{"start_time": 0, "end_time": 16.0, "transcript": "Y ahora, vamos a comenzar a sonreír. ¿Te gusta el humor?  Y ahora, vamos a comenzar a sonreír. ¿Te gusta el humor?  Me fascina el humor, claro.  ¿Qué tipo de humor? ¿El chiste corto? ¿La historia?  El chiste corto me fascina, los chistes me encantan.  ¿Tú sabes lo que es un humorólogo?  ¿Un?  Humorólogo.", "transcript_length": 305, "timestamp": "0:00:00", "from_whisper": true, "language": "spanish"}
{"start_time": 16, "end_time": 33.0, "transcript": "Sí, claro.  Es un estudioso del humor.  Es un estudioso del humor. Y ese es nuestro próximo invitado.  Un hijo del rigor. Desde 1992, ha estado todo su vida en la calle.  Un hijo del rigor. Desde 1992, ha estado todos los concursos de la televisión,  en cuanto va el show, en el chacal de la trompeta.", "transcript_length": 301, "timestamp": "0:00:16", "from_whisper": true, "language": "spanish"}
{"start_time": 33, "end_time": 47.0, "transcript": "Además, llegó a ser figura estable en Gente Nueva del Humor.  Y durante la temporada del año recién pasado,  Julio Vedela lo presentaba semana a semana en Juntémonos.  Esta noche, para ustedes, el humor de...  Oscar Gangas.", "transcript_length": 223, "timestamp": "0:00:33", "from_whisper": true, "language": "spanish"}
{"start_time": 58, "end_time": 84.0, "transcript": "La gente piensa equivocadamente que todos los chistes para ser graciosos,  de ahí los saludo.  Tienen que ser groseros, picantes o cochinos.  ¡Falso!  Porque hay chistes muy buenos que no son groseros, picantes ni cochinos.  Hay hartos.  Una enorme cantidad.  Varios.  En este momento, la gente piensa que todos los chistes para ser graciosos", "transcript_length": 342, "timestamp": "0:00:58", "from_whisper": true, "language": "spanish"}
{"start_time": 85, "end_time": 89.0, "transcript": "Varios.  En este momento, no me acuerdo de ninguno, pero hay hartos.", "transcript_length": 68, "timestamp": "0:01:25", "from_whisper": true, "language": "spanish"}
{"start_time": 90, "end_time": 99.0, "transcript": "Este es muy fino.  El niño llegó corriendo ante la mamá, le dijo  Mamá, viene el caballero que pobla el arriendo.  ¿Tenís la plata?  Como voy a jugar al patio un rato.", "transcript_length": 167, "timestamp": "0:01:30", "from_whisper": true, "language": "spanish"}
{"start_time": 102, "end_time": 103.0, "transcript": "O este otro.", "transcript_length": 12, "timestamp": "0:01:42", "from_whisper": true, "language": "spanish"}
{"start_time": 104, "end_time": 105.0, "transcript": "Ese lolo.", "transcript_length": 9, "timestamp": "0:01:44", "from_whisper": true, "language": "spanish"}
{"start_time": 106, "end_time": 114.0, "transcript": "Ese lolo que llega donde el papá le dice  Papá, ¿sabés qué?  El instructor de paracaidismo  Dijo que si no saltaba del avión", "transcript_length": 124, "timestamp": "0:01:46", "from_whisper": true, "language": "spanish"}
{"start_time": 115, "end_time": 118.0, "transcript": "Me iba a hacer de él.  O sea, me iba a ultrajar.", "transcript_length": 48, "timestamp": "0:01:55", "from_whisper": true, "language": "spanish"}
{"start_time": 119, "end_time": 123.0, "transcript": "El papá le dijo, supongo que saltaste.  Sí, un poquito al principio.", "transcript_length": 68, "timestamp": "0:01:59", "from_whisper": true, "language": "spanish"}
{"start_time": 127, "end_time": 128.0, "transcript": "¡Bien!", "transcript_length": 6, "timestamp": "0:02:07", "from_whisper": true, "language": "spanish"}
{"start_time": 129, "end_time": 130.0, "transcript": "Oiga.", "transcript_length": 5, "timestamp": "0:02:09", "from_whisper": true, "language": "spanish"}
{"start_time": 131, "end_time": 136.0, "transcript": "Como les decía, los chistes se extraen de la realidad,  pero también hay chistes que tienen relación con la fantasía.", "transcript_length": 117, "timestamp": "0:02:11", "from_whisper": true, "language": "spanish"}
{"start_time": 137, "end_time": 144.0, "transcript": "Un señor llegó al cielo.  San Pedro rescobó el brazo y le dijo  Hijo mío, te voy a mostrar las dependencias del cielo.", "transcript_length": 118, "timestamp": "0:02:17", "from_whisper": true, "language": "spanish"}
{"start_time": 145, "end_time": 156.0, "transcript": "Y se fueron a un cielo adentro.  Llegaron a una parte donde todos los compadres  Estaban contra la muralla.  Y un loco con un taladro de este volado  Le estaba haciendo un hoyito en la espalda al compadre.", "transcript_length": 205, "timestamp": "0:02:25", "from_whisper": true, "language": "spanish"}
{"start_time": 158, "end_time": 170.0, "transcript": "El recién llegado dijo  Oiga, San Pedro.  ¿Qué están haciendo con ese caballero?  Bueno, hijo mío.  Le estamos haciendo el hoyito  para ponerle el ala.", "transcript_length": 151, "timestamp": "0:02:38", "from_whisper": true, "language": "spanish"}
{"start_time": 172, "end_time": 177.0, "transcript": "¿Pero cómo no le nace en forma espontánea?", "transcript_length": 42, "timestamp": "0:02:52", "from_whisper": true, "language": "spanish"}
{"start_time": 178, "end_time": 186.0, "transcript": "No, hijo.  Hay que hacerle el hoyito para ponerle el ala.  Y de hecho, ese es el hoyo del ala derecha.  Todavía falta el hoyo del ala izquierda.", "transcript_length": 144, "timestamp": "0:02:58", "from_whisper": true, "language": "spanish"}
{"start_time": 188, "end_time": 197.0, "transcript": "Si es por eso, mejor me voy para el infierno.  No, hijo. Allá es peor.  No te lo recomiendo.  Porque allá el diablo los ultraja.", "transcript_length": 128, "timestamp": "0:03:08", "from_whisper": true, "language": "spanish"}
{"start_time": 199, "end_time": 201.0, "transcript": "Sí, pero por lo menos tengo el hoyito hecho.", "transcript_length": 44, "timestamp": "0:03:19", "from_whisper": true, "language": "spanish"}
{"start_time": 203, "end_time": 222.0, "transcript": "Mira, pura fantasía.  Ahora cuando los chistes se extraen  O se sacan de la realidad  Nos encontramos con situaciones como esta  De este señor que llegó a una empresa muy importante  Lo entrevistaron, le dijeron  Señor, ¿cuál es su currículum?  Dijo, bueno, yo soy ingeniero comercial  Hablo cuatro idiomas", "transcript_length": 306, "timestamp": "0:03:23", "from_whisper": true, "language": "spanish"}
{"start_time": 222, "end_time": 242.0, "transcript": "Soy experto en computación.  Excelente currículum.  ¿Tiene algún problema de salud?  Sí, la verdad es que yo no tengo testículos, señor.  Extraordinario.  En esta empresa usted es el hombre ideal.  Acá se echan las nueve  Ustedes vendrían a entrar a las diez.  Perdón, señor Leisy, ¿por qué?  No, porque acá se echan las nueve y a las diez se las tiran.", "transcript_length": 353, "timestamp": "0:03:42", "from_whisper": true, "language": "spanish"}
{"start_time": 242, "end_time": 244.0, "transcript": "¿Usted qué? ¿Se va a tirar?", "transcript_length": 27, "timestamp": "0:04:02", "from_whisper": true, "language": "spanish"}
{"start_time": 246, "end_time": 264.0, "transcript": "Pura realidad.  Y cuando hablamos de esta cosa del humor  La gente quiere saber  ¿Qué hay de actualidad?  ¿Qué cosa hay de actualidad?  Venía por la carretera, yo, estas carreteras privadas que hay ahora  Venía por la Autopista del Sol  Con harto miedo  No tanto a los piedrazos, más bien a los pedajes", "transcript_length": 302, "timestamp": "0:04:06", "from_whisper": true, "language": "spanish"}
{"start_time": 268, "end_time": 284.0, "transcript": "Y resulta que me encontré con dos compadres  De estos que trabajan en las benzineras que se llaman Bomberos  Y estaban hablando de su trabajo, ¿ah?  Estaban hablando de su trabajo  Dije, oiga, compadre  Usted que tiene suerte, señor  Porque siempre que pasan los camioneros  A mí nunca me regalan una manzanita, una aperita, una sandita", "transcript_length": 336, "timestamp": "0:04:28", "from_whisper": true, "language": "spanish"}
{"start_time": 284, "end_time": 300.0, "transcript": "A mí nunca me regalan nada  No, dijo, no, señor  Lo que pasa es que yo tengo muchas psicologías  No es que el hombre viene cansado, compadre, a conversar  Puta, yo le meto conversa  ¿De dónde viene, jefe?  Puerto Bon, bonito Puerto Bon, el sur de Chile, qué cosa más linda  Yo soy de la zona, del lado de Temuco", "transcript_length": 311, "timestamp": "0:04:44", "from_whisper": true, "language": "spanish"}
{"start_time": 300, "end_time": 316.0, "transcript": "¿Cómo está la familia?  Y ahí le miro la carga y se la dejo caer  Oiga, ¿y cómo lo veríamos con una manzanita, una aperita, una sandita?  Depende de lo que saiga  Ah, dijo, no, señor, está bueno  ¿De dónde viene, jefe?  Arica, la ciudad del eterno primavera, qué cosa más linda  El norte chileno, yo soy de la zona, del lado de Iquique", "transcript_length": 335, "timestamp": "0:05:00", "from_whisper": true, "language": "spanish"}
{"start_time": 316, "end_time": 344.0, "transcript": "¿Cómo está la familia?  Oiga  ¿Y cómo lo veríamos con un autito?  ¿Ven?  ¿Se da cuenta?  Extracción de la realidad  ¡Eso, eso, eso!  ¡Eso, eso, eso!  ¡Eso, eso, eso!  ¡Eso, eso, eso!  ¡Eso, eso, eso!  Buenas noches a todos y buenas tardes  Bienvenidos a conocer Viña, querido Viña  Qué gusto saludarlos", "transcript_length": 302, "timestamp": "0:05:16", "from_whisper": true, "language": "spanish"}
{"start_time": 344, "end_time": 366.0, "transcript": "Yo me acuerdo, la primera vez que vine aquí a Viña  Me senté por ese lado  ¿Y sabe a quién vi?  Yo vi a José Luis Rodríguez  El Puma  Y a mí me impactó  Me impactó la presencia de José Luis Rodríguez  Porque es como que tiene un magnetismo, ah  Como que tiene un caché, no es cierto  Me impactó  Dijo así", "transcript_length": 304, "timestamp": "0:05:44", "from_whisper": true, "language": "spanish"}
{"start_time": 366, "end_time": 392.0, "transcript": "Muchísimas gracias  Amigos de Chile  Para todos ustedes  Y con mucho cariño  Una canción  Una canción que gracias a vuestro amor  A vuestra calidez se ha convertido  En un éxito a través del mundo  Y chévere, qué chévere  Uh, uh  Para todos ustedes y con mucho cariño  Esta imitación del pavo real  Ururururu", "transcript_length": 308, "timestamp": "0:06:06", "from_whisper": true, "language": "spanish"}
{"start_time": 392, "end_time": 412.0, "transcript": "Qué audinar  Qué, qué, qué  Cómo gaviota tal luego  Qué, qué  Deja largar un poco el asunto  El chileno cuando viaja  Siempre te hace algún chiste para contarle a los amigos  Yo les voy a contar a algunos  Al chiste que me han contado amigos que han tenido la oportunidad  De viajar voluntariamente, por si acaso", "transcript_length": 312, "timestamp": "0:06:32", "from_whisper": true, "language": "spanish"}
{"start_time": 414, "end_time": 436.0, "transcript": "Chiste que se encuentra en cualquier país  Del mundo  En cualquier lugar de la tierra  Dice que habían dos gallegos  Dos gallegos  Parados frente a un supermercado en Nueva York  En época de Navidad  Un gallego le dice al otro, mira Manolo  Papá no es  El otro mira y dice, mamá tampoco es  En el aeropuerto de Barajas", "transcript_length": 318, "timestamp": "0:06:54", "from_whisper": true, "language": "spanish"}
{"start_time": 436, "end_time": 442.0, "transcript": "En España  Un anuncio increíble  Un anuncio increíble", "transcript_length": 53, "timestamp": "0:07:16", "from_whisper": true, "language": "spanish"}
{"start_time": 444, "end_time": 452.0, "transcript": "A los señores gallegos  Se les ruega no tirar  Las cargas a la pista  Los aviones bajan solo", "transcript_length": 92, "timestamp": "0:07:24", "from_whisper": true, "language": "spanish"}
{"start_time": 454, "end_time": 480.0, "transcript": "Un día dice que llegó un gallego  A una ferretería  Este chiste es muy fino  Dice que llegó un gallego  A la ferretería  Se acercó al señor que atendía ahí  Le dijo, señor  Vengo a hacer un reclamo  Resulta que yo compré esta sierra  Y ustedes me han asegurado  Que iba a cortar  Doscientos árboles  En un día", "transcript_length": 309, "timestamp": "0:07:34", "from_whisper": true, "language": "spanish"}
{"start_time": 480, "end_time": 490.0, "transcript": "Y no he llegado ni a diez  El señor que atiende dice, que extraño señor  Porque esta sierra se vende muchísimo  Es muy nueva, es muy moderna  Permítame", "transcript_length": 151, "timestamp": "0:08:00", "from_whisper": true, "language": "spanish"}
{"start_time": 492, "end_time": 494.0, "transcript": "El gallego dijo, y ese ruido", "transcript_length": 28, "timestamp": "0:08:12", "from_whisper": true, "language": "spanish"}
{"start_time": 496, "end_time": 502.0, "transcript": "Ya, lo he hablado  Lo de adelante también he hablado  Para que empecé a ganar confianza", "transcript_length": 87, "timestamp": "0:08:16", "from_whisper": true, "language": "spanish"}
{"start_time": 504, "end_time": 506.0, "transcript": "Miren", "transcript_length": 5, "timestamp": "0:08:24", "from_whisper": true, "language": "spanish"}
{"start_time": 510, "end_time": 528.0, "transcript": "Este es el único país de la tierra  Es el único país de la tierra  Y yo lo he notado  Yo veo que hay como un espíritu de amor a lo chileno  Y eso es bonito  Este es el único país de la tierra  Para los extranjeros que nos visitan  Yo les voy a explicar  Este es el único país de la tierra", "transcript_length": 288, "timestamp": "0:08:30", "from_whisper": true, "language": "spanish"}
{"start_time": 530, "end_time": 546.0, "transcript": "Capaz de reírse de los defectos  Ahora, que nos diferencia  Con respecto a los extranjeros y los chilenos  Esto yo lo doy como un antecedente para la gente que viene de afuera  Por ejemplo, el chileno  Tiene poca personalidad  Eso no se puede negar  Tiene menos personalidad que gente de otros países", "transcript_length": 300, "timestamp": "0:08:50", "from_whisper": true, "language": "spanish"}
{"start_time": 546, "end_time": 574.0, "transcript": "Por ejemplo  Yo me he fijado  Que en cualquier parte  Del mundo  Si, si, les voy a explicar  Por qué les digo esto  En cualquier parte del mundo  Una persona se mete a la mala  En la fila del banco  El extranjero  Va y lo saca  ¿Cierto?  Una persona se mete a la mala en la fila del banco  El extranjero va y lo saca", "transcript_length": 316, "timestamp": "0:09:06", "from_whisper": true, "language": "spanish"}
{"start_time": 574, "end_time": 602.0, "transcript": "Reacciona  Le dice a alguien, le dice  Chif, salga de ahí  Todos llegamos primero  El chileno no  El chileno como que ve que alguien  Se mete a la mala en la fila del banco  Y empieza como a gritarle a otro  ¿Se han fijado?  Empieza así, ¿ah?  Pero no me distraigan  Por hombre  No me distraigan  Después empiezan a gritar", "transcript_length": 322, "timestamp": "0:09:34", "from_whisper": true, "language": "spanish"}
{"start_time": 602, "end_time": 622.0, "transcript": "Cositos  El chileno ve que alguien se mete a la mala en la fila del banco  Y empieza a gritarle así, ¿ah?  Llegamos locos  Llegamos todos tempranitos, bueno  ¿Ah?  Como que falta personalidad  ¿Dónde se nota esto?  En los terminales de buses de esta parte  Cuando hacen esos anuncios por lo alto parlante", "transcript_length": 304, "timestamp": "0:10:02", "from_whisper": true, "language": "spanish"}
{"start_time": 622, "end_time": 630.0, "transcript": "Que quizás producto de la acústica del lugar  Muchas veces no se entiende mucho  Pero acá nadie pregunta  Nadie investiga porque pasáis por imbéciles", "transcript_length": 149, "timestamp": "0:10:22", "from_whisper": true, "language": "spanish"}
{"start_time": 640, "end_time": 664.0, "transcript": "En el andén 3  En el andén 3  ¿Cómo reacciona el chileno frente a esta realidad?  ¿Una?  ¿Onda Michael Jackson?  ¿Nos hacemos los grilos no hemos hablado?  ¿Los parlantes por si repiten?  ¿O simplemente pensamos como buen chileno  Donde se suban los hueones me subo yo?  ¿Sí o no?  A mí me pasó esto  Me acerqué a la oficina de informaciones", "transcript_length": 341, "timestamp": "0:10:40", "from_whisper": true, "language": "spanish"}
{"start_time": 664, "end_time": 680.0, "transcript": "De un terminal de buses  Le dije al compadre que estaba ahí  Oiga disculpe  Como aquel señor  Que llegó al almacén  Tenía un problema para hablar  Tenía un problema para hablar  Llegó al almacén dijo buenas tardes", "transcript_length": 213, "timestamp": "0:11:04", "from_whisper": true, "language": "spanish"}
{"start_time": 682, "end_time": 716.0, "transcript": "Dijo buenas tardes  Buenas tardes  ¿Cuánto cuesta  El kilo de queso?  El kilo de queso  Siete mil doscientos pesos señor  El octavo  Una que está caro  Una que está caro  Bueno señores que todo sube  Todo sube  Y la mortadela  La mortadela  Cuatro mil ochocientos pesos  El octavo  Una que está caro  Una que está caro", "transcript_length": 318, "timestamp": "0:11:22", "from_whisper": true, "language": "spanish"}
{"start_time": 716, "end_time": 728.0, "transcript": "Eso  Eso quería decir  Ya  Hay gente linda  Que quiere saludar  Bueno queridos amigos", "transcript_length": 85, "timestamp": "0:11:56", "from_whisper": true, "language": "spanish"}
{"start_time": 732, "end_time": 740.0, "transcript": "Yo no sé que están pidiendo  ¿Están pidiendo la gaviota ya?  ¿Están luego?  Bueno llevamos ni diez minutos", "transcript_length": 106, "timestamp": "0:12:12", "from_whisper": true, "language": "spanish"}
{"start_time": 742, "end_time": 772.0, "transcript": "El chileno decía yo que viaja  Y siempre trae algún chiste  Para contarle a los amigos  Les voy a contar este  Tienen que poner mucha atención  Bueno  Mira dice  Dice que venía  Una guacita por el campo  Con dos botellas  De Coca-Cola litro y medio  Coca-Cola  Litro y medio  Una en cada mano  Trató de pasar por la cerca del hambre púa", "transcript_length": 336, "timestamp": "0:12:22", "from_whisper": true, "language": "spanish"}
{"start_time": 772, "end_time": 786.0, "transcript": "Lo hizo con tan mala suerte  Que se quedó enganchada en la chaleca  En esta incómoda posición  ¡Auxilio!  ¡Socorro!  Venía pasando un guaso picarón  Dijo ¿Este sabor me habla?", "transcript_length": 175, "timestamp": "0:12:52", "from_whisper": true, "language": "spanish"}
{"start_time": 788, "end_time": 810.0, "transcript": "Tal como ustedes se lo imaginan  Porque yo los conozco  Efectivamente queridos amigos  Este guaso bruto aprovechando  La incómoda situación de la guacita  Con las dos botellas de Coca-Cola  ¡Ultrajola!  Una vez que hubo consumado  El hecho  Reflexionó y dijo para si  ¡Esta promoción mató a la Pepsi!", "transcript_length": 300, "timestamp": "0:13:08", "from_whisper": true, "language": "spanish"}
{"start_time": 810, "end_time": 814.0, "transcript": "¡Eso! ¡Aplausos!  ¡Aplausos para ustedes mismos!", "transcript_length": 48, "timestamp": "0:13:30", "from_whisper": true, "language": "spanish"}
{"start_time": 816, "end_time": 818.0, "transcript": "Dice", "transcript_length": 4, "timestamp": "0:13:36", "from_whisper": true, "language": "spanish"}
{"start_time": 820, "end_time": 842.0, "transcript": "Oye yo la verdad es que  Te voy a decir una cosa  Déjenme hablar de eso  Yo la verdad es que todas las veces  Que pensaba en Viña del Mar  Me imaginaba cuando la gente  Decía el monstruo  Decía una cosa monstruosa  Y la verdad es que yo me estoy fijando  Que tienen ganas de pasarlo bien  Entonces por eso", "transcript_length": 305, "timestamp": "0:13:40", "from_whisper": true, "language": "spanish"}
{"start_time": 842, "end_time": 850.0, "transcript": "Que les voy a contar un chiste  Pero preciso  Para pasarlo bien  ¿Les parece?", "transcript_length": 77, "timestamp": "0:14:02", "from_whisper": true, "language": "spanish"}
{"start_time": 852, "end_time": 876.0, "transcript": "Dice que venía un árabe  ¿Cómo dijeron? ¿Sí?  Venía un árabe  Pero tienen que notar los detalles  Oye como allá afuera  La gente rara puta me saludaba  Con harto cariño  Y ahora están haciendo la desconocida  Ya  Venía un árabe por el desierto en Sahara  En su camello  ¡Eso! ¡Harto aplauso! ¡Eso! ¡Vamos! ¡Vamos! ¡Vamos!", "transcript_length": 321, "timestamp": "0:14:12", "from_whisper": true, "language": "spanish"}
{"start_time": 876, "end_time": 886.0, "transcript": "¡Ey! ¡Ey! ¡Vamos! ¡Arriba!  ¡Arriba hermanos! ¡Eso! ¡Todo el mundo aplaudiendo!  ¡Ahí está! ¡Ve! ¡Ahí está!  Ahí sí que empieza la canción  Estaba el árabe", "transcript_length": 155, "timestamp": "0:14:36", "from_whisper": true, "language": "spanish"}
{"start_time": 890, "end_time": 896.0, "transcript": "Yo pienso  Que Álvaro Rodríguez  No, no, no", "transcript_length": 43, "timestamp": "0:14:50", "from_whisper": true, "language": "spanish"}
{"start_time": 898, "end_time": 900.0, "transcript": "Venía un árabe", "transcript_length": 14, "timestamp": "0:14:58", "from_whisper": true, "language": "spanish"}
{"start_time": 902, "end_time": 906.0, "transcript": "Venía un árabe  ¡Eso Gonzalo!", "transcript_length": 29, "timestamp": "0:15:02", "from_whisper": true, "language": "spanish"}
{"start_time": 908, "end_time": 910.0, "transcript": "Ya", "transcript_length": 2, "timestamp": "0:15:08", "from_whisper": true, "language": "spanish"}
{"start_time": 912, "end_time": 918.0, "transcript": "A ver  ¡Gonzalo!  Te puedes sacar la chaqueta, ya te la dio todo Chile", "transcript_length": 70, "timestamp": "0:15:12", "from_whisper": true, "language": "spanish"}
{"start_time": 920, "end_time": 940.0, "transcript": "Oye  Venía un árabe por el desierto en Sahara  En su camello  Obsérvenlo en detalle  En su camello como a las 3 de la tarde  De repente quizás producto  De los vientos, de la arena, del sol  Del calor del desierto  ¡Pum! Se le desinflo el voto  Al camello", "transcript_length": 255, "timestamp": "0:15:20", "from_whisper": true, "language": "spanish"}
{"start_time": 942, "end_time": 970.0, "transcript": "El árabe  El árabe reaccionó  Como reaccionan los árabes  Dijo mira camello desgraciado  ¿Qué voy a hacer?  ¿Qué voto he caído?  Ahí estaba el árabe solo triste abandonado  Empieza a mirarnos a la distancia  Y aunque ustedes no lo crean  Veo un cartel que decía  Sarabaram  Voto del camello  ¿Quién?  ¡No!", "transcript_length": 305, "timestamp": "0:15:42", "from_whisper": true, "language": "spanish"}
{"start_time": 974, "end_time": 980.0, "transcript": "Oye  Vamos a ir para la casa  Dejeme contar", "transcript_length": 43, "timestamp": "0:16:14", "from_whisper": true, "language": "spanish"}
{"start_time": 982, "end_time": 1006.0, "transcript": "Miren  Venía el árabe por el desierto  En Sahara en su camello  Se cayó el voto al camello  El árabe dijo camello desgraciado  Ahí estaba el árabe solo triste abandonado  Empieza a mirarse a la distancia  Y aunque ustedes no lo crean  Veo un cartel que decía  Sarabaram  Voto del camello  Dijo ando con suerte", "transcript_length": 309, "timestamp": "0:16:22", "from_whisper": true, "language": "spanish"}
{"start_time": 1006, "end_time": 1026.0, "transcript": "A ese bajito lindo que le pasó por Dios  Se le cayó el votito al camello  Ese camello nuevo convertidor catalético  Dijo si señor este desgraciado  Se le cayó el voto  Como usted tiene que verte el que dice  Sarabaram voto del camello  Quiero que me lo arregle  Ni un problema bajito  Pongale votito para acá camello", "transcript_length": 316, "timestamp": "0:16:46", "from_whisper": true, "language": "spanish"}
{"start_time": 1026, "end_time": 1042.0, "transcript": "Tíremelo para atrás  Eso, eso, para atrás  Para atrás  Bueno aquí viene la parte delicada  Conflictiva  Polémica del chiste  Así que voy a sacar la imagen  Voy a dejar solamente el sonido", "transcript_length": 187, "timestamp": "0:17:06", "from_whisper": true, "language": "spanish"}
{"start_time": 1044, "end_time": 1062.0, "transcript": "Seis kilómetros para allá el camello  Traumatizado  El árabe dijo desgenerado  Como se le acude huestecerle a esos camellos  Me lo mandó lo que está en la loma  Ahora como merda lo voy a alcanzar  No parezco ni un problema  Para atrás, para atrás  Para atrás  Y pasenlo a todo dar como debe ser", "transcript_length": 294, "timestamp": "0:17:24", "from_whisper": true, "language": "spanish"}
