{"transcript":"cabros Muchas gracias oye que se ven bonito ya y yo cómo estoy se mueren los faj que estoy Me comí un queso en el camarín y ya me infle estoy a punto de reventar este botón Oh La hón Oye quiero darle las gracias a todos por este hermoso aplauso por estar acá por su cariño igual tengo que decir muchas gracias son bacanes Se pasaron de verdad esto es mucho menos Espeluznante de lo que todo el mundo dice esta cuestión es como estar en casa es increíble ahora Igual yo sé que no todos los que están acá saben quién soy es muy probable porque esto siempre pasa que Alguien vino obligado típico el pololo obligado alguien dice Oye quién es esta Nina la yan dueña la Javi Javi dueña Jaime dueña Cómo que se llama y yo sé porque probablemente no ven televisión cultural eso es lo que pasa Ya primera pregunta para que cachen los que no cachan quién soy han visto Este programa que dan en la tele donde hay como unos famosos que invitan a comer a otros famosos han visto esa Joya de la televisión chilena ya en ese programa hay una voz en off que aparece de repente y que dice cosas como Oye qué bien puesta te quedó la mesa francamente combina con las cortinas han escuchado o cosas como Oye la comida Te quedó asquerosa pero esta noche lo","corrected_transcript":"Cabros, muchas gracias. Oye, qué se ven bonitos. ¿Y yo? ¿Cómo estoy? Se mueren lo hinchada que estoy. Me comí un queso en el camarín y ya me inflé, estoy a punto de reventar este botón. ¡Oh la h...! Oye, quiero darle las gracias a todos por este hermoso aplauso, por estar acá, por su cariño. Gracias, son bacanes. Se pasaron de verdad. Esto es mucho menos espeluznante de lo que todo el mundo dice; esta cuestión es como estar en casa, es increíble. Ahora igual yo sé que no todos los que están acá saben quién soy; es muy probable porque esto siempre pasa: alguien vino obligado, típico el pololo obligado. Alguien dice: 'Oye, ¿quién es esta niña? ¿La Yan Dueñas? ¿La Javi Dueñas? ¿Jaime Dueñas? ¿Cómo se llama?' Y yo sé porque probablemente no ven televisión cultural; eso es lo que pasa. Ya, primera pregunta para los que no cachan quién soy: ¿han visto ese programa donde hay unos famosos invitando a comer a otros famosos? En ese programa hay una voz en off diciendo cosas como 'Oye qué bien puesta te quedó la mesa; francamente combina con las cortinas'. Han escuchado o cosas como 'Oye la comida te quedó asquerosa pero esta noche lo pasamos fantástico'. Ya esa señora soy yo.","start_timestamp":"00:02:23"}
{"transcript":"rosental se le corta el gas tema país o por ejemplo ese capítulo en que José Miguel viñuela que er el mismo capítulo se le pasaron un poquito las copas se acuerdan se reía más piola fíjate curioso otro episodio inolvidable es aquel en que la alcaldesa principado de Providencia llevaba la comida en un carrito Oy entiende así lo hacen en el lilien está bien está bien Cómo olvidar por ejemplo no sé la elegancia de Junior Playboy la simpatía de José Antonio nemes inolvidable Sí incluso la misma animadora de este certamen la Mari Godoy que en un capítulo de aquellos Se tiró unas tallas hón enfermas de ordinaria Ya se las qu tú la veías así como toda flaquita sofisticada Oh la huevona ordinaria No si es verdad la conozco y lo mejor fue cuando me tocó presentar El plato de Arturo longton qué momento más emocionante era como papas al solarium sobre una cama de flojera acompañado de ninguna neurona ustedes se dan cuenta cómo sería ese programa si yo dijera lo que de verdad pienso sería como hón  V a hacer falta reina con atún desmenuzado ordinario  no está bonita la decoración  Quién te decoró el diseñador  noaa muy bacán mu bueno para los todavía no saben quién soy tal vez todavía no me ubican tal vez me","corrected_transcript":"Rosental, se le corta el gas, tema país. O por ejemplo, ese capítulo en que a José Miguel Viñuela, que era el mismo capítulo, se le pasaron un poquito las copas. ¿Se acuerdan? Se reía más piola, fíjate. Curioso. Otro episodio inolvidable es aquel en que la alcaldesa del Principado de Providencia llevaba la comida en un... carrito. Oye, ¿entiende? Así lo hacen en El Lilien. Está bien, está bien. Cómo olvidar, por ejemplo, no sé... La elegancia de Junior Playboy; la simpatía de José Antonio Neme; inolvidable. Sí, incluso la misma animadora de este certamen, Mari Godoy, que en un capítulo de aquellos se tiró unas tallas... ¡Enfermas de ordinarias! Tú la veías así como toda flaquita y sofisticada... ¡Oh! La huevona ordinaria. No si es verdad, la conozco. Y lo mejor fue cuando me tocó presentar el plato de Arturo Longton. Qué momento más emocionante; era como papas al solarium sobre una cama de flojera acompañado de ninguna neurona. Ustedes se dan cuenta cómo sería ese programa si yo dijera lo que realmente pienso... Sería como '¡Oye! Va a hacer falta reina con atún desmenuzado'. Ordinario... No está bonita esa decoración ¿Quién te decoró? ¿El diseñador...? ¡Nooo! Muy bacán.","start_timestamp":"00:04:32"}
{"transcript":"conocerán por mi carrera como cantante noo cierta incredulidad Disculpa 15 años carrera cantante 15 años cantando mismas tres canciones pero 15 años esa loca muñeca buena galla cree interesante vieja quiere devolver pelota Así básicamente soy Leonardo Da Vinci chileno trabajo 31 minutos","corrected_transcript":"Para los que todavía no saben quién soy y tal vez todavía no me ubican... Tal vez me conocerán por mi carrera como cantante... Noo (cierta incredulidad). Perdona disculpa; ¡15 años! Carrera como cantante; 15 años cantando las mismas tres canciones pero ¡15 años! Esa loca muñeca buena galla cree interesante vieja quiere devolver pelota Así básicamente soy Leonardo Da Vinci chileno trabajo 31 minutos.","start_timestamp":"00:06:15"}
{"transcript":"conocen grande igual tengo decir trabajo difícil super honrada trabajar ahí bacán Pero también complicado porque hay trabajar niños buena onda niños caen bien niños encuentro borrachos porte complicados cuático botan cosas meten bulla corren tener cuidado pueden morir complicados shows hacemos muchos Show vivo pasa Exactamente mismo pasa acá termino espectáculo bajo escenario siempre quiero whiskicito puchito entonces estoy siempre atrás escenario fumando cigarro crusty vienen niños saludar patana patana déjame niño suéltame niño tter niño llora además pienso hasta cuándo puedo hacer sido señora hasta cuándo puedo estar haciendo pega ser tío Tulio tío Tulio tenga 93","corrected_transcript":"Conocen grande igual tengo decir trabajo difícil super honrada trabajar ahí bacán Pero también complicado porque hay trabajar niños buena onda niños caen bien niños encuentro borrachos porte complicados cuático botan cosas meten bulla corren tener cuidado pueden morir complicados shows hacemos muchos Show vivo pasa Exactamente mismo pasa acá termino espectáculo bajo escenario siempre quiero whiskicito puchito entonces estoy siempre atrás escenario fumando cigarro crusty vienen niños saludar patana patana déjame niño suéltame niño tter niño llora además pienso hasta cuándo puedo hacer sido señora hasta cuándo puedo estar haciendo pega ser tío Tulio tío Tulio tenga 93.","start_timestamp":"00:06:52"}
{"transcript":"años han visto la Chilindrina que tiene como 95 todavía anda vestida chica no me tienen que avisar cuando eso pase me tienen que avisar porque es es muy indigno","corrected_transcript":"¿Han visto a la Chilindrina? Tiene como 95 años y todavía anda vestida de niña. ¡Tienen que avisarme cuando eso pase, porque es muy indigno!","start_timestamp":"00:08:16"}
{"transcript":"Alejandra es un nombre bacán igual es como el manso nombre o no como que Alejandra podría conquistar un imperio igual hani podría no sé como conquistar Mundo Mágico pero me dicen hann y me dicen hann desde chica siempre me han dicho hann y es nombre pendeja la H digamos la verdad la hann Oye voy ir a buscar a la hann Cómo está la han la han y yo sé que estoy envejeciendo y sé que va a llegar un momento en que voy a ser vieja y va a ser tan indigno llamarme hany que un día me voy a despertar y me voy a tener que llamar Elva eso va a pasar eso va a ser real ahora lo bueno chiquillos de tener más años es que uno nunca pero nunca deja de","corrected_transcript":"Alejandra es un nombre bacán, ¿no? Como que podría conquistar un imperio. Pero 'Hann', ¿qué voy a conquistar con eso? Mundo Mágico quizás. Desde chica siempre me han dicho Hann, ¡es un nombre de niña! La 'H'... digamos la verdad. ¿Cómo está 'la Hann'? Sé que estoy envejeciendo, llegará el día en que será tan indigno llamarme 'Hanny'... Un día despertaré teniendo que llamarme Elva. Eso sí va a pasar.","start_timestamp":"00:08:34"}
{"transcript":"como que ya descubre cosas que sabe que son ciertas para uno y como que ya hay verdades que uno ya no va a negar hón yo por lo menos Tengo una gran verdad Y esa es que me carga la gente no ustedes por supuesto ustedes son gente muy preciosa que vino hoy día a ver este espectáculo los quiero mucho pero la gente en general la gente no me","corrected_transcript":"Como que ya descubres cosas que sabes que son ciertas para ti y como que ya hay verdades que uno no va a negar. Yo, por lo menos, tengo una gran verdad: y esa es que me carga la gente. No ustedes, por supuesto; ustedes son gente muy preciosa que vino hoy día a ver este espectáculo, los quiero mucho. Pero la gente en general, la gente no me gusta.","start_timestamp":"00:11:37"}
{"transcript":"incluyo también todos somos un poco de  no como que nos compramos todas las pomadas cachái como que todos tenemos una causa de cualquier  cosa yo tengo muchas amigas pero muchas amigas que son animalistas hay gente animalista acá sí yo los quiero mucho a los animalistas de verdad tengo muchas amigas como animalistas las quiero un montón tienen un corazón muy grande pero huevona en serio no puede ser qie te encontré inperro día por medio huevón nopuede ser nopuede ser yolhe visto pqyo he andado con ella enlacalle ycomoqva caminando conella yhainperro ahí yelperro está piola perro está parado Ahí está parado 'enla esquina esperandoun amigo quéséyo se Está Pandounpuchito elperro ylqbuena love comonotengoqu rescatar aesteperrito este perrito esparamí melotengoqu llevar tengosalvar aestepperrito hón sehan llevado alperro condueño paralq casa Asíesloqson' 'elperroen ad opción Entonces te llenan todaslas redes sociales salvaesteperrito salvaesteperrito este perritosolo quiere darte amor ysaleinperroasísinun ojo sinuna pata sinun brazo asídelo casestán vamos cabro Oye' 'salud vamos chiquillos buena onda conlosanimalistas Lasquieromucho peeoenvdd mimejoramiga lapaloma seencontró inperroqielosalvó selo llevóparalqcasa lokería darenadopción nolopudo darenadopción sequedóconél pqya tiene coo25 perrosyelperroladró10 noches segua'","corrected_transcript":"Incluyo también, todos somos un poco así. Nos compramos todas las pomadas, ¿cachái? Como que todos tenemos una causa de cualquier cosa. Yo tengo muchas amigas, pero muchas amigas, que son animalistas. ¿Hay gente animalista acá? Sí, yo los quiero mucho a los animalistas, de verdad. Animalistas las quiero un montón; tienen un corazón muy grande. Pero huevona, en serio ¡no puede ser! Que te encuentres un perro día por medio... ¡No puede ser! Yo las he visto porque he andado con ellas en la calle y van caminando y ven un perro ahí. El perro está piola; el perro está parado ahí. 'En la esquina esperando a un amigo o qué sé yo... Se está fumando un puchito el perro. Y ellas lo ven como '¡No! Tengo qu rescatar a este perrito; este perrito es para mí'. Me lo tengo qu llevar; teng salvarlo'. Se han llevado al perro con dueño para su casa.' Así son. 'Y después tienen dar al perro en adopción.' Entonces te llenan todas las redes sociales 'Salva este perrito', 'Salva este perrito', 'Este perrito solo quiere darte amor'... Y sale el perrito así sin ojo,' sin pata ni brazo...' Así de locas están.' 'Vamos cabros'. Buena onda con los animalistas; las quiero mucho.' Pero mi mejor amiga Paloma se encontró otro perro más...' Lo salvó;' se lo llevó para su casa;' quería darlo en adopción pero no pudo dárselo nadie...' Se quedó con él porque ya tiene como 25 perros...' Y el nuevo ladró diez noches seguidas.'","start_timestamp":"00:12:03"}
{"transcript":"'enlq casa nosepor ladra todaslas noches pqte losecuestaste hona básicamente peeo lqsquiero envdd tmbnme cargaunpoco lagente entusiasta nousds insisto uds snfantásticos peeo esa gnt qse despierta comofelizde estar viva hancachado lagente qescomoq rico vivir amo mitrabajo esa gnt esa gnt' 'de qpone comotodaslasredessocialesfeliz martesparatodosesa gnt pqesa gnteslaqt dice cuandoti tepasaalgomalo oyepeeo sitodocambioesparamjor universoestátratandodedcirtealgo quémestántratandodedcirustedes'","corrected_transcript":"'En su casa… No sé por qué ladra todas las noches… Porque te lo secuestraste básicamente… Pero igual las quiero… En verdad también me carga otra cosa… La gente entusiasta… No ustedes insisto… Ustedes son fantásticos… Pero esa gente feliz de estar viva ¿Han cachado? Esa gente ‘Qué rico vivir’, ‘Amo mi trabajo’... 'Esa misma pone ‘Feliz martes’ para todos’. Esa misma cuando algo malo pasa te dice ‘Oye todo cambio es para mejor’, ‘El universo trata decirte algo’ ¿Qué tratan decirme?'","start_timestamp":"00:13:47"}
{"transcript":"en que podéis como sentarte con ruido hay cachado eso viej como y después se paran con ruido no porque le duele nada por hellar n más ese momento estoy esperando yo en mi vida porque sab que ser viejo en Chile es como el Loli igual hablemos de eso ser viejo en Chile es super penca no tienen buenas pensiones están todos invisibilizados nadie los quiere ver cierto Sí pues Y ser viejo en chile y en todas partes debiera ser una fiesta debiera ser por decreto que los viejos estuvieran como en unos senior SS como que fueran como cruceros cach que tuvieran comoos enólogo sin polera y como diálisis con final feliz cach que a todos le pusieran placas nuevas pero como con dientes de oro chao como reggaetonero pelo debieran ponerle incluso máquinas dispensadoras de viagra para los viejos por supuesto de lubricante para las viejas también pero sí pues si los viejos igual están tirando Yo sé que es horrible imaginárselo pero es verdad y máquinas dispensador de condones también porque eso sí que no queremos que","corrected_transcript":"¿En qué podéis como sentarte con ruido? ¿Hay cachado eso, viej...? ...como y después se paran con ruido, no porque les duele nada, por joder nomás. Ese momento estoy esperando yo en mi vida porque sabís que ser viejo en Chile es como el loli. Igual hablemos de eso: ser viejo en Chile es súper penca. No tienen buenas pensiones, están todos invisibilizados, nadie los quiere ver, ¿cierto? Sí pues. Y ser viejo debiera ser una fiesta. Debiera ser por decreto que los viejos estuvieran como en unos 'senior SS', como si fueran cruceros. Cachái, que tuvieran sommelier sin polera y diálisis con final feliz. Que a todos les pusieran placas nuevas pero con dientes de oro, ¡chao! Como reggaetonero. Incluso deberían ponerles máquinas dispensadoras de viagra para los viejos; por supuesto, lubricante para las viejas también. Pero sí pues, si los viejos igual están tirando. Yo sé que es horrible imaginárselo pero es verdad. Y máquinas dispensadoras de condones también porque eso sí que no queremos...","start_timestamp":"00:15:12"}
{"transcript":"grande sororidad Qué linda palabra no y qué lindo pronunciarla en este escenario sororidad sab lo que significa sororidad es la solidaridad entre mujeres es la hermandad que ocurre entre las mujeres ante las injusticias de género y eso es super importante mencionarlo porque mucha gente no entiende eso y piensa que la solidad es hacer la ronda cada vez que una galla se tira un pedo no es así y tengo una explicación de la solidad que va un poco más allá la sidad incluso decirle a la amiga amiga No en serio Porque si tu amiga quiera ser un africano con un bde piscola huevón y se quiere como va a hacer el el el tuerca arriba de la barra y quiere aacar con el Batman tú tenés que decirle amiga no y qué es lo que pasa cuando no hay sororidad que termináis haciendo el kqu challenge en un auto municipal o asido un mural en tu comuna con tu cara claramente vino una amiga que le dijera amiga huevona loca no y es  más tengo otra explicación de ía a ver sabes qué voy a preguntar al tiro Cómo están las mujeres hoy día","corrected_transcript":"Grande, sororidad. ¡Qué linda palabra, ¿no?! Y qué lindo pronunciarla en este escenario: sororidad. ¿Saben lo que significa? Sororidad es la solidaridad entre mujeres, es la hermandad que ocurre entre las mujeres ante las injusticias de género. Y eso es súper importante mencionarlo porque mucha gente no entiende eso y piensa que la solidaridad es... ...hacer una ronda cada vez que una galla se tira un pedo. No es así. Y tengo una explicación de la solidaridad que va un poco más allá. La solidaridad incluso puede ser decirle a tu amiga: 'Amiga, no'. En serio. Porque si tu amiga quiere hacer un africano con un vaso de piscola, huevón, y se quiere poner a bailar como loca arriba de la barra... ...y quiere acabar con el Batman, tú tienes que decirle: 'Amiga, no'. ¿Y qué pasa cuando no hay sororidad? Que terminas haciendo el Kiki Challenge en un auto municipal o siendo parte de un mural en tu comuna con tu cara. Claramente faltó una amiga para decirte: 'Amiga, huevona loca' 'No'. Y además tengo otra explicación del día... A ver, ¿sabes qué? Voy a preguntar al tiro: ¿Cómo están las mujeres hoy día?","start_timestamp":"00:18:46"}
{"transcript":"hombres cachaste que se escuchan se escucharon más fuerte hombre igual que es difícil ser hombre en este momento yo los quiero mucho pero encuentro que es super difícil ser hombre hoy día porque como que pasaron de moda heavy No pero en buena yo los quiero un montón pero como que ya nadie está mucho hablando de ustedes como de cosas buenas y las mujeres estamos bien no Exactamente no estamos tamban bien estamos un poco enojadas igual o no está bienque estemosenojad está super bien Síel problema esque uno seenojaunpoco peroteenojasunpoco teenojaesunpocoyaltiroguatonafeminaltiroporqueenoesnecesarioenserio son bacanes están como son bacanes son minos no hacen nada y después como que via los hombres dije Ah mira Son lo mismo quería ser hombre porque en realidad siempre he pensado y así nos educaron a nosotras que los hombres eran más bacanes cach que los hombres podían hacer cosas que nosotras no podíamos hacer los hombres estaban todos jugando el pasaje se podían quedar hasta tarde podían subirse a los árboles y nosotras estábamos como coleccionando esquel huevon estamos tod Ah mira tengo una que huele a frambuesa así incluso yo pensaba hablaban más bacan es cierto que los hombres tenían como modismos más bacanes cachái y todos","corrected_transcript":"'Hombres', ¿cachaste? Se escucharon más fuerte los hombres. Igual creo que es difícil ser hombre en este momento. Yo los quiero mucho pero encuentro súper difícil ser hombre hoy día porque como pasaron de moda heavy. 'Pero en buena', yo los quiero mucho pero ya nadie está hablando mucho sobre ustedes ni sobre cosas buenas. Las mujeres estamos bien... No exactamente; tampoco estamos tan bien; estamos algo enojadas igual, ¿o no? Está bien estar enojada; está súper bien. Son bacanes, están como... son bacanes, son minos, no hacen nada. Y después como que vi a los hombres y dije: 'Ah, mira, son lo mismo'. Quería ser hombre porque en realidad siempre he pensado, y así nos educaron a nosotras, que los hombres eran más bacanes. Cachái que los hombres podían hacer cosas que nosotras no podíamos. Los hombres estaban todos jugando en el pasaje, se podían quedar hasta tarde, podían subirse a los árboles. Y nosotras estábamos coleccionando stickers. Huevón, estábamos todas: 'Ah mira, tengo una que huele a frambuesa'. Así incluso yo pensaba... hablaban más bacán. Es cierto que los hombres tenían modismos más bacanes.","start_timestamp":"00:20:24"}
{"transcript":"escuchado un hombre diciéndole a otro Oye huevón tú eris más de teta o de poto han escuchado eso sí córtenla todos hablan así hón y el otro baile dice no lo que yo soy más de teta soy más de tetita lo mío son las tetitas os dice No yo soy más de potito me gusta el potito cuando sean caminando para allá Yo soy más de potito No yo soy","corrected_transcript":"Hemos escuchado esta conversación. Díganme si han escuchado este diálogo... Un hombre diciéndole a otro: 'Oye huevón ¿tú erís más de teta o de poto?'. Han escuchado eso ¿sí? Córtenla... Todos hablan así. Y el otro le dice: 'No loco, yo soy más de teta. Soy más de tetita; lo mío son las tetitas'. O dice: 'No, yo soy más de potito; me gusta el potito cuando van caminando para allá'. Yo soy Juan Teta.","start_timestamp":"00:23:37"}
{"transcript":"'Chiquillas', ¿hay mujeres feministas acá? Parece que todas se quedaron en la casa... Acá hay unas pocas. ¿Dónde están? Yo vi unos carteles cuando llegué; acá están las seis feministas de Viña del Mar ¡que vinieron a verme! La raja.","corrected_transcript":"'Chiquillas', ¿hay mujeres feministas acá? Parece que todas se quedaron en la casa... Acá hay unas pocas. ¿Dónde están? Yo vi unos carteles cuando llegué; acá están las seis feministas de Viña del Mar ¡que vinieron a verme! La raja.","start_timestamp":"00:25:01"}
{"transcript":"oficina y patea la puerta pa y como que pide un café y llega con la guagua y le da papa la guagua y aborta la otra y después devuelve el café porque era estaba malo y va a una reunión y después se va con la amiga un japia y se toma una perol y se un Esa es la empoderada estamos super empoderadas cierto pero cuando prendemos la tele qué pasa est pasen eno cuando prendemos la tele y hay un comercial donde s otra mujer diciendo las mujeres hemos peleado por siglos por nuestros derechos a comprar zapatos Es","corrected_transcript":"Oficina, patea la puerta, pide un café, llega con la guagua, le da papa a la guagua, aborta a otra, devuelve el café porque estaba malo, va a una reunión, se va con una amiga de juerga. Esa es la empoderada. Estamos súper empoderadas ¿cierto? Pero cuando prendemos la tele... Cuando prendemos la tele hay un comercial donde sale otra mujer diciendo: 'Las mujeres hemos peleado por siglos por nuestros derechos... ¡a comprar zapatos!'","start_timestamp":"00:26:39"}
{"transcript":"como quer comprar esos zapatos cach porque son bonitos los zapatos y está bien que te quer comprar los zapatos pero no necesitamos solo zapatos necesitamos leyes también que nos amparen y esto sí lo voy a decir porque es importante decirlo s se acuerdan cuando se promulgó la ley de aborto en tres causales se acuerdan que estábamos todas felices todas contentas porque íbamos a poder decidir no no pudimos decidir porque no habíamos pensado en laón de conciencia y le fueron a preguntar qué es lo que opinaba a un edificio porque las mujeres no pueden decidir porque los no quieren decidir entonces Que decida el edificio y el edificio No yo quiero los fetos Denme los fetos Quiero todos los fetos pensamos que íbamos a poder decidir pero no porque todo tiene que ser con miedo todo piensen en la historia de chile todo tiene que ser con miedo puede que los cambios lleguen pero van a ser con miedo cuando se promulgó la ley de","corrected_transcript":"Está bien que quieras comprarte los zapatos porque son bonitos. Pero no necesitamos solo zapatos; necesitamos leyes también que nos amparen. Y esto sí lo voy a decir porque es importante: ¿se acuerdan cuando se promulgó la ley de aborto en tres causales? Estábamos todas felices, todas contentas porque íbamos a poder decidir. No pudimos decidir porque no habíamos pensado en 'la objeción de conciencia'. Le fueron a preguntar qué opinaba... ¡un edificio! Porque las mujeres no pueden decidir ya que los hombres no quieren decidir. Entonces... ¡que decida el edificio! 'Y el edificio dijo: No, yo quiero los fetos. Denme los fetos. Quiero todos los fetos.' Pensamos que íbamos a poder decidir pero no, todo tiene que ser con miedo. Piensen en toda nuestra historia; todo tiene que ser con miedo.","start_timestamp":"00:27:14"}
{"transcript":"divorcio que no fue hace tanto tiempo se acuerdan que también nos decían lo mismo se acabó la familia todos se van a divorciar los niños se van a divorciar los niños los niños no","corrected_transcript":"'Cuando se promulgó la ley de divorcio (que tampoco fue hace tanto tiempo), nos decían lo mismo: Se acabó la familia; todos se van a divorciar; ¡los niños también!' Los niños... ¡no!","start_timestamp":"00:28:17"}
{"transcript":"en la esquina no sé no tengo hijos y admiro mucho a las mujeres que son madres a las que son mamá y que están aquí por favor levanten la mano las encuentro la raja porque es super difícil ser mamá en la mansa responsabilidad y que es heavy que el cabro te salga pesado no lo podes devolver es muy difícil muy difícil pero creo que no tod las mujeres nos vamos a realizar siendo madres definitivamente Ah y creo que la que lo elige es bacán si lo que pasa es que yo elegí otras cosas no más elegí no sé dormir por ejemplo o qué s yo tener plata también tener plata y a veces dormir encima de toda mi plata eso es lo que yo hago","corrected_transcript":"No tengo hijos y admiro mucho a las mujeres que son madres. A las que son mamá y están aquí, por favor levanten la mano. Las encuentro la raja porque es súper difícil ser mamá, es una mansa responsabilidad. Y qué heavy que el cabro te salga pesado, no lo puedes devolver. Es muy difícil, muy difícil. Creo que no todas las mujeres nos vamos a realizar siendo madres definitivamente. Ah, y creo que la mujer que lo elige es bacán. Lo que pasa es que yo elegí otras cosas nomás; elegí, no sé, dormir por ejemplo o tener plata también. Tener plata y a veces dormir encima de toda mi plata, eso es lo que yo hago.","start_timestamp":"00:30:06"}
{"transcript":"bueno escucha no tengo a nadie a quien pedirle matrimonio Qué puedo hacer podría inventar le puedo pedir matrimonio a la paloma a ti Luca pero es que no traje el anillo o sea el anillo vaginal nosque tengo no tengo igual er muy mino yo estaba un poco enamorada de ti cuando chica y es verdad y es mentira esta porque tenemos la","corrected_transcript":"Bueno, escucha, no tengo a nadie a quien pedirle matrimonio ¿Qué puedo hacer? Podría inventar... le puedo pedir matrimonio a Paloma o a ti Luca pero... ¡esque! No traje el anillo... O sea, el anillo vaginal... No sé... Igual eres muy mino; yo estaba un poco enamorada de ti cuando chica. Y esto puede ser verdad o mentira porque tenemos la misma edad.","start_timestamp":"00:31:07"}
{"transcript":"misma edad probablemente yo ya soy infértil Imagínate tú cómo va hacer Esto bueno en todo caso ser mamá ya fue y tengo una noticia también  con esto van  estar muy felices porque habla mucho de mi desgracia Y  esque  estoy teniendo sexo con nadie claramente con ninguno de ustedes igual qué rico saber como qué nadie me está comiendo hoy día me está comiendo el monstruo como por lo menos el monstruo me está","corrected_transcript":"Probablemente ya soy infértil. Imagínate tú cómo va hacer esto... Bueno en todo caso ser mamá ya fue. Y tengo una noticia también; con esto van estar muy felices porque habla mucho de mi desgracia… Y esque… No estoy teniendo sexo con nadie. Claramente con ninguno de ustedes… Igual qué rico saber como qué nadie me está comiendo hoy día… Me está comiendo el monstruo… Como por lo menos él monstruo me está comiendo se siente bien sab dem más","start_timestamp":"00:31:36"}
{"transcript":"comiendo se siente bien sab dem más  n estoy teniendo sexo porque super difcil tener ser feminista ys heteroxual super difcil como qu feminismo ha sido bá en mi vida pero como qu arruinó heavy porno ya pu ver porno encanta porno pero ya pu ver porno etero poque todo ","corrected_transcript":"No estoy teniendo sexo porque súper difícil tener ser feminista ys heterosexual súper díficil como qu feminismo ha sido bá en mi vida pero como qu arruinó heavy porno ya pu ver porno encanta porno pero ya pu ver porno etero poque todo ","start_timestamp":"00:32:08"}
{"transcript":"ya pero a ver yo les voy a ir diciendo cosas y ustedes me van a decir a tod que noo ya entramos en esa onda es una historia de un gallo que conocí en tinder es una historia de un gallo que conocí en tinder que es mucho más joven que yo tampoco le interesa es una historia es mucho Jen que y yunt mi cas mies tampoco le interesa se veían tan bonitos Cuando entré a este escenario ya les voy a contar igual chao Porque además nadie me está viniendo a salvar aquí esto es un abandono","corrected_transcript":"Ya, pero a ver, yo les voy a ir diciendo cosas y ustedes me van a decir todos que no. Ya entramos en esa onda. Es una historia de un gallo que conocí en Tinder. Es una historia de un gallo que conocí en Tinder, que es mucho más joven que yo. Tampoco le interesa. Es una historia... Tampoco le interesa. Se veían tan bonitos cuando entré a este... Escenario... Ya les voy a contar igual, chao. Porque además nadie me está viniendo a salvar aquí, esto es un abandono.","start_timestamp":"00:34:03"}
