{"transcript":"Buenas noches, festival. Buenas noches. Se me pasaron. ¿Dónde está mi Anthony? ¿Dónde está mi Anthony? Llamémoslo, por favor. ¡Anthony! ¡Otra vez! ¡Anthony! ¡Anthony!","corrected_transcript":"Buenas noches, festival. Buenas noches. Se me pasaron. ¿Dónde está mi Anthony? ¿Dónde está mi Anthony? Llamémoslo, por favor. ¡Anthony! ¡Otra vez! ¡Anthony! ¡Anthony!","start_timestamp":"00:00:58"}
{"transcript":"¡Momento! Ahora yo le voy a dar el beso a él.","corrected_transcript":"¡Momento! Ahora yo le voy a dar el beso a él.","start_timestamp":"00:01:26"}
{"transcript":"Me va a hacer, me va a hacer. Oye, Anthony, en realidad te he llamado para que admiren la manza bendita que estoy tirando. ¿Lo entienden?","corrected_transcript":"Me va a hacer, me va a hacer. Oye, Anthony, en realidad te he llamado para que admiren la manza bendita que estoy tirando. ¿Lo entienden?","start_timestamp":"00:01:32"}
{"transcript":"Hoy día para que ustedes sepan, luz con nueva venta.","corrected_transcript":"Hoy día para que ustedes sepan, luz con nueva venta.","start_timestamp":"00:01:41"}
{"transcript":"Hoy yo estoy tirando más pinta que la vinuela, ¿me entienden? Mire es que en realidad Anthony fíjate que como era último día me fui a vaciarme por las calles de Viña del Mar y iba pasando por unas botiques y la dueña de las botiques me dijo oiga cuacheto no encuentras que andas media tiradita menos con sus robitas entonces me prestaron esta creación de cristianos.","corrected_transcript":"Hoy yo estoy tirando más pinta que la viñuela, ¿me entienden? Mire es que en realidad Anthony fíjate que como era último día me fui a pasearme por las calles de Viña del Mar y iba pasando por unas boutiques y la dueña de las boutiques me dijo oiga cuacheto no encuentra usted anda media tiradita menos con sus ropitas entonces me prestaron esta creación de cristianos.","start_timestamp":"00:01:45"}
{"transcript":"Oye flaquino sabes porque te he hecho regresar y retornar este escenario de éxito te he hecho retornar porque resulta nosotros con los cabros de la población te hemos fabricado un premio entendés te fabricamos un premio wait moment le hemos fabricado un premio al flaco hecho nuestras propias manos por ser mejor animador así aguanten mes lo voy buscar tiro eh usted quédese aquí venga acá no venga acá anthony","corrected_transcript":"Oye flaquino sabes porque te he hecho regresar y retornar este escenario de éxito te he hecho retornar porque resulta nosotros con los cabros de la población te hemos fabricado un premio entendés te fabricamos un premio wait moment le hemos fabricado un premio al flaco hecho nuestras propias manos por ser mejor animador así aguanten mes lo voy buscar tiro eh usted quédese aquí venga acá no venga acá anthony","start_timestamp":"00:02:13"}
{"transcript":"Oye, Anthony, ¿te has fijado en una cosa? Que estamos muy... como visitados por los argentinos, pero fíjese que es increíble, ¿eh? En realidad estamos muy visitados por los argentinos. Y han sido ilustres visitas. Ilustres visitas, pero yo quisiera decirle una cosita. Fíjese que los argentinitos son un poquito flojitos a veces. ¿Por qué van a ser flojos los argentinos? No, si yo los quiero mucho, pero fíjese que... Yo le voy a decirle por qué son un poco flojitos. ¿Se ha fijado usted en la letra de los tangos? La letra de los tangos, por ejemplo, le dice pare aquí, aquí chofer, y ayúdeme a bajar, por favor. ¿Por qué no baja solo? ¿O quiere que lo bajen en brazos? ¡No!","corrected_transcript":"Oye Anthony, ¿te has fijado en una cosa? Que estamos muy... como visitados por los argentinos. Pero fíjate que es increíble. En realidad estamos muy visitados por los argentinos y han sido ilustres visitas. Ilustres visitas pero yo quisiera decirte una cosita: fíjate que los argentinitos son un poquito flojitos a veces.\n\n¿Por qué van a ser flojos los argentinos?\n\nNo si yo los quiero mucho pero fíjate que... Yo te voy a decir por qué son un poco flojitos: ¿Te has fijado tú en la letra de los tangos?\n\nLa letra de los tangos dice \"pare aquí chofer y ayúdeme a bajar\".\n\n¿Por qué no baja solo?\n¿O quiere que lo bajen en brazos?\n¡No!","start_timestamp":"00:03:58"}
{"transcript":"Claro, claro que el cabro, no sé, pues es medio inútil el cabro. Es más inútil que cenicero de moto, ¿me entendí? Fuera de ser inútil, es más flojo que gato de chalé, el cabro. Es espantoso.","corrected_transcript":"Claro, claro que el cabro, no sé, pues es medio inútil el cabro. Es más inútil que cenicero de moto, ¿me entiendes? Fuera de ser inútil, es más flojo que gato de chalé, el cabro. Es espantoso.","start_timestamp":"00:05:16"}
{"transcript":"Mezcla rara de lolo huachaca y vaca mirando a bajar el tren.","corrected_transcript":"Mezcla rara de lolo huachaca y vaca mirando a bajar el tren.","start_timestamp":"00:07:03"}
{"transcript":"Con una sola oreja. Por eso le dicen el taza.","corrected_transcript":"Con una sola oreja. Por eso le dicen 'el Taza'.","start_timestamp":"00:07:43"}
{"transcript":"me levantó una infame calurnia. Y desde ese día me llaman la princesa cuatrodiente.","corrected_transcript":"Me levantó una infame calumnia. Y desde ese día me llaman la princesa Cuatrodientes.","start_timestamp":"00:08:04"}
{"transcript":"Quiere me machucao, pelao, matao. Tenís que morir, piola, lo nuestro es pacayao.","corrected_transcript":"Quiere verme machucado, pelado, matado. Tenís que morir piola, lo nuestro es pacayao.","start_timestamp":"00:08:14"}
{"transcript":"Y un curso de cabros chicos de allá en la población nos canta una canción al lado del carretón. Loco, loco, loco, loco, loco, loco, loco. Loca.","corrected_transcript":"Y un curso de cabros chicos de allá en la población nos canta una canción al lado del carretón: \"Loco, loco, loco... loca.\"","start_timestamp":"00:08:28"}
{"transcript":"En realidad no sé qué sería de mí sin esto.","corrected_transcript":"En realidad no sé qué sería de mí sin esto.","start_timestamp":"00:09:02"}
{"transcript":"Gucci cámete para acá para el lado. Ay Katy me saco la peluca. Bueno la verdad las cosas fíjate que yo estoy un poquito como celosa. Como le iba diciendo estoy un poco celosa de ver a esa pareja tan linda de enamorados que son los esposos Arbano y la señora Romina Bauer hacen una pareja tan linda no en serio se pasan se pasan se pasan no te escondas Arbanito en realidad se pasan ¿eh? Y ahora están muy de moda los dudos ¿eh? Por ejemplo el dudo del señor Arbano con la señora Romina Bauer el dudo que hizo ayer mi queridísimo y amadísimo pololo don Alberto Jamón con don Julito Barroquias entonces yo también hoy día he querido hacer un dudo y he llamado no he llamado nada todavía voy a llamar a este escenario a mi compañero para hacer un dudo ¿y qué mejor que mi Florcita Motúa para hacer un dudo? ¡Oye Florcita! ¡Oye, Florcita! Es que yo sé que todavía no te has subido a la mesa. ¿Te importaría que yo te ayude a cantarla así con un papelito al lado y con el público presente que nos va a ayudarlo? Mi querida Florcita. Maestro, pégale la nube.","corrected_transcript":"Gucci cámete para acá para el lado. Ay Katy me saco la peluca. Bueno la verdad las cosas fíjate que yo estoy un poquito como celosa. Como le iba diciendo estoy un poco celosa de ver a esa pareja tan linda de enamorados que son los esposos Arbano y la señora Romina Bauer hacen una pareja tan linda no en serio se pasan se pasan se pasan no te escondas Arbanito en realidad se pasan ¿eh? Y ahora están muy de moda los dúos ¿eh? Por ejemplo el dúo del señor Arbano con la señora Romina Bauer el dúo que hizo ayer mi queridísimo y amadísimo pololo don Alberto Jamón con don Julito Barroquias entonces yo también hoy día he querido hacer un dúo y he llamado no he llamado nada todavía voy a llamar a este escenario a mi compañero para hacer un dúo ¿y qué mejor que mi Florcita Motúa para hacer un dúo? ¡Oye Florcita! ¡Oye, Florcita! Es que yo sé que todavía no te has subido a la mesa. ¿Te importaría que yo te ayude a cantarla así con un papelito al lado y con el público presente que nos va a ayudar? Mi querida Florcita. Maestro, pégale la nube.","start_timestamp":"00:09:14"}
{"transcript":"Y ahora, para que empiecen a asustarse todos, miren lo que tengo aquí. Miren lo que tengo aquí. Miren lo que tengo aquí.","corrected_transcript":"Y ahora, para que empiecen a asustarse todos, miren lo que tengo aquí. Miren lo que tengo aquí. Miren lo que tengo aquí.","start_timestamp":"00:15:19"}
{"transcript":"Ya, un momentito, todo el mundo a cantar. La capucha, la capucha, la capucha va creciendo. La capucha, la capucha ya tripló. La capucha va creciendo y reveló. Todos los participantes en este marco festival le tiritan las cañuelas porque gane su canción y como dijo León Sánchez y que gane el más mejor. La capucha, la capucha, la capucha va creciendo. La capucha, la capucha, la capucha reveló.","corrected_transcript":"Ya, un momentito, todo el mundo a cantar. La capucha, la capucha va creciendo. La capucha ya tripló. La capucha va creciendo y reveló. Todos los participantes en este marco festival le tiritan las cañuelas porque gane su canción y como dijo León Sánchez y que gane el más mejor. La capucha, la capucha, la capucha va creciendo. La capucha, la capucha, la capucha reventó.","start_timestamp":"00:15:50"}
{"transcript":"¿Qué es lo que ha pasado otra vez? Un momentito, oiga maestro, no puede ser. ¿Qué es lo que ha pasado otra vez?","corrected_transcript":"¿Qué es lo que ha pasado otra vez? Un momentito, oiga maestro, no puede ser. ¿Qué es lo que ha pasado otra vez?","start_timestamp":"00:16:53"}
{"transcript":"Camilla, camilla, camilla, camilla. ¿Camilla? No entiendo nada. Wait a moment please. Wait a moment. Todo el mundo calladito y que mi amigo allá me grite qué es lo que pasa. La camilla.","corrected_transcript":"Camilla, camilla, camilla. ¿Camilla? No entiendo nada. Wait a moment please. Wait a moment. Todo el mundo calladito y que mi amigo allá me grite qué es lo que pasa. La camilla.","start_timestamp":"00:17:15"}
{"transcript":"Carmencimo tómenlo con calma. O sea tengo que empezar con mi clase de hipnotismo. Esta va para usted, así que tranquilito nomás. Tranquilito, porchito lindo. Tranquilito. Dice. Compadezco a la gente que ha llegado hasta aquí. Llegaron tan re temprano que trajeron cocavil. Yo les pido que me guarden un poquito para mí.","corrected_transcript":"Carmencimo tómenlo con calma. O sea tengo que empezar con mi clase de hipnotismo. Esta va para usted, así que tranquilito nomás. Tranquilito, porchito lindo. Tranquilito. Dice: compadezco a la gente que ha llegado hasta aquí. Llegaron tan re temprano que trajeron cocaví. Yo les pido que me guarden un poquito para mí.","start_timestamp":"00:17:45"}
{"transcript":"Maestro, maestro, yo quisiera decirle algo con bastante cariño a la gente de la Quinta Vergara. Quisiera pedirles antes un favor muy grande. Quisiera pedirles un favor como último favor que les voy a pedirles porque ya me voy a ir de la Quinta Vergara.","corrected_transcript":"Maestro, maestro, yo quisiera decirle algo con bastante cariño a la gente de la Quinta Vergara. Quisiera pedirles antes un favor muy grande. Quisiera pedirles un favor como último favor que les voy a pedir porque ya me voy a ir de la Quinta Vergara.","start_timestamp":"00:21:08"}
{"transcript":"Ya va, ya va, ya va; no se preocupen; todo tiene solución. Nuevamente la clase de hipnotismo; todo tranquilo. Miren profundamente; echen la cabecita hacia atrás; pónganse comoditos.","corrected_transcript":"Ya va, ya va, ya va; no se preocupen; todo tiene solución. Nuevamente la clase de hipnotismo; todo tranquilo. Miren profundamente; echen la cabecita hacia atrás; pónganse comoditos.","start_timestamp":"00:21:54"}
{"transcript":"Son cosas que pasan en los festivales ¿me entienden? Cuando hay mucha gente entonces la gente se junta mucho y entonces hay mucha gente Hay que tener conciencia de una cosa, que hoy día es el último día del festival, a eso se deben todas estas cosas así, porque la gente demuestra muchas emociones. Ya, si ya voy a seguir, ¿para qué me retan de adentro, caballeros?","corrected_transcript":"Son cosas que pasan en los festivales ¿me entienden? Cuando hay mucha gente entonces la gente se junta mucho y entonces hay mucha gente Hay que tener conciencia de una cosa: que hoy día es el último día del festival. A eso se deben todas estas cosas así, porque la gente demuestra muchas emociones. Ya, si ya voy a seguir, ¿para qué me retan de adentro, caballeros?","start_timestamp":"00:22:10"}
{"transcript":"La Gloria Benadí en realidad es media fome y media aburrida, así que va a volver la cuarzo diente.","corrected_transcript":"La Gloria Benadí en realidad es media fome y media aburrida, así que va a volver la cuarzo diente.","start_timestamp":"00:28:19"}
{"transcript":"Con permiso voy a zonarme la naricita así como lo hicieron ustedes el otro día, ¿se acuerdan? Con su permiso.","corrected_transcript":"Con permiso voy a sonarme la naricita así como lo hicieron ustedes el otro día. ¿Se acuerdan? Con su permiso.","start_timestamp":"00:28:30"}
{"transcript":"no, porque tenemos que pasar las penas, si no voy a seguir llorando toda la noche, mon carrito. ¿Qué? ¿Qué?","corrected_transcript":"No, porque tenemos que pasar las penas. Si no voy a seguir llorando toda la noche, mon carrito. ¿Qué? ¿Qué?","start_timestamp":"00:28:56"}
{"transcript":"Momentito, yo quisiera decirles una cosa, tengo varios temas en mi repertorio para que ustedes elijan cuál de todos mis variados repertorios quieren. Momento. Hemos regalado ya dos gaviotas quizás por el corazón de nosotros, pero la gaviota de Viña del Mar, la recibe Gloria Benavides esta noche. Mi gaviotita querida, te vayas a irte a palmar los tajos nomás, corazoncito mío. Como les iba diciendo, chiquillos, las emociones realmente no se pueden sujetar, ¿me entienden? Abajen la luz, por favor. Nuevamente cabros muchas gracias muchas gracias muchas gracias Se pasaron Y ahora para despedirme de la Quinta Vergara de este público tan cariñoso quiero cantar la canción que ustedes quieran Yo soy la guacho diente Cómo me están pidiendo las gotitas si yo soy la guacho diente No Lo que yo podría cantarle es esa canción preciosa que puede ser la de Esther Felly Sí La de la señora Esther Felly Yo muestro la canción de la señora Esther Felly con don Sergio.","corrected_transcript":"Momentito, yo quisiera decirles una cosa. Tengo varios temas en mi repertorio para que ustedes elijan cuál de todos mis variados repertorios quieren. Momento. Hemos regalado ya dos gaviotas quizás por el corazón de nosotros, pero la gaviota de Viña del Mar la recibe Gloria Benavides esta noche. Mi gaviotita querida te vayas a irte a palmar los tajos nomás corazoncito mío Como les iba diciendo chiquillos las emociones realmente no se pueden sujetar me entienden Abajen la luz por favor Nuevamente cabros muchas gracias muchas gracias muchas gracias Se pasaron Y ahora para despedirme de la Quinta Vergara De este público tan cariñoso quiero cantar la canción que ustedes quieran Yo soy La Guacho Diente Cómo me están pidiendo Las Gotitas si yo soy La Guacho Diente No Lo que yo podría cantarle es esa canción preciosa que puede ser La De Esther Felly Sí La De La Señora Esther Felly Yo muestro La Canción De La Señora Esther Felly Con Don Sergio.","start_timestamp":"00:29:12"}
{"transcript":"que te hiciste socio con Fluxan.","corrected_transcript":"¿Que te hiciste socio con Fluxan?","start_timestamp":"00:33:43"}
{"transcript":"Igualito a su papito el cabrín y quito me salió.","corrected_transcript":"Igualito a su papito. El cabrín y quito me salió.","start_timestamp":"00:33:49"}
{"transcript":"Guatóncito y bien guachata y el caracho rojo como vos.","corrected_transcript":"Guatóncito y bien guachata. Y el caracho rojo como vos.","start_timestamp":"00:34:01"}
