{"transcript":"hoy es con esos los calentanos alemanes puyol hago una buena con los 21 de ahora si nos demos una mano","corrected_transcript":"Hoy es con esos los calentanos alemanes Puyol. Hago una buena con los 21 de ahora, si nos damos una mano.","start_timestamp":"00:00:20"}
{"transcript":"cannavaro era alabanza para los carnavales","corrected_transcript":"Cannavaro era alabanza para los carnavales.","start_timestamp":"00:01:19"}
{"transcript":"las medidas de desarrollo 9","corrected_transcript":"Las medidas de desarrollo 9.","start_timestamp":"00:01:38"}
{"transcript":"shaikh y monólogos no me llamen a los hay por qué pero al final que yo quería con lobos bailo yo quería llegar unos nativas sigan así los marziano medirán las barriadas después en esta cuestión esta caja luego hasta cualquier billete me dijeron esquiva la nueva la lana y después me dijeron los lobos","corrected_transcript":"Shaikh y monólogos no me llamen a los hay por qué, pero al final que yo quería con lobos bailo. Yo quería llegar unos nativas sigan así, los marcianos medirán las barriadas después en esta cuestión. Esta caja luego hasta cualquier billete me dijeron esquiva la nueva lana y después me dijeron 'los lobos'.","start_timestamp":"00:02:37"}
{"transcript":"sirios que eso hay que deducir pero que no te saquen los calzoncillos no va a ir con la habana del corazón algunos de ustedes cupare se ha luchado con el lip todo es política variados compartes cabrean en el madre mamá alma no está repetido lo están ha repetido que les para que recomiende agache compare estoy","corrected_transcript":"Sirios, eso hay que deducir, pero que no te saquen los calzoncillos. No va a ir con La Habana del corazón. Algunos de ustedes compadre se han luchado con el lip. Todo es política, variados compartes cabrean en el madre mamá alma. No está repetido lo están ha repetido ¿Qué les parece? Recomiende agache compadre estoy.","start_timestamp":"00:03:12"}
{"transcript":"todo el mal malo barry el malo bajo con padres mal ver si hay más malo que yo paré en la tele compadre hay más malos que yo lo digo compadre y urólogo para el jueves iniciando los archivos por lo viva más malo lo inventó la restricción por lo sólo como un logo del hijo a la altura o frei que voy a ser","corrected_transcript":"Todo el mal malo Barry, el malo bajo compadres mal ver si hay más malo que yo paré en la tele compadre. Hay más malos que yo lo digo compadre y urólogo para el jueves iniciando los archivos por lo viva más malo lo inventó la restricción por lo solo como un logo del hijo a la altura o Frei ¿qué voy a hacer?","start_timestamp":"00:03:37"}
{"transcript":"bueno gracias por la paciencia este premio bueno se lo quiero dedicar a mis hijos a mi señor a mi familia a mi socio ariel galindo que escribe todas las cochinadas que yo digo","corrected_transcript":"Bueno, gracias por la paciencia. Este premio se lo quiero dedicar a mis hijos, a mi señora, a mi familia y a mi socio Ariel Galindo, que escribe todas las cochinadas que yo digo.","start_timestamp":"00:08:09"}
