{"transcript":"me di cuenta que estuve leyendo los diarios, me di cuenta que los diputados, los senadores y los ministros se mostraron preocupados por las rutinas humorísticas de Viña, mirenlos, sentían que le faltamos el respeto, sienten que estamos socavando a las instituciones y se muestran muy preocupados los políticos por las rutinas que estamos haciendo acá en el Festival de Viña y esto no hace más que ratificar que nuestras autoridades se preocupan de pura hueá nomás. Dicen, ministro, ministro, hay un terremoto en Canela Baja, déjame, estoy viendo a Docaroy, huevón, me va a molestar.","corrected_transcript":"Me di cuenta que estuve leyendo los diarios. Me di cuenta que los diputados, senadores y ministros se mostraron preocupados por las rutinas humorísticas de Viña. Mirenlos. Sentían que les faltamos el respeto. Sienten que estamos socavando a las instituciones y se muestran muy preocupados los políticos por las rutinas del Festival de Viña. Esto no hace más que ratificar que nuestras autoridades se preocupan de pura hueá nomás. Dicen: 'Ministro, ministro hay un terremoto en Canela Baja'. 'Déjame estoy viendo a Docaroy huevón'.","start_timestamp":"00:01:35"}
{"transcript":"Hace 35 años yo tengo una enfermedad terrible la enfermedad de la cual yo les hablo es soy moreno si si moreno al punto cuando me dijeron vas al festival viña me enfermé guata fui baño pensaron deshaciendo así negro como codos jambo sayur así negro como conciencia jovino novoa así así así.","corrected_transcript":"Hace 35 años tengo una enfermedad terrible. La enfermedad de la cual les hablo es... soy moreno. Sí sí moreno al punto cuando me dijeron 'vas al Festival de Viña' me enfermé de la guata fui al baño pensaron deshaciéndome así negro como codos Jambo Sayur así negro como conciencia Jovino Novoa así así así.","start_timestamp":"00:02:29"}
{"transcript":"Igual esa cuestión es como de los cuicos nomás, ¿cachai? Los pobres no tienen arresto domiciliario, los cuicos tienen arresto domiciliario nomás, los pobres en cana, Capitán Yabba, ¿y el otro? Arresto domiciliario en su casa.","corrected_transcript":"Igual esa cuestión es como de los cuicos nomás, ¿cachai? Los pobres no tienen arresto domiciliario; los cuicos tienen arresto domiciliario nomás. Los pobres en cana: 'Capitán Yabba', ¿y el otro? Arresto domiciliario en su casa.","start_timestamp":"00:03:30"}
{"transcript":"Bueno, estoy muy bien vestido esta noche, me preocupé de vestir el escenario, de vestirme bien, de vestir el espectáculo. Yo siempre me he vestido impecable, siempre. Incluso cuando era pobre. Bueno, no siempre. Ese día me vestí así porque fue la primera vez que salí a robar; esa es la verdad. Había necesidades en la casa... bueno yo... pero salvo esa vez yo siempre me vestí bien; siempre. De hecho ahora estoy usando la misma ropa que usaba cuando era pobre; la misma. Pero usarla sin la alarma es otra hueá.","corrected_transcript":"Bueno, estoy muy bien vestido esta noche; me preocupé de vestir el escenario y de vestirme bien para el espectáculo. Yo siempre me he vestido impecable; incluso cuando era pobre... bueno no siempre. Ese día me vestí así porque fue la primera vez que salí a robar; esa es la verdad. Había necesidades en la casa... bueno yo... pero salvo esa vez yo siempre me vestí bien; siempre. De hecho ahora estoy usando la misma ropa que usaba cuando era pobre; pero usarla sin la alarma es otra hueá.","start_timestamp":"00:03:40"}
{"transcript":"Por ejemplo Andrés Cañulef un moreno de la televisión que se tiene que vestir bien se tiene que vestir bien Andrés Cañulef lo han visto lo han visto en backstage se ve impecable estupendo delgado con unas chaquetas amarillas pantalones naranjos pañuelos se ve increíble increíble pero hagamos un ejercicio con un estilo discriminador hagamos un ejercicio cerremos los ojos y pensemos en Andrés Cañulef pongámosle un yogui ya pongámosle un yogui para atrás ya pongámosle un buzo ancho pongámosle una cadena de oro pongámosle zapatillas blancas los brazos los nombres de los hijos tatuados en los brazos una caja de helados cago a Andrés cago a Andrés porque los morenos tenemos que vestirnos bien Andrés es el mejor ejemplo de que los morenos nos tenemos que vestir bien Yo en el colegio era el negro del curso.","corrected_transcript":"Por ejemplo Andrés Cañulef es un moreno de la televisión y se tiene que vestir bien ¿lo han visto en backstage? Se ve impecable: estupendo y delgado con unas chaquetas amarillas pantalones naranjos pañuelos ¡se ve increíble! Pero hagamos un ejercicio discriminador: cerremos los ojos y pensemos en Andrés Cañulef con un yogui para atrás buzo ancho cadena de oro zapatillas blancas nombres de sus hijos tatuados en sus brazos y una caja de helados ¡Cagó a Andrés! Porque nosotros morenos tenemos que vestirnos bien y él es el mejor ejemplo. Yo en el colegio era el negro del curso.","start_timestamp":"00:04:15"}
{"transcript":"De hecho, a mis compañeros les decían a mis compañeras, oye, vamos a lo oscurito. Y ahí llegaban todos los buenos a tirar al lado mío.","corrected_transcript":"De hecho, a mis compañeros les decían a mis compañeras: 'Oye, vamos a lo oscurito'. Y ahí llegaban todos los weones a tirar al lado mío.","start_timestamp":"00:05:01"}
{"transcript":"Era una práctica habitual que mis compañeros dijeran, señorita, ¿puedo ir al baño? Sí, ¿qué va a hacer? Voy a ir a echar un ruminó.","corrected_transcript":"Era una práctica habitual que mis compañeros dijeran: 'Señorita, ¿puedo ir al baño?' 'Sí.' '¿Qué va a hacer?' 'Voy a ir a echar un ruminó.'","start_timestamp":"00:05:09"}
{"transcript":"Chile es un país que discrimina mucho por el color de piel. Incluso hay discriminación entre morenos y morenas. No es lo mismo. Las morenas son siempre morenazas; son lindas; son ricas. Hasta las canciones... Por ejemplo esa canción que decía: 'Si la morena pide más; si la morena quiere más; pues dale lo que quiere'. Y si el moreno pide más... ¡ándate de aquí negro sindicalista de mierda! ¡Comunista asqueroso!","corrected_transcript":"Chile es un país que discrimina mucho por el color de piel. Incluso hay discriminación entre morenos y morenas. No es lo mismo. Las morenas son siempre morenazas; son lindas; son ricas. Hasta las canciones... Por ejemplo esa canción que decía: 'Si la morena pide más; si la morena quiere más; pues dale lo que quiere'. Y si el moreno pide más... ¡ándate de aquí negro sindicalista de mierda! ¡Comunista asqueroso!","start_timestamp":"00:05:17"}
{"transcript":"El multimillonario discrimina al rico. El rico discrimina al ABS1. El ABS1 discrimina al de clase media. El de clase media discrimina al pobre. El pobre discrimina al más pobre.  El más pobre al indigente. Y el indigente discrimina a los colombianos y a los haitianos.","corrected_transcript":"El multimillonario discrimina al rico, el rico a quien está un poco menos adinerado, y así sucesivamente hasta llegar al indigente, que termina discriminando a los demás. Y finalmente, el indigente termina discriminando a los colombianos y haitianos.","start_timestamp":"00:06:47"}
{"transcript":"Para recalcar que no les gustan los morenos, no les gustan los morenos en Chile, volvió la detención por sospecha. O como la llaman ahora, control de identidad preventivo. Que traducido al chileno significa, muéstranos tu carnet, negro kuma.","corrected_transcript":"Para recalcar que no les gustan los morenos en Chile, reintrodujeron la detención por sospecha bajo el nuevo nombre de 'control de identidad preventivo'. 'Control de identidad preventivo', que traducido libremente sería 'muéstrame tu carnet si eres moreno'.","start_timestamp":"00:07:05"}
{"transcript":"Que le vaya bien, doctor. Que tenga un buen día, doctor.","corrected_transcript":"Que le vaya bien, doctor. Que tenga un buen día, doctor.","start_timestamp":"00:08:26"}
{"transcript":"Yo me pongo delantal blanco y todos me dicen, ¿a cómo está el maní negro?","corrected_transcript":"Yo me pongo delantal blanco y todos me dicen: ¿A cómo está el maní negro?","start_timestamp":"00:08:28"}
{"transcript":"Bueno, estoy muy contento. Para los que no me conocen, mi nombre es Pedro Romino. Tengo 35 años y hace dos meses soy un feliz hombre casado. Estoy muy feliz. Estoy acá, mi anillo. Y como llevo poco tiempo casado, me cuesta acostumbrarme a mi nuevo estado civil. Es difícil porque es como cuando pasa el año del 2015 al 2016,\nuno sigue llenando papeles y pone 2015, y se equivoca.\nY tienes que poner el 6 arriba del 5, siempre te estás equivocando.\nMe lavo las manos; me saco el anillo; se me olvida ponérmelo.\nMe voy a bañar también; se me olvida.\nA mi esposa la presento como mi polola o mi novia.\nTodavía no me acostumbro. Es difícil acostumbrarse al nuevo estado civil. Bueno entonces el otro día fui a hacer un trámite\ny una niña bien bonita y simpática\nme hace las típicas preguntas de los trámites:\n¿Cuál es su nombre? Pedro Romino.\n¿Su edad? Treinta y cinco años.\n¿Estado civil?\nComo todavía no me acostumbro a esto de estar casado,\ndije 'me la culié'. No,no,no... Es broma...es broma...es broma...\nes broma...es broma...es broma...\nes broma porque yo soy defensor de la fidelidad,\nyo amo a mi mujer,\nes fácil ser fiel cuando uno es feo;\nnadie te pesca,\nes como ser flaco en África;\ningún mérito nada;\ntodos te discriminan por ser feo pero fiel. Porque imagínate, yo me casé con una mujer hermosa. La más linda del mundo. Hermosísima. Yo se la voy a describir. Rubia, ojos celestes. Hermosa. Yo no sé, ¿en qué estaba pensando ella cuando se casó conmigo? Esto es un capítulo de Manos al Fuego que llegó muy... ¡Ahí está! ¡Ahí está!  Miren qué linda es. Siénteme, en cualquier minuto sale el tío Emilio debajo de la cama. Cucharita, parecemos el Yin y el Yang. No, linda, hermosa. Y sube fotos conmigo a Instagram. Siempre sube una foto conmigo a Instagram y se llena de comentarios. De hecho, traje una foto. Mirá, ahí está la foto de Instagram. Vamos a ver los comentarios más destacados de la foto que ella subió. Están ahí. Acá dice, acá, con mi amor. Y bueno, se llena de comentarios así, negro feo, negro de mierda,\n¿cómo te casaste con ese weón? 'Suelta a mi hija guatón de mierda tres corridas de teta,\nel cáncer no hizo lo suyo'. No terrible terrible.\nMe atacan por todos lados me atacan por todos lados.\nY no es que sean tipos bonitos los que están comentando.\nYo veo las fotos de ellos en Instagram; no es que Jorge Zabaleta esté diciendo feo de mierda.\nNo son tipos tan feos como yo; yo no entiendo cómo los feos no nos apoyamos entre nosotros,\nno entiendo cómo no tenemos un sindicato\nde feos yo veo acá hartos colegas\nde la fealdad muchísimos colegas\nde la fealdad muchísimos colegas\nde la fealdad\nno sé; ¿cómo Paribet\nno es el presidente del sindicato\nde feos? Paribet está con las mujeres más lindas\nde Chile si no la más linda y\nno solo es feo; ¡es flojo ese huevón! Maestro...","corrected_transcript":"Bueno, estoy muy contento. Para los que no me conocen, mi nombre es Pedro Romino. Tengo 35 años y hace dos meses soy un feliz hombre casado. Estoy muy feliz. Aquí está mi anillo. Y como llevo poco tiempo casado, me cuesta acostumbrarme a mi nuevo estado civil. Es difícil porque es como cuando pasa el año del 2015 al 2016; uno sigue llenando papeles y pone 2015 y se equivoca. Y tienes que poner el 6 arriba del 5; siempre te estás equivocando. Me lavo las manos; me saco el anillo; se me olvida ponérmelo. Me voy a bañar también; se me olvida. A mi esposa la presento como mi polola o mi novia. Todavía no me acostumbro. Es difícil acostumbrarse al nuevo estado civil. Bueno entonces el otro día fui a hacer un trámite\ny una niña bien bonita y simpática\nme hace las típicas preguntas de los trámites:\n¿Cuál es su nombre? Pedro Romino.\n¿Su edad? Treinta y cinco años.\n¿Estado civil?\nComo todavía no me acostumbro a esto de estar casado,\ndije 'me la culié'. No,no,no... Es broma...es broma...es broma...\nes broma...es broma...es broma...\nes broma porque yo soy defensor de la fidelidad,\nyo amo a mi mujer,\nes fácil ser fiel cuando uno es feo;\nnadie te pesca,\nes como ser flaco en África;\ningún mérito nada;\ntodos te discriminan por ser feo pero fiel. Imagínate, me casé con la mujer más hermosa del mundo, ¡hermosísima! Voy a describir a mi esposa: rubia, ojos celestes, hermosa... ¿En qué estaría pensando cuando decidió casarse conmigo? Esto parece un capítulo de 'Manos al Fuego' que fue demasiado lejos... ¡Miren qué linda es mi esposa! En cualquier momento espero que salga el tío Emilio debajo de la cama. Cuando hacemos cucharita parecemos el Yin y el Yang. No, linda, hermosa. Y sube fotos conmigo a Instagram. Siempre sube una foto conmigo a Instagram y se llena de comentarios. De hecho, traje una foto. Mirá, ahí está la foto de Instagram. Vamos a ver los comentarios más destacados de la foto que ella subió. Están ahí. Acá dice, acá, con mi amor. Y bueno, se llena de comentarios así: 'negro feo', 'negro de mierda', '¿cómo te casaste con ese weón?' 'Suelta a mi hija', 'guatón de mierda', 'tres corridas de teta', 'el cáncer no hizo lo suyo'. No terrible terrible.\nMe atacan por todos lados me atacan por todos lados.\nY no es que sean tipos bonitos los que están comentando.\nYo veo las fotos de ellos en Instagram; no es que Jorge Zabaleta esté diciendo 'feo de mierda'.\nNo son tipos tan feos como yo; yo no entiendo cómo los feos no nos apoyamos entre nosotros,\nno entiendo cómo no tenemos un sindicato\nde feos yo veo acá hartos colegas\nde la fealdad muchísimos colegas\nde la fealdad muchísimos colegas\nde la fealdad\nno sé; ¿cómo Paribet\nno es el presidente del sindicato\nde feos? Paribet está con las mujeres más lindas\nde Chile si no la más linda y\nno solo es flojo ese huevón! Maestro...","start_timestamp":"00:08:37"}
{"transcript":"¿Cuántas minas se comió en Jaim Bicuña?","corrected_transcript":"¿Cuántas minas se comió Jaim Bicuña?","start_timestamp":"00:12:55"}
{"transcript":"Hoy, hagámosla fácil, hagámosla fácil. ¿Qué, pensaron que iba a hablar del guatón Dávalo? ¿Qué me importa a mí ese guatón culiado? Disculpen. Disculpen la mala palabra. Dije Dávalo. Les pido perdón, les pido perdón.","corrected_transcript":"Hoy, hagámosla fácil, hagámosla fácil. ¿Qué, pensaron que iba a hablar del guatón Dávalo? ¿Qué me importa a mí ese guatón culiado? Disculpen la mala palabra. Dije Dávalo. Les pido perdón.","start_timestamp":"00:12:59"}
{"transcript":"Hay gente comiendo. Les pido perdón.","corrected_transcript":"Hay gente comiendo. Les pido perdón.","start_timestamp":"00:13:17"}
{"transcript":"Bicuña. Jaim Bicuña es ese tipo de hombre que los mismos hombres decimos no, igual es mino. Igual es como con miedo. No, igual es rico. Yo lo he visto en persona a Jaim Bicuña. Cuando lo conocí fue un choque cultural. Fue como cuando Colón llegó a América. Él era Colón, por supuesto; yo la indígena y le entregué todas mis cosas. Y él es hermoso... Ahora igual fue feo lo que hizo Bicuña a mujeres, ¿cierto? Ya pero hagamos un ejercicio... Si se encuentran con Jaim Bicuña en una sala o fiesta y les dice 'oye vamos a mi casa', la que dice que sí y la que dice que no... Oye la huevonada.","corrected_transcript":"Jaim Bicuña es ese tipo de hombre que los mismos hombres decimos 'no, igual es mino'. Igual es como con miedo... 'No, igual es rico'. Yo lo he visto en persona a Jaim Bicuña. Cuando lo conocí fue un choque cultural; fue como cuando Colón llegó a América... Él era Colón y yo la indígena y le entregué todas mis cosas. 'Él es hermoso... Ahora igual fue feo lo que hizo Bicuña a mujeres', ¿cierto?... Ya pero hagamos un ejercicio... Si se encuentran con Jaim Bicuña en una sala o fiesta y les dice 'oye vamos a mi casa', la que dice que sí y la que dice que no... Oye la huevonada.","start_timestamp":"00:13:21"}
{"transcript":"A todas las mujeres se las jotean.  Mamá, hija, prima, abuelita, tías, vecinas. Mirá que le está diciendo ahora a su pololo.  A mí no me llegan. Le acaba de llegar un WhatsApp.  A mí no me jotean. Revísale, hueón.  Y con lo que dicen, no, mi mamá no, mi abuela no. Cuando va a la feria y el viejo de las papas le dice,\ntomé caseritas tan duritas.  Se la está joteando,...    Read More    Read Less","corrected_transcript":"A todas las mujeres se las jotean: mamá, hija, prima, abuelita, tías y vecinas. Mira lo que le está diciendo ahora a su pololo: 'A mí no me llegan'. ¡Le acaba de llegar un WhatsApp! 'A mí no me jotean'. Revísale el celular y con lo que dicen... 'No, mi mamá no; mi abuela tampoco.' 'Cuando va a la feria y el viejo de las papas le dice: 'Tomé caseritas tan duritas'. ¡Se la está joteando!'","start_timestamp":"00:14:35"}
{"transcript":"Que Pampita quedó muy mal. Quedó muy mal, quedó muy triste con todo lo que pasó. Y un día, para relajarse, prende la tele y justo está andando el Bosque de Caraima y ve como Luis Ñeco se lo está poniendo a Benjamín Vicuña. Terrible.  Se pueden perdonar muchas cosas. Que la engañe con otra mujer, ya, pero con Luis Ñeco, hueón, no.","corrected_transcript":"Pampita quedó muy mal, muy triste con todo lo que pasó. Un día, para relajarse, prende la tele y justo está viendo 'El Bosque de Caraima', donde ve a Luis Ñeco con Benjamín Vicuña. Se pueden perdonar muchas cosas; que la engañe con otra mujer puede ser... pero ¡con Luis Ñeco! No.","start_timestamp":"00:16:08"}
{"transcript":"Terrible lo que me dijo. Terrible. Mucha gente quizá no lo sabe, pero yo hace nueve años tuve un cáncer. Y me recuperé del cáncer. Y en Chile, hueón, en un hospital público, hueón. Háganse eso, hueón. Háganse eso. Eso es difícil. Eso es imposible. Hospital público, un cáncer que da a uno de cada diez millones en el mundo. Lo tuve yo. Yo lo tuve, hueón. Y me salí de un hospital público. Es imposible eso.","corrected_transcript":"Terrible lo que me dijo. Terrible.\nMucha gente quizá no lo sabe, pero yo hace nueve años tuve un cáncer.\nY me recuperé del cáncer.\nY en Chile, hueón, en un hospital público, hueón.\nHáganse eso, hueón.\nHáganse eso.\nEso es difícil.\nEso es imposible.\nHospital público, un cáncer que da a uno de cada diez millones en el mundo.\nLo tuve yo.\nYo lo tuve, hueón.\nY me salí de un hospital público.\nEs imposible eso.","start_timestamp":"00:17:42"}
{"transcript":"Es como ver a Farca haciendo perros muertos en un restaurante.","corrected_transcript":"Es como ver a Farca haciendo perros muertos en un restaurante.","start_timestamp":"00:18:10"}
{"transcript":"Fue tan grave mi estado que incluso los doctores me dijeron,\nPedro,nunca vas a poder tener hijos,\npues me veía tan feo con la quimioterapia,hueón,\ntan feo,\nnadie se quería acostar conmigo.Mira hay una fotografía,\nmira,hueon\nEra una mezcla entre Voldemort y Sampaoli,hueon\nSampaoli,hueon Los doctores me encontraron un tumor de 25 centímetros en el mediastino del corazón.Una cosa tan rara que no sale ni en Doctor House.Ni siquiera.Le pasa a uno de cada diez millones de personas.Es como encontrar a alguien que defienda a Bachelet.Algo muy raro,muy anómalo,muy anómalo.","corrected_transcript":"Fue tan grave mi estado que incluso los doctores me dijeron:\n\"Pedro,nunca vas a poder tener hijos\",\npues me veía tan feo con la quimioterapia,hueón,\ntan feo,\nnadie se quería acostar conmigo.Mira hay una fotografía,\nmira,hueon\nEra una mezcla entre Voldemort y Sampaoli,hueon\nSampaoli,hueon Los doctores me encontraron un tumor de 25 centímetros en el mediastino del corazón.Una cosa tan rara que no sale ni en Doctor House.Ni siquiera.Le pasa a uno de cada diez millones de personas.Es como encontrar a alguien que defienda a Bachelet.Algo muy raro,muy anómalo,muy anómalo.","start_timestamp":"00:18:16"}
{"transcript":"Bueno, el matrimonio es algo muy difícil. La historia me da la razón. El matrimonio más difícil de la historia era el de San José con la Virgen María. Qué cosa más complicada. Qué gran hombre era San José. Yo le haría un monumento a San José. Porque San José es un tipo que llega a su casa, llega a su casa cansado del trabajo, saluda a la Virgen María, ex-Virgen María a esas alturas, y le dice: hola, mi amor, ¿cómo estás? ¿Embarazada? ¿Perdón? Pero entre nosotros no ha pasado nada. Sí sé. Me embarazó una paloma. Mirá. Yo soy católico. Yo creo en Dios, la Virgen, Padre Hurtado, Santa Teresita, Aquaman, Redman, El Chupacabra; creo en todo. Pero no puedo creer que una paloma embaraza a la Virgen María. Es como que yo llegara a casa y le dijera a mi mujer: hola mi amor ¿cómo estás? Embarazada ¿Quién te embarazó? La gata No tiene ni un sentido Los perros no harían eso No harían eso los perros Pero San José Un gran hombre que tuvo que aceptar esta situación Y criar a Jesús de Nazaret como si fuera su hijo El hombre más importante de la historia de la humanidad El más bacán El flaco Henry","corrected_transcript":"Bueno, el matrimonio es algo muy difícil. La historia me da la razón: el matrimonio más difícil de la historia era el de San José con la Virgen María. ¡Qué cosa más complicada! Qué gran hombre era San José; yo le haría un monumento a San José porque él es un tipo que llega a su casa cansado del trabajo y saluda a la Virgen María (ex-Virgen María a esas alturas) y le dice: 'Hola mi amor, ¿cómo estás?' '¿Embarazada?' '¿Perdón? Pero entre nosotros no ha pasado nada.' 'Sí sé; me embarazó una paloma.' Mirá... yo soy católico; yo creo en Dios, en la Virgen, en Padre Hurtado, Santa Teresita... Aquaman... Redman... El Chupacabra... Creo en todo pero no puedo creer que una paloma embarace a la Virgen María. Es como que yo llegara a casa y le dijera a mi mujer: 'Hola mi amor ¿cómo estás?' 'Embarazada' '¿Quién te embarazó?' 'La gata' No tiene ni un sentido Los perros no harían eso No harían eso los perros Pero San José Un gran hombre que tuvo que aceptar esta situación Y criar a Jesús de Nazaret como si fuera su hijo El hombre más importante de la historia de la humanidad El más bacán El flaco Henry","start_timestamp":"00:19:45"}
{"transcript":"Un carpintero se sacaba la cresta y un cabro chico... Imagínense, yo tengo dos hijos, ya criar hijos es difícil. Pero ser padrastro o madrastra, esa es una pega de verdad. Un monumento se merece en ello. Y el padrastro que era San José, criar a este niño, a este joven, que tenía poderes, que tenía conciencia que era el hijo de Dios, que hacía lo que quería, que multiplicaba los legos.","corrected_transcript":"Un carpintero trabajaba arduamente mientras criaba a un niño. Imagínense, yo tengo dos hijos y ya criarlos es difícil. Pero ser padrastro o madrastra, eso sí que es un trabajo duro. Merecen un monumento por ello. El padrastro era San José,...","start_timestamp":"00:20:49"}
{"transcript":"que siga la fiesta, que no pare, hueón, que no pare, hueón. Hueón, Jesús, Jesús, no hay mina. Llámalo a María Magdalena de Maraca, llámalo, llámalo, llámalo, llámalo, llámalo, vamos, vamos, vamos. Jesús, Jesús, la máquina de espuma falló. Jesús, no hay pan para el bajón, no hay pan para el bajón, hueón. Ya traigan la barraquita ya multiplicado el pan multiplicado vamos que siga la fiesta. Jesús se murió el día de Lázaro resucitado el día de Lázaro que siga la fiesta hueón.","corrected_transcript":"Que siga la fiesta y que no pare. ¡Hueón! ¡Jesús! No hay mina... Llámala a María Magdalena de Maraca... ¡Llámala! ¡Llámala! Vamos... ¡Jesús! La máquina de espuma falló... No hay pan para el bajón... Ya traigan la barraquita y multiplica el pan... Que siga la fiesta. Jesús se murió y resucitó en un día como Lázaro... Que siga la fiesta hueón.","start_timestamp":"00:22:00"}
{"transcript":"Imagínense criar a un hijo así hueón y no tiene ningún reconocimiento San José crió a este niño hueon crio único único único en el mundo La Virgen María tiene dos días feriados de reconocimiento dos días feriados de reconocimiento Gracias gracias Jesús tiene dos días feriados de reconocimiento San José es único entre los José Los José son reconocidos por ser el José el que lo metió y se fue San José fue el único que no lo metió y se quedó hueon se quedó Y este gran hombre no tiene ningún reconocimiento no hay feriados para él El único reconocimiento que tiene es un jurel penca de Luca hueon la única hueva que tiene","corrected_transcript":"Imagínense criar a un hijo así y no tener ningún reconocimiento. San José crió a este niño único en el mundo. La Virgen María tiene dos días feriados de reconocimiento… Gracias… Jesús tiene dos días feriados de reconocimiento. San José es único entre los Josés; los Josés son reconocidos por ser 'el José' que lo metió y se fue. San José fue el único que no lo metió y se quedó… Y este gran hombre no tiene ningún reconocimiento; ni siquiera un feriado para él. El único reconocimiento es un jurel penca de luca… La única weá que tiene.","start_timestamp":"00:22:26"}
{"transcript":"Quiero que le demos una ovación de pie, nos paramos todos, aplaudimos al señor Luis Jara porque anoche por fin cantó en un perfecto inglés. ¡Aplausos para Lucho!","corrected_transcript":"Quiero que le demos una ovación de pie, nos paramos todos, aplaudimos al señor Luis Jara porque anoche por fin cantó en un perfecto inglés. ¡Aplausos para Lucho!","start_timestamp":"00:23:21"}
{"transcript":"¡Robbie Williams de paseo, hueón! ¡De paseo, hueón! ¡De paseo! ¡Vamos, Lucho! ¡De paseo, Robbie Williams! ¡Vamos!","corrected_transcript":"¡Robbie Williams de paseo, hueón! ¡De paseo, hueón! ¡De paseo! ¡Vamos, Lucho! ¡De paseo, Robbie Williams! ¡Vamos!","start_timestamp":"00:23:34"}
{"transcript":"Es injusto comentarlo por el inglés, pero el italiano... hueón... puta... hueón. Íbamos tan bien de años de estudio y te caíste con el italiano, Lucho. Un aplauso para Lucho Jara. Próximo protagonista de la teleserie de Canal 13: El piañero a los 50. Vístete como alguien de tu edad. Que vengo yo a molestar a Lucho Jara y a explicarle del idioma. Yo tengo problemas. Yo tuve una educación muy mala. Ahora pude mejorar; con el tiempo mejoré y ahora ya ni me le nota.","corrected_transcript":"Es injusto comentarlo por el inglés, pero el italiano... hueón... puta... hueón. Íbamos tan bien de años de estudio y te caíste con el italiano, Lucho. Un aplauso para Lucho Jara. Próximo protagonista de la teleserie de Canal 13: El piañero a los 50. Vístete como alguien de tu edad. Que vengo yo a molestar a Lucho Jara y a explicarle del idioma. Yo tengo problemas. Yo tuve una educación muy mala. Ahora pude mejorar; con el tiempo mejoré y ahora ya ni me le nota.","start_timestamp":"00:23:44"}
{"transcript":"Yo nací muy pobre; pero una pobreza real no es la que vienen a fingir muchos humoristas que dicen \"¡Ay llorá pobre!, llorá pobre\" Mis hermanas juegan \"¡Pobre pobre!, ay piñeteñito\" No pobre pobre hueón Pobre De verdad era pobre Pobre Mi mamá me los compró mi mamá no me compró ninguna hueva Pobre De verdad Pobre De hecho les voy mostrar fotos para que vean más o menos quién soy yo y vamos con la siguiente fotografía. Una foto, mira. En mi infancia, mira qué lindo era yo. Todos dirán, no era tan pobre, tenía bicicleta. Mentira, mentira. No es mi bicicleta, los pies no llegan abajo. Mi papá se la robó a unas vecinas y se fue directamente a recuperarla, como pueden ver. Era tan terrible todo en el barrio que si se ven a la niña de la blusa blanca, tiene sangre de marriña. Vamos con la siguiente fotografía de mi curso. Ahí está mi curso; si se fijan bien, ahí están todos con camisa blanca y hay un joven con camisa celeste en la fila de arriba. No tenía plata para camisa blanca. Era tan pobre que hasta la corbata me quedaba chica. Pero para el año 1994 me puse más inteligente; me subí el pantalón para que la corbata no quedara tan corta. Cuando le hablaba que yo era pobre le hablo de pobreza real. Mira una foto con mi abuelita en un camarote... Ven yo era muy pobre de verdad... Todos dirán oh Juan pobre... De verdad no era tan pobre esa noche porque ese maravilloso día mis papás encontraron esta tecnología maravillosa llamada camarote y me compraron un camarote porque yo dormí con mi abuelita hasta los 14 años. Yo dormí con mi abuelita allá abajo hasta los 14 años. Todos sabemos. Y estaba mi abuelita al lado. Me tuve que aguantar, contener. Imagínense la tensión de esta área de mi cuerpo. Me tuve que aguantar, me tuve que contener, me tuve que aguantar mucho rato. Así que si se fijan en esa fotografía, en mi cara y en la posición de mis manos.","corrected_transcript":"Yo nací muy pobre; pero una pobreza real no es la que vienen a fingir muchos humoristas que dicen \"¡Ay llorá pobre!, llorá pobre\" Mis hermanas juegan \"¡Pobre pobre!, ay piñeteñito\" No pobre pobre hueón Pobre De verdad era pobre Pobre Mi mamá me los compró mi mamá no me compró ninguna hueva Pobre De verdad Pobre De hecho les voy mostrar fotos para que vean más o menos quién soy yo y vamos con la siguiente fotografía. Una foto, mira. En mi infancia, mira qué lindo era yo. Todos dirán: 'No era tan pobre, tenía bicicleta'. Mentira, mentira. No es mi bicicleta; los pies no llegan abajo. Mi papá se la robó a unas vecinas y se fue directamente a recuperarla, como pueden ver. Era tan terrible todo en el barrio que si ven a la niña de la blusa blanca, tiene sangre de marraqueta. Vamos con la siguiente fotografía de mi curso. Ahí está mi curso; si se fijan bien, ahí están todos con camisa blanca y hay un joven con camisa celeste en la fila de arriba... No tenía plata para camisa blanca. Era tan pobre que hasta la corbata me quedaba chica. Pero para el año 1994 me puse más inteligente; me subí el pantalón para que la corbata no quedara tan corta. Cuando les hablaba que yo era pobre les hablo de pobreza real. Mira una foto con mi abuelita en un camarote... Ven yo era muy pobre de verdad... Todos dirán 'Oh Juan pobrecito'... De verdad no era tan pobre esa noche porque ese maravilloso día mis papás encontraron esta tecnología maravillosa Llamada camarote y me compraron un camarote porque yo dormí con mi abuelita hasta los 14 años. Yo dormí con mi abuelita allá abajo hasta los 14 años. Todos sabemos. Y estaba mi abuelita al lado. Me tuve que aguantar, contenerme. Imagínense la tensión de esta área de mi cuerpo. Me tuve que aguantar, me tuve que contener, me tuve que aguantar mucho rato. Así que si se fijan en esa fotografía, en mi cara y en la posición de mis manos.","start_timestamp":"00:24:25"}
{"transcript":"Estuve en un colegio católico Estuve en un colegio católico Muchos acá me imagino que estuvieron en un colegio católico ¿Quién puede levantar la mano rápidamente y decir estuve en un colegio católico? Muchos acá muchos acá Qué bueno Veo acá una posibilidad de demanda colectiva Nos podemos juntar mañana Todos sabemos lo que nos pudo haber pasado En los colegios católicos te enseñan muchas cosas uno se puede aprender muchas oraciones pero la oración que no te puedes aprender es una oración demasiado larga porque te puede aprender Dios Santa María llena de gracia Es súper fácil pero el credo es eterna Entonces tratás de decirla y el padre el único que se la sabe Entonces uno está tratando de seguir al padre y uno está Creo en Dios Padre Todopoderoso Creador del cielo y de la tierra Y hasta ahí llegáis Y el padre está Creo en Jesucristo su Único Hijo No entendí nada e intentas seguirlo Creo en Jesucristo, su Único y Único Dios.","corrected_transcript":"Estuve en un colegio católico Muchos acá me imagino estuvieron también ¿Quién puede levantar la mano rápidamente y decir 'estuve en un colegio católico'? ¡Muchos! ¡Qué bueno! Veo una posibilidad de demanda colectiva Nos podemos juntar mañana Todos sabemos lo que nos pudo haber pasado En los colegios católicos te enseñan muchas cosas; uno se aprende muchas oraciones pero hay una oración demasiado larga: el credo Tratas de decirla pero solo el padre se la sabe completa Uno trata: 'Creo en Dios Padre Todopoderoso Creador del cielo y de la tierra' Y hasta ahí llegas El padre sigue: 'Creo en Jesucristo su Único Hijo...' No entiendes nada e intentas seguirlo Creo en Jesucristo, su único y único Dios.","start_timestamp":"00:27:06"}
{"transcript":"Muchas gracias a Pedro Ruminot con esta presentación. Gracias Pedro. Porque esta fue su actuación aquí en la Quinta Vergara en Viña 2016, Rafael. ¿Cómo te sentiste arriba del escenario? ¿Era tu primera vez? Sí, era mi primera vez. Estaba muy nervioso pero muy contento. Muy contento con la gente, con el recibimiento. Todo bien, todo bien. Sí, bueno, obviamente no fue tan fácil quizás como tú esperabas o como nosotros esperábamos también. La última parte bastante compleja. ¿Qué pasó? ¿Cómo lo viviste tú en el escenario? Porque sobre todo el biz... por lo menos lo que uno siente como televidente y como espectador es que fue difícil para ti. Sí, como que quizás lo dije muy rápido. No sé cómo se me enredaron las palabras; quizás el retorno... Como que lo dije demasiado rápido y se fue enredando todo.","corrected_transcript":"Muchas gracias a Pedro Ruminot por esta presentación. Gracias Pedro. Porque esta fue su actuación aquí en la Quinta Vergara en Viña 2016, Rafael. ¿Cómo te sentiste arriba del escenario? ¿Era tu primera vez? Sí, era mi primera vez. Estaba muy nervioso pero muy contento. Muy contento con la gente, con el recibimiento. Todo bien, todo bien. Sí, bueno, obviamente no fue tan fácil quizás como tú esperabas o como nosotros esperábamos también. La última parte bastante compleja. ¿Qué pasó? ¿Cómo lo viviste tú en el escenario? Porque sobre todo el biz... por lo menos lo que uno siente como televidente y como espectador es que fue difícil para ti. Sí, como que quizás lo dije muy rápido. No sé cómo se me enredaron las palabras; quizás el retorno... Como que lo dije demasiado rápido y se fue enredando todo.","start_timestamp":"00:56:11"}
{"transcript":"Me veo bien. Esta ropa está adecuada.","corrected_transcript":"Me veo bien. Esta ropa está adecuada.","start_timestamp":"00:59:45"}
{"transcript":"Sí, porque fui parte de la rutina. Obviamente, eso es parte de la rutina.","corrected_transcript":"Sí, porque fui parte de la rutina. Obviamente, eso es parte de la rutina.","start_timestamp":"00:59:47"}
{"transcript":"Me casé y me enojé con mi suegra.","corrected_transcript":"Me casé y me enojé con mi suegra.","start_timestamp":"01:00:29"}