{"transcript":"tengo mucha familia Tengo un sobrino el tengo mucha familia Tengo un sobrino el  Arturito urito en clase a ver Arturito pregunta de matemáticas no me pregunte de matemáticas Y por qué no le vo a preguntar de matemáticas Es que no tengo Li de matemáticas y tiene el libro de matemática es que se se me suicidó el libro de matemática Cómo se le iba a suicidar el libro de matemática es que tenía muchos problemas Oye a ver Arturito le voy a hacer una pregunta fácil así que quiero que me responda con rapidez 3 + 2 29 Cómo 3 má 2 va a ser 29 usted me dijo rapidez no precisión a ver Arturito no se venga aquí con pregunta de Castellano diga una palabra con la letra j hoy Ah la palabra hoy señorita la palabra hoy no tiene J es jueves señor señorita hay algo que no entiendo la palabra hoy lleva aye cierto Sí y la palabra ayer no lleva cierto Sí cómo cambia de un día para otro","corrected_transcript":"Tengo un sobrino, Arturito. En clase, le preguntan: 'Arturito, ¿pregunta de matemáticas?' Él responde: 'No me pregunte de matemáticas.' '¿Y por qué no te voy a preguntar de matemáticas?' 'Es que mi libro de matemáticas se suicidó.' '¿Cómo se va a suicidar tu libro de matemáticas?' 'Es que tenía muchos problemas.' 'Arturito, rápido, ¿cuánto es tres más dos?' 'Veintinueve.' '¿Cómo tres más dos va a ser veintinueve?' 'Usted me pidió rapidez, no precisión.' 'Arturito, dime una palabra con la letra J.' 'Hoy.' 'Pero \"hoy\" no lleva J, es \"jueves\".' Luego dice: 'Hay algo que no entiendo. La palabra \"hoy\" lleva H ¿cierto? Sí. ¿Y \"ayer\"? No lleva H. ¿Cómo cambia eso de un día para otro?'","start_timestamp":"00:00:06"}
{"transcript":"Oye no te subáis al auto no Por qué me dejáis los cambios pasados me dejáis el acelerador pasado me dejáis chicles debajo del auto no te subáis al Auto","corrected_transcript":"Oye, no te subas al auto. ¿Por qué? Me dejas los cambios pasados, me dejas el acelerador pasado, ¡me dejas chicles debajo del auto! No te subas al auto.","start_timestamp":"00:04:48"}
{"transcript":"No mi papá no me quiere mi papá me odia para qué me tuos si me iba a odias si igual igual voy a andar en auto igual voy a jugar en auto y se suben los cabros chicos y cachado que uno se cree que and manejando Cuando  chico señ est","corrected_transcript":"No, mi papá no me quiere, mi papá me odia. ¿Para qué me tuvo si iba a odiarme? Pero igual voy a andar en auto, igual voy a jugar en el auto. Y se suben los cabros chicos... ¿cachaste que uno se cree que anda manejando cuando es chico?","start_timestamp":"00:05:02"}
{"transcript":"manejando tú no manejar te regalaron la licencia apuesto que una mujer la que","corrected_transcript":"Manejando tú... ¡no sabes manejar! Te regalaron la licencia, apuesto que fue una mujer la que...","start_timestamp":"00:05:38"}
{"transcript":"se acercó Arturito dice tío la niña de 5 años pueden quedar embarazadas No ya cabro sigamos","corrected_transcript":"Se acercó Arturito y dice: 'Tío, ¿las niñas de 5 años pueden quedar embarazadas?' 'No.' 'Ya, cabros, sigamos jugando.'","start_timestamp":"00:10:32"}
{"transcript":"Gracias está Arturito aló colegio sí eh buenas tardes quisiera anunciar que el alumno de kinder Arturito r no va a poder a clase hoy día porque está enfermito Y con quién hablo yo con mi papá poron alas cosas cachado que uno se pone medio bobo con el cuando está enamorado Ah cachado no va saliéndome como un poco el cachado cuando un habla por teléfono así se queda en un silencio romántico escuchándole respiración al otro estáis tomando agua es que te escuche la respiración que tomaba all agua yo te quiero 1000 yo te quiero 1,230 da un besito ya con lengua tú también sacaste la lengua ya hablemos en persona mejor ya ya corta tú No tú no tú mejor ya cortemos los dos al mismo tiempo ya a las 1 a las dos y a las tres cortamos ya ya un dos tres me cortaste","corrected_transcript":"Gracias. Está Arturito: 'Aló, colegio. Sí, buenas tardes. Quisiera anunciar que el alumno de kinder Arturito R. no va a poder ir a clase hoy día porque está enfermito.' '¿Y con quién hablo?' 'Yo... con mi papá.' Por otro lado, ¿han cachado que uno se pone medio bobo cuando está enamorado? Cachado cuando uno habla por teléfono y se queda en silencio romántico escuchando la respiración del otro. '¿Estás tomando agua? Es que te escuché la respiración mientras tomabas agua.' 'Yo te quiero mil.' 'Yo te quiero mil doscientos treinta.' 'Dame un besito... Ya, con lengua.' Tú también sacaste la lengua. Mejor hablemos en persona. Ya corta tú. No, tú no; mejor cortemos los dos al mismo tiempo. A las una, a las dos y a las tres... ¡Me cortaste!","start_timestamp":"00:10:56"}
{"transcript":"Miguel la semana pasada la semana pasada era Día de los enamorados y andaban todos en pareja menos yo porque estoy solo Estoy más solo que los Z vinladen para el día el amigo Estoy más solo que zapato de techo salía al muelle prat y andaban todos en pareja los niños en pareja los abuelitos en pareja las gaviotas en pareja hasta los carabineros andaban en pareja y me puse en el muelle a mirar el mar y de repente vi unos pulpitos y un pulpito le dice la pulpita Oye pulpita por qué no salimos a natar junto ahora que la noche está estrellada y tian azules los astros a lo lejos Ya pues pulpito y Se tomaron de la mano Se tomaron de la mano de la mano de la mano de la mano de la mano de la mano de la mano","corrected_transcript":"Miguel, ¿la semana pasada era Día de los Enamorados? Andaban todos en pareja menos yo porque estoy solo. Estoy más solo que Bin Laden para el Día del Amigo. Estoy más solo que zapato de techo. Salí al Muelle Prat y andaban todos en pareja: los niños en pareja, los abuelitos en pareja, las gaviotas en pareja... hasta los carabineros andaban en pareja. Me puse en el muelle a mirar el mar y vi unos pulpitos; uno le dice al otro: ‘Oye pulpita, ¿por qué no salimos juntos ahora que hay estrellas?’ ‘Ya pues.’ Y se tomaron todas sus manos.","start_timestamp":"00:13:13"}
{"transcript":"y una vez estuve enamorado fui feliz tuve una mujer con la cual teníamos los mismos gustos me dejó por lo mismo le gustaba las mujeres Oye mi papá me dice mira Arturo lo que tienes que hacer tú es buscarte una mujer con pechuguitas pequeñas porque una mujer con pechuguitas pequeñas es inteligente pero amí me gustan tontas tontas tontas hay gallos malo Ah hay gallos malos falta amor Hay gallos malos son malos casa gallos malos llegan casa furioso entra casa sientan mesa comedor mujer puerta cocina sirvo","corrected_transcript":"Una vez estuve enamorado; fui feliz. Tuve una mujer con quien teníamos los mismos gustos... Me dejó por lo mismo; le gustaban las mujeres también. Mi papá me decía: ‘Mira Arturo, tienes que buscarte una mujer con pechuguitas pequeñas porque son inteligentes.’ Pero a mí me gustan tontas... Tontas... Tontas.","start_timestamp":"00:14:28"}
{"transcript":"veces Ay tú nunca me dices nada con amor nunca me dices nada con amor nunca me dices nada con amor amorfa mira llega el cabro chico llega el cabro chico llega el cabro chico dice Papi por qué te casaste con mi mamá por tu culpa ese mismo gallo llega curado a la casa curado curado antes de en la casa voy hacer una","corrected_transcript":"A veces, ay, tú nunca me dices nada con amor. Nunca me dices nada con amor. ¡Nunca me dices nada con amor! Amorfa... Mira, llega el cabro chico y dice: 'Papi, ¿por qué te casaste con mi mamá?' Por tu culpa. Ese mismo gallo llega curado a la casa, curado.","start_timestamp":"00:15:37"}
{"transcript":"Arturo toma esto es problema para mí porque a m me gusta actuar con las manos a m siempre sab que siempre me dicen y por qué tú no trabajas en teleserie Es que a mí no me gustan las teleseries porque las teleseries tienen el típico síndrome de clarent cachado el síndrome de clarent clarent se los lentes Y es huevón se saca los lent y es Superman se Y hón de nuevo dónde estabas Clark te perdiste toda la acción estuvo Superman aquí lo mismo pasa la teleserie llegó una mina se p una peluca rubia y el marido no la reconoce O sea la Claudia girólamo se ponía un bigote y era doctor y nadie decía u nadie sospechaba y encima el doctor era tuberculoso y nadie sospechaba nadie decía Oye medio amariconado El doctor no pasaba piola no no no ya vamos a bajar el ahora la palabra huevón está en el diccionario está en la enciclopedia eso es un aporte a la cultura latinoamericana y universal es una palabra chilena Made In chile un producto del cual tendríamos","corrected_transcript":"Arturo toma esto. Es problema para mí porque a mí me gusta actuar con las manos. Siempre me dicen: '¿Y por qué tú no trabajas en teleseries?' Es que a mí no me gustan las teleseries porque tienen el típico síndrome de Clark Kent. ¿Has cachado? Clark Kent se saca los lentes y es Superman. Se pone los lentes de nuevo, ¿dónde estabas Clark? Te perdiste toda la acción; estuvo Superman aquí. Lo mismo pasa en las teleseries: llegó una mina, se pone una peluca rubia y el marido no la reconoce. O sea, Claudia Di Girolamo se ponía un bigote y era doctor; nadie sospechaba. Encima, el doctor era tuberculoso; nadie decía 'Oye medio amariconado'. El doctor pasaba piola.","start_timestamp":"00:17:26"}
{"transcript":"hón es pesado Oye dice una pareja la mina estupenda el tipo ahy más va pasando le toma la mano tímidamente van pasando por una construcción y vos cachái como son las de la construcción a la tuya dale un besito en la oreja ese huevito quiere sal ese conejo quiere su zanahoria","corrected_transcript":"Oye, dice una pareja: La mina estupenda, él tipo ahí más o menos va pasando le toma tímidamente de mano van pasando por una construcción y vos cachái cómo son los de construcción: 'A ver tú dale un besito en oreja', 'Ese huevito quiere sal', 'Ese conejo quiere su zanahoria'.","start_timestamp":"00:19:15"}
{"transcript":"un conejo pero tiene una colita atrás yí una bachita en el medio del camino Ah bachita bachita ah bachita ah comida Ah tierra rico rico rico rico Ay sed sed tengo sed Quiero agua agua agua agua agua y ve que al otro lado del camino había una laguna si camino no hablar nadie","corrected_transcript":"Un conejo, pero tiene una colita atrás y una bachita en el medio del camino. ¡Ah, bachita, bachita! ¡Ah, comida! ¡Ah, tierra! Rico, rico, rico. Ay, sed. Tengo sed. Quiero agua, agua, agua... Y ve que al otro lado del camino había una laguna. Sí, camino sin hablar con nadie.","start_timestamp":"00:20:57"}
{"transcript":"venir Ay caliente Ay cemento Ay caliente Ay caliente cemento ay ay y al otro lado venía un motociclista tod velocid la bachita Oh una bachita un animal en plena extinción Oh se baja el motociclista El casco y ve el camino y bis cacha o sea cacha bis cacha doble Oh biscochito qué he hecho estoy destruyendo el ecosistema Oh la mete el morral de su Harley Davidson y se va para Santiago en Santiago le compra una una Jaula de esta Jaula de ardilla hámster le pone un algodoncito comidita agüita B cachita Ah B cachita la vi cachita Oh bis Cachito sálate Oh se va y la b cachita y repente despierta La bachitacacha que está en una jaula y dice maté al motociclista muchas gracias buenas noches Felicidades Arturo un comediante el humor que ha nacido en Viña del mar en esta larga noche inmediatamente","corrected_transcript":"Venir... ¡Ay caliente! ¡Ay cemento! ¡Ay caliente! Cemento... ay ay... Y al otro lado venía un motociclista a toda velocidad. La bachita: '¡Oh, una bachita! Un animal en plena extinción.' Oh se baja el motociclista. Se quita el casco y ve el camino: '¡Biscacha!' O sea cacha bis cacha doble. '¡Oh biscochito! ¿Qué he hecho? Estoy destruyendo el ecosistema.' La mete en su morral de Harley Davidson y se va para Santiago. En Santiago le compra una jaula de estas de ardilla o hámster; le pone un algodoncito y comidita. Agüita... 'Bachachito'. Ah Bachachito la vi. 'Cachito'. '¡Oh biscachito sálvate!' Se va... Y la biscachito de repente despierta; cacha que está en una jaula y dice: 'Maté al motociclista.' Muchas gracias buenas noches felicidades Arturo un comediante del humor nacido en Viña del Mar.","start_timestamp":"00:21:28"}
