{"transcript":"No qué tal Ah no va a resultar si va a resultar va a resultar porque estamos muy contentos estamos más contentos que CR en el día de la secretaria Qué bonito y además estoy contento porque es primera vez que llegó a la quinta Sí porque en tu casa No lleg ni a la segunda Oiga no te sal del libr porv cuidado","corrected_transcript":"No, ¿qué tal? Ah, no va a resultar. Sí, va a resultar, va a resultar porque estamos muy contentos. Estamos más contentos que CR en el día de la secretaria. ¡Qué bonito! Y además estoy contento porque es primera vez que llego a la Quinta. Sí, porque en tu casa no llegas ni a la segunda.","start_timestamp":"00:04:10"}
{"transcript":"cuidado cuidado que hay muchos niños tenga más respeto que aquí hay muchos niños chicos y yo respeto mucho los niños que respetarlo mire su cara llena de alegría su cara llena de felicidad su cara llena de am oiga por favor ademá respetar acá No sí Yo respeto mucho a las dama sobre todo a tu señora Usted tiene que saber que yo soy","corrected_transcript":"Cuidado, cuidado, que hay muchos niños. Tenga más respeto, aquí hay muchos niños chicos y yo respeto mucho los niños. Hay que respetarlos; mire su cara llena de alegría, su cara llena de felicidad... ¡Oiga por favor! Además respete acá... No sí, yo respeto mucho a las damas sobre todo a tu señora.","start_timestamp":"00:04:37"}
{"transcript":"melón Entonces yo soy casado con una sandía más respeto con mi","corrected_transcript":"Entonces, yo estoy casado con una sandía. ¡Más respeto!","start_timestamp":"00:05:08"}
{"transcript":"de cuidado eh cuidado cuidado imagin acate esaa cómo sería de fea que los ratones Le comieron el canel y dejaron la fot es vieja esa será vieja per verdad","corrected_transcript":"Imagínate qué tan fea sería que los ratones le comieron el caramelo y dejaron la foto. ¡Esa sí que es vieja!","start_timestamp":"00:05:42"}
{"transcript":"sí para la Pascua para el cumpleaños uno con quié se conformaba con cualquier regalo por supuesto a uno le daban un palo de escoba con una cabeza de cartón en forma de caballo y ahí andaba saltando como Oiga oiga por favor que estamos en la televisión eh mir Cómo más respeto hombre qué van a decir los","corrected_transcript":"Antes, para Pascua o cumpleaños, uno se conformaba con cualquier regalo. Te daban un palo de escoba con una cabeza de cartón en forma de caballo y ahí andabas saltando. ¡Oiga, más respeto, estamos en televisión! ¿Qué van a decir?","start_timestamp":"00:07:38"}
{"transcript":"A ver vamos a poner mucha atención a propósito eh maestro Me puedes hacer una fafara gracias Te pasaste venía un día la Blancanieves Mira me está suspirando el mono ya ya andaba un día la blancanieve dándose vuelta por el bosque ya perdía como Oh mucho más rápid comérmela Ah cuando de repente se dio cuenta que estaba perdida ay ay ay y Adivinen qué clamó Dios mío me perdí No me perdí y se da vuelta hacia un costado del Bosque y veo una casa con lu Adivina qué casa era bueno la de los siete enanos claro no va a ser la de la tía carlina pero cómo se le ocurre señor cómo preguntáis Bueno Este es más tonto Cómo ser de tonto que cree que la Martita Sánchez filmó la película titánic y andaba la Blanc niev se Fu a la casa allá golpea la puerta salen atender los siete enanos La Blancanieves los queda mirando y les dice buenas noches and aquí por el bosque dando vueltas recogiendo manzana est huevon oiga por favor mir señora oh Dios y quería ver si podía pasar la noche acá ya claro le dijeron los enanos nada gile también claro pasa n más miren nosotros estábamos esperando como si no supiéramos el punto adelante pasa n más ingresó ya pasó por el omal de la puerta Ay nanos detrás Ay y pó el portaz lógico y ahí quedaron los siete nanos tirados Pero uno que era más vivo que todo dijo No importa compadre Nos vamos a Pilar uno arriba de otro yo soy idea me voy a poner mirar por ojo cerradura para adentro para ver qué es lo que está pasando yo le voy contando usted Ah ella o sea subir un enano después otro otro Ah qué bonito si pu eso Pilar estaban los siete pilados dueño idea Mirando ojo cerradura Y decía sentó cama sentó cama Se sacó vestido Se sacó vestido Se sacó vestido Se sacó vestido Se sacó sel Se sacó sel Se sacó parte abajo Se sacó parte abajo Se sacó parte abajo par mí también Oy hermano picarón apoyar Esa verdadera historia blanca nieve siete contate algo contamos algo","corrected_transcript":"A ver, vamos a poner mucha atención. Maestro, ¿me puedes hacer una fafara? Gracias, te pasaste. Venía un día Blancanieves... Mira, me está suspirando el mono. Ya, ya. Andaba un día Blancanieves dándose vuelta por el bosque, ya perdida como... ¡Oh! Mucho más rápido comérmela. Ah, cuando de repente se dio cuenta que estaba perdida. Ay, ay, ay. Y adivinen qué clamó: '¡Dios mío! Me perdí'. No me perdí y se da vuelta hacia un costado del bosque y ve una casa con luz. Adivina qué casa era... Bueno, la de los siete enanos. Claro, no va a ser la de la tía Carlina. Pero ¿cómo se le ocurre señor? ¿Cómo preguntáis? Bueno este es más tonto... Cómo ser de tonto que cree que Martita Sánchez filmó la película Titanic. Y andaba Blancanieves... Fue a la casa allá golpea la puerta salen atender los siete enanos. La Blancanieves los queda mirando y les dice: 'Buenas noches'. Ando aquí por el bosque dando vueltas recogiendo manzanas.' Este huevón... Oiga por favor mire señora oh Dios quería ver si podía pasar la noche acá.' Ya claro', le dijeron los enanos nada giles también claro pasan más miren nosotros estábamos esperando como si no supiéramos el punto adelante pasan más ingresaron ya pasó por el umbral de puerta Ay nanos detrás Ay lógico ahí quedaron los siete nanos tirados Pero uno que era más vivo dijo No importa compadre Nos vamos apilar uno arriba del otro yo soy idea me voy mirar ojo cerradura para adentro para ver qué es lo que está pasando yo le voy contando usted Ah ella o sea subir un enano después otro otro Ah qué bonito sí pues eso Pilar estaban todos pilados dueño idea Mirando ojo cerradura Y decía sentarse cama sentarse cama Sacarse vestido Sacarse vestido Sacarse vestido Sacarse vestido Sacarse sel Sacarse sel Sacarse parte abajo Sacarse parte abajo Sacarse parte abajo par mí también Oy hermano picarón apoyar Esa verdadera historia Blanca Nieves Siete contate algo contamos algo","start_timestamp":"00:09:28"}
{"transcript":"vamos a contar las aventuras de melón y melado por el otro","corrected_transcript":"Vamos a contar las aventuras de Melón y Melado por el otro.","start_timestamp":"00:13:31"}
{"transcript":"ya ya ya no contesta nadie en tu casa","corrected_transcript":"Ya, ya, ya. No contesta nadie en tu casa.","start_timestamp":"00:14:04"}
{"transcript":"Mira Mel meluso papa mizo se llevaron todos de un gallinero me lo la gallin lo","corrected_transcript":"Mira Mel, meluso papá. Mizo se llevaron todos de un gallinero, me lo la gallina...","start_timestamp":"00:15:36"}
{"transcript":"felón y Mel suavecitos para los niños Esto es para los niños eh para los niños espérese espérese los niños son nuestros fieles seguidores y yo me gustaría en esta quinta vergada pedir un aplauso para los niños y la juventud de este país para que sean cantes en la vida hay que ser perseverante y contante para los éxitos Así que el aplauso no para los niños por favor melón y melame ya fueron a jugar al jardín Ah bonito melón sacó el caracol el gusanito y melame jugaban a las bolitas Ah bonito melón jugó a la pero no todo haer jugar hay que estudiar eso hay que estudiar melón y melame estaban en diferentes cursos Ah qué bonito melón en el tercero y meame en el cuarto Ah está bien está bien no en el cuarto en el tercero no va aar entonces pero melón y melame le gustan los dibujos animados Ah qué bonito los niños deben muchos dibujos animados pero que es importante a melón le gustan los Picapiedras El pájaro loco melom chui  y  melame  la manch","corrected_transcript":"Felón y Mel suavecitos para los niños. Esto es para los niños, eh, para los niños. Espérese, espérese. Los niños son nuestros fieles seguidores, y yo me gustaría en esta quinta vergada pedir un aplauso para los niños y la juventud de este país. Para que sean constantes en la vida hay que ser perseverante y constante para tener éxitos. Así que un aplauso para los niños por favor. Melón y Melame ya fueron a jugar al jardín. ¡Ah! Bonito, Melón sacó el caracol, el gusanito, y Melame jugaban a las bolitas. ¡Ah! Bonito, Melón jugó... Pero no todo es jugar; hay que estudiar también. Eso hay que estudiar. Melón y Melame estaban en diferentes cursos. ¡Ah! Qué bonito, Melón estaba en tercero básico, ¿y Meame? En cuarto básico... ¡Ah! Está bien... No... En cuarto básico... En tercero básico... Entonces... Pero a ellos les gustan mucho los dibujos animados ¡Ah! Qué bonito... Los Picapiedras le gustan mucho a ellos. Melom Chui  y  Melame La Manch.","start_timestamp":"00:15:57"}
{"transcript":"le gustaron diferentes cuadros de la exposición a melón le gustó el Miguel Ángel y me lave el picazo y Mel melame para celebrar se comieron un asado Ah melón comió poquito y el pedazo mu Buenas noches Muchas gracias melón y melame lo más nuevo en el humor nacional humor humor picaresco","corrected_transcript":"Le gustaron diferentes cuadros de la exposición. A Melón le gustó el Miguel Ángel y Melame el Picasso. Para celebrar, se comieron un asado. Ah, Melón comió poquito y el pedazo muy grande. Buenas noches, muchas gracias. Melón y Melame, lo más nuevo en el humor nacional, humor picaresco.","start_timestamp":"00:19:29"}
{"transcript":"voy a contar la verdadera historia cómo conocí al monoa bonito por venir la boca buenoa tranquilo Muchísimas gracias por ese cariño tan grande gracias a ustedes estamos acá Muchas gracias en el cuarto bis pedimos bueno Yo como conocí al mono eh Un día fui a la casa de tu prima de la prima de él y vi que mi prima y prima de él la prima los dos Fu pedazo tenía una prima Entonces cuando le di a mi prima que tenía el mono medio arruinado yo le dije que por qué no me prestaba el mono y ella no quería prestármelo pero yo le dije mira yo te puedo arreglar el mono ella no quería así que un día Entré y la pillé cuando estaba durmiendo le agarré el mono acá presente y le empecé a arilar le eché perfume le peiné el mono e incluso le hice la partía al medio un poquito qu bonito y acá estamos con mi mano Qué bonito un gran saludo a los amigos del árbol 44 4 bueno Gracias también a la prensa ahí están todos los gráficos fot a los gráficos por favor me pueden sacar una foto con el mono parado con el mono lado ahora con el mono para lado quer oig Oiga quiere por favor Cómo es cosa ya pero en todo caso milones melame no vinieron solo porque vinieron con toda toda su familia a disfrutar de este momento melón y melame tienen unas pololas sí no y tiene familiares polola que tiene también viene de un país donde venimos nosotros que es un país de apellidos y nombres diferentes","corrected_transcript":"\"Voy a contar la verdadera historia cómo conocí al Mono... Un día fui a casa de tu prima, vi que tenía al Mono medio arruinado. Le dije '¿por qué no me prestas al Mono?' Ella no quería, pero insistí: 'Mira, yo te puedo arreglar al Mono'. No quiso hasta que un día entré mientras dormía, agarré al Mono presente aquí, lo perfumé, peiné e incluso hice una partidura en medio. Y aquí estamos con mi Mono.\"","start_timestamp":"00:20:59"}
{"transcript":"\"Ellos tienen unas pololas que se llaman pinti ponti pinti ponti al llegar se les perdió un lente contacto Así pinti buscaba pie Pon cuata hasta encontró ojo rodilla Ellos tenían unos primos llegaron invertir chilear tambén responso amigo verdad Ya te rinn romp cuánto terrin rompo llegaron invertir pastelería Así terrin compró máquina pastelera Le rompo cachurro hacer pasteles cortar churros además tenían unos amigos tomate\"","corrected_transcript":"\"Ellos tienen unas pololas llamadas Pinti Ponti. Al llegar se les perdió un lente de contacto. Pinti lo buscaba mientras Ponti ayudaba hasta encontrarlo rodando por ahí.\" \"Tenían unos primos llamados Terrín Rompito quienes invirtieron en una pastelería; Terrín compró una máquina pastelera mientras Rompito cortaba churros.\"","start_timestamp":"00:23:30"}
{"transcript":"y tem es responsabilidad del mono señor alcalde por favor sees periodista por favor no me Claro que tomá de meto tenían diferentes formas de ser y de demostrar su amistad tomate era el amigo Leal y te meto el suec son diferentes diferentes no O Ah claro era chueco eh qué le parec los parientes los parientes la cre acá me dicen a mí muñeco ha cu te masto y te mastico hicieron un te masto trajo el de tira te mastico el huachalomo po mincha llev los tacos mincha las bolas para  jugar pero ell tienen unos sobrinos estos sobrinos son muy simpáticos me rosca y me","corrected_transcript":"¿Y quién es responsable? ¡El mono, señor alcalde! Por favor, ¿es usted periodista? No me diga... Claro que Tomá y Meto eran amigos con formas distintas de mostrar su amistad. Tomate, el amigo leal; y Te Meto, siempre torcido. ¿Qué les parece a los parientes? Acá me dicen 'muñeco'. Ha, Cu Te Masto y Te Mastico hicieron un asado; Te Masto trajo la tira, y Te Mastico, el huachalomo. Mincha llevó los tacos, Mincho las bolas para jugar. Pero ellos tienen unos sobrinos muy simpáticos: Me Rosca y Me Rasca.","start_timestamp":"00:24:26"}
{"transcript":"chileno Muchas gracias y con contar una historia pequeña Sí una historia pequeñita tranquilo Imagínese usted un amigo estaba en la casa estaba en la casa amigo y él en su casa tenía un lorito muy particular tenía un loro muy particular sí no como nosotros que tenemos una Cota Gracias a todos ustedes entonces estaba ahí en la casa con su loro y él tenía cierto vicio lacra de nuestra sociedad Lamentablemente y él estaba ahí haciéndolo lo echaba ahí en un papelito lo echa hierba no precisamente hierba mate enroll est ahí la Cos cuando de repente se iba a pegar su fumadita y escucha loro loco p pero el loro insistió tanto que queré pichar ven ya toma el loro pesca el","corrected_transcript":"Chileno, muchas gracias. Les voy a contar una historia pequeña. Imagínese usted, un amigo estaba en la casa, y él tenía un lorito muy particular. No como nosotros que tenemos una cota. Entonces, este amigo tenía cierto vicio, lacra de nuestra sociedad lamentablemente. Estaba ahí haciéndolo, lo echaba en un papelito, no precisamente hierba mate. Enrolla eso cuando de repente se iba a pegar su fumadita y escucha al loro: '¡Loco!'. Pero el loro insistió tanto que le dijo: '¿Querí pichar? Ven ya'. Toma el loro pesca el...","start_timestamp":"00:34:50"}
{"transcript":"pitras por lo que agaron por ahí es oig cuidado qu va pensar la","corrected_transcript":"Pitras, por lo que agarraron por ahí. ¡Oiga, cuidado! ¿Qué va a pensar la gente?","start_timestamp":"00:36:11"}
{"transcript":"gente sabes que no siento nada Cómo no voy a sentir nada reua me la trajeron a ver pate el lorro pesca Pit oig el lorro lene el loro sabes que no siento nada ya te casé me estás engui porque te quería fumar todo el cohete Cómo no V a sener nada pégate una grosa p cpita sabes que no siento nada Cómo no voy a sentir nada no no siento las patas no siento el cuerpo no siento el pico no siento nada muy buenas noches Muchísimas","corrected_transcript":"Gente, ¿sabes qué? No siento nada. ¿Cómo no voy a sentir nada? Recién me la trajeron. A ver, pásame el loro. ¡Pita! Oiga, pásame el loro. Sabes qué, no siento nada. Ya te caché, me estás engañando porque te querías fumar todo el cohete. ¿Cómo no vas a sentir nada? Pégate una grosa... Sabes qué, ¡no siento nada! ¿Cómo no voy a sentir nada? No, de verdad, ¡no siento las patas! ¡No siento el cuerpo! ¡No siento el pico! ¡No siento nada! Muy buenas noches y muchísimas gracias.","start_timestamp":"00:36:21"}
{"transcript":"Tú sabes que melón y melame son buenos amigos por eso que siempre anda muy Unidos ha no trabajo sin ningún reproche meón por el día de noche y de noche y me de noche pero un hotel de categoría pero solamente una cama vía a ver si se arreglan dijo la mucama melón en el suelo y me lame en la cama.","corrected_transcript":"Tú sabes que Melón y Melame son buenos amigos, por eso siempre andan muy unidos. No trabajan sin ningún reproche: Melón por el día, Melame de noche. Fueron a un hotel de categoría, pero solo había una cama. 'A ver si se arreglan', dijo la mucama. Melón en el suelo y Melame en la cama.","start_timestamp":"00:01:11"}
{"transcript":"No qué tal Ah no va a resultar si va a resultar va a resultar porque estamos muy contentos estamos más contentos que CR en el día de la secretaria Qué bonito y además estoy contento porque es primera vez que llegó a la quinta Sí porque en tu casa No lleg ni a la segunda Oiga no te sal del libr porv cuidado","corrected_transcript":"¿Qué tal? Ah, no va a resultar... Sí va a resultar, porque estamos muy contentos. Estamos más contentos que jefe en el día de la secretaria. ¡Qué bonito! Y además estoy contento porque es primera vez que llego a la Quinta Vergara. Sí, porque en tu casa no llegas ni a la segunda.","start_timestamp":"00:04:10"}
{"transcript":"melón Entonces yo soy casado con una sandía más respeto con mi","corrected_transcript":"Entonces, yo estoy casado con una sandía. ¡Más respeto!","start_timestamp":"00:05:08"}
{"transcript":"de cuidado eh cuidado cuidado imagin acate esaa cómo sería de fea que los ratones Le comieron el canel y dejaron la fot es vieja esa será vieja per verdad","corrected_transcript":"Imagínate qué tan fea sería que los ratones le comieron el caramelo ¡y dejaron la foto! Esa sí que es vieja.","start_timestamp":"00:05:42"}
{"transcript":"esa muñeca di Está buena porque este me tenía pura inflable y las tengo todas muy recusadas por favor Cómo se ocurre","corrected_transcript":"Esa muñeca está buena porque este solo tenía puras inflables, ¡y las tengo todas muy usadas! ¿Cómo se te ocurre?","start_timestamp":"00:06:55"}
{"transcript":"venía un día la Blancanieves Mira me está suspirando el mono ya ya andaba un día la blancanieve dándose vuelta por el bosque ya perdía como Oh mucho más rápid comérmela Ah cuando de repente se dio cuenta que estaba perdida ay ay ay y Adivinen qué clamó Dios mío me perdí No me perdí y se da vuelta hacia un costado del Bosque y veo una casa con lu Adivina qué casa era bueno la de los siete enanos claro no va a ser la de la tía carlina pero cómo se le ocurre señor cómo preguntáis Bueno Este es más tonto Cómo ser de tonto que cree que la Martita Sánchez filmó la película titánic y andaba la Blanc niev se Fu a la casa allá golpea la puerta salen atender los siete enanos La Blancanieves los queda mirando y le dice buenas noches and aquí por el bosque dando vueltas recogiendo manzana est huevon oiga por favor mir señora oh Dios y quería ver si podía pasar noche acá ya claro le dijeron los enanos nada gile también claro pasa n más miren nosotros estábamos esperando como si no supiéramos el punto adelante pasa n más se sacó el vestido Se sacó el vestido Se sacó el vestido Se sacó el vestido ay ay a Se sacó sel Se sacó sel Se sacó sel saó Se sacó parte abajo Se sacó parte abajo Se sacó parte abajo par mí también Oy hermano picarón apoyar Esa verdadera historia blanca nieve siete contate algo contamos algo voy contar algún chist Quién rato agamos inmediatamente historia melón Mel Sí hoy pura fecha cheque vamos fuimos señoras señores","corrected_transcript":"Venía un día Blancanieves, mira, me está suspirando el mono. Ya, ya. Andaba un día Blancanieves dándose vuelta por el bosque, ya perdida como... ¡Oh! Mucho más rápido comérmela. Ah, cuando de repente se dio cuenta que estaba perdida. Ay, ay, ay. ¿Y adivinen qué clamó? ¡Dios mío, me perdí! No me perdí y se da vuelta hacia un costado del bosque y ve una casa con luz. ¿Adivina qué casa era? Bueno, la de los siete enanos. Claro, no va a ser la de la tía Carlina. Pero cómo se le ocurre señor, cómo pregunta eso. Bueno este es más tonto... Cómo será de tonto que cree que Martita Sánchez filmó la película Titanic. Y andaba Blancanieves por ahí; fue a una casa allá y golpea la puerta. Salen a atenderla los siete enanos. La Blancanieves los queda mirando y les dice: 'Buenas noches'. 'Ando aquí por el bosque dando vueltas recogiendo manzanas.' 'Este huevón', oiga por favor mire señora oh Dios... Y quería ver si podía pasar noche acá.' 'Ya claro,' le dijeron los enanos nada giles también claro pasan más miren nosotros estábamos esperando como si no supiéramos el punto adelante pasan más. Se sacó el vestido... Se sacó el vestido... ¡Ay! ¡Ay! Hermano picarón apoya esa verdadera historia Blanca Nieves y los Siete Enanitos.","start_timestamp":"00:09:35"}
{"transcript":"vamos a contar las aventuras de melón y melado por el otro","corrected_transcript":"Vamos a contar las aventuras de Melón y Melado por el otro lado.","start_timestamp":"00:13:31"}
{"transcript":"ya ya ya no contesta nadie en tu casa","corrected_transcript":"Ya, ya, ya. No contesta nadie en tu casa.","start_timestamp":"00:14:04"}
{"transcript":"Mira Mel meluso papa mizo se llevaron todos de un gallinero me lo la gallin lo F melame nos fuimos no felón y Mel suavecitos para los niños Esto es para los niños eh para los niños espérese espérese los niños son nuestros fieles seguidores y yo me gustaría en esta quinta vergada pedir un aplauso para los niños y la juventud de este país para que sean cantes en la vida hay que ser perseverante y contante para los éxitos Así que el aplauso no para los niños por favor melón y melame ya fueron a jugar al jardín Ah bonito melón sacó el caracol el gusanito y melame jugaban a las bolitas Ah bonito melón jugó a la pero no todo haer jugar hay que estudiar eso hay que estudiar melón y melame estaban en diferentes cursos Ah qué bonito melón en el tercero y meame en el cuarto Ah está bien está bien no en el cuarto en el tercero no va aar entonces pero melón y melame le gustan los dibujos animados Ah qué bonito los niños deben muchos dibujos animados pero que es importante a melón le gustan los Picapiedras El pájaro loco","corrected_transcript":"Mira, Mel. Se llevaron todos del gallinero. Felonio, nos fuimos. Para los niños, esto es para ellos. Los niños son nuestros fieles seguidores. Me gustaría pedir un aplauso para ellos. En la vida hay que ser perseverante. Un aplauso para ellos, por favor.\n\nMelón y Melame fueron a jugar al jardín. ¡Qué bonito! Melón sacó el caracol, el gusanito, y Melame jugaba con las bolitas.\n\nPero no todo es jugar; hay que estudiar también. Estaban en diferentes cursos: Melón estaba en tercero y Melame en cuarto... o era al revés.\n\nA ellos les gustan mucho los dibujos animados como Los Picapiedras o El Pájaro Loco.","start_timestamp":"00:15:36"}
{"transcript":"melom chuiy melon lav tieso cuado melon ymela tenian diferentes posiciones economicas estaban pasando tambien por algunas diferencias logico antes de venir melon pasaba por una excelente situacion yamela miseria poner AC no se escucha se escucha no se escucha melon apoyan a clubes italianos porque tenemos yayar gustan del arte fueron ver cuadros una le gustaron diferentes cuadros de la exposición a melón le gustó el Miguel Ángel y me lave el picazo y Mel melame para celebrar se comieron un asado Ah melón comió poquito y el pedazo mu Buenas noches Muchas","corrected_transcript":"Melom Chuy era bailarín suelto mientras que Mela era tieso.\n\nTenían diferentes posiciones económicas; uno estaba muy bien mientras que el otro estaba pasando miseria.\n\nApoyan a clubes italianos porque les gusta mucho el arte; incluso fueron a ver cuadros juntos. A Melón le gustaron diferentes cuadros de la exposición. A él le gustó el 'Miguel Ángel' y a mí, 'Lavarme'. Después del 'Picasso', Mel y Melame, para celebrar, se comieron un asado. Melón comió poquito pero el pedazo murió. ¡Buenas noches!","start_timestamp":"00:18:05"}
{"transcript":"y tem es responsabilidad del mono señor alcalde por favor sees periodista por favor no me Claro que tomá de meto tenían diferentes formas de ser y de demostrar su amistad tomate era el amigo Leal y te meto el suec son diferentes diferentes no O Ah claro era chueco eh qué le parec los parientes los parientes la cre iid Ay tenían unos vecinos Ah tenían unos vecinos teuco y te mastico oye la cach no quería venir para acá me dicen a mí muñeco ha cu te masto y te mastico hicieron un te masto trajo el de tira te mastico el huachalomo","corrected_transcript":"Y tem es responsabilidad del mono, señor alcalde. Por favor, seas periodista. Por favor, no me... Claro que Tomate y Meto tenían diferentes formas de ser y de demostrar su amistad. Tomate era el amigo leal y Meto el sueco. Son diferentes, ¿no? Ah claro, era chueco. ¿Qué le parecen los parientes? Los parientes la creen. ¡Ay! Tenían unos vecinos... Ah, tenían unos vecinos Teuco y Te Mastico. Oye, la cach... No quería venir para acá. Acá me dicen a mí Muñeco. Te Masto y Te Mastico hicieron un asado. Te Masto trajo el lomo vetado y Te Mastico el huachalomo.","start_timestamp":"00:24:26"}
{"transcript":"señoras y señores por primera vez aquí en la quinta vergar El noveno festival de la canción internacional de Viña del Mar este el Brea va a trabajar Lo invent recién lo reci no","corrected_transcript":"Señoras y señores, por primera vez aquí en la Quinta Vergara en el noveno Festival Internacional de la Canción de Viña del Mar... Este brea va a trabajar. Lo inventé recién.","start_timestamp":"00:25:38"}
{"transcript":"ya que no salga de la qu también llegaron a visitar los dos primos mencho y mincha llev los tacos mincha las bolas para jugar pero ell tienen unos sobrinos estos sobrinos son muy simpáticos me rosca y me rasca sorprend por favor me rosca y me rasgo comían choc los cocillo me rosca conida los granos me rasco la coronta buen noche muchas gracias muchas gracias","corrected_transcript":"Ya que no salga de aquí... También llegaron a visitar los dos primos Mencho y Mincha. Mincha llevó los tacos, Mincha las bolas para jugar. Pero ellos tienen unos sobrinos muy simpáticos: Me Rosca y Me Rasca. 'Me Rosca' comía choclo con cuchillo; 'Me Rasca' comía los granos; 'Me Rasca' se rascaba la coronta (cabeza). Buenas noches, muchas gracias.","start_timestamp":"00:25:59"}
{"transcript":"chileno Muchas gracias y con contar una historia pequeña Sí una historia pequeñita tranquilo Imagínese usted un amigo estaba en la casa estaba en la casa amigo y él en su casa tenía un lorito muy particular tenía un loro muy particular sí no como nosotros que tenemos una Cota Gracias a todos ustedes entonces estaba ahí en la casa con su loro y él tenía cierto vicio lacra de nuestra sociedad Lamentablemente y él estaba ahí haciéndolo lo echaba ahí en un papelito lo echa hierba no precisamente hierba mate enroll est ahí la Cos cuando de repente se iba a pegar su fumadita y escucha loro loco p pero el loro insistió tanto que queré pichar ven ya toma el loro pesca el","corrected_transcript":"Chileno, muchas gracias. Les voy a contar una historia pequeña. Imagínese usted, un amigo estaba en la casa, y él tenía un lorito muy particular. No como nosotros que tenemos una cota. Gracias a todos ustedes. Entonces, estaba ahí en la casa con su loro, y él tenía cierto vicio, lacra de nuestra sociedad lamentablemente. Y él estaba ahí haciéndolo; lo echaba ahí en un papelito, lo echa hierba (no precisamente hierba mate), enrolla eso ahí... Cuando de repente se iba a pegar su fumadita y escucha al loro: '¡Loco!'. Pero el loro insistió tanto que quería pichar también. Ya toma el loro pesca el...","start_timestamp":"00:34:50"}
{"transcript":"pitras por lo que agaron por ahí es oig cuidado qu va pensar la","corrected_transcript":"Pitras, por lo que agarraron por ahí. ¡Oiga, cuidado! ¿Qué va a pensar la gente?","start_timestamp":"00:36:11"}
{"transcript":"gente sabes que no siento nada Cómo no voy a sentir nada reua me la trajeron a ver pate el lorro pesca Pit oig el lorro lene el loro sabes que no siento nada ya te casé me estás engui porque te quería fumar todo el cohete Cómo no V a sener nada pégate una grosa p cpita sabes que no siento nada Cómo no voy a sentir nada no no siento las patas no siento el cuerpo no siento el pico no siento nada muy buenas noches Muchísimas","corrected_transcript":"¿Sabes qué? No siento nada. ¿Cómo no voy a sentir nada? Recién me la trajeron. A ver, pásame el loro. ¡Oiga! El loro... tiene el loro. ¿Sabes qué? No siento nada. Ya te caché, me estás engañando porque te querías fumar todo el cohete. ¿Cómo no vas a sentir nada? Pégate una grosa po', compadrito. ¿Sabes qué? No siento nada. ¿Cómo no voy a sentir nada? No, si de verdad... No siento las patas, no siento el cuerpo, ¡no siento ni el pico! ¡No siento na'! Muy buenas noches y muchísimas gracias.","start_timestamp":"00:36:21"}
