{"transcript":"voy a trabajar les voy a presentar a mi compañero como él se merece pero querida quinta vergara yo quiero que ustedes lo reciban con un fuerte aplauso porque recuerden que mi compañero estuvo a punto de entonces él merece un aplauso así que los que se van a aplaudir van a aplaudir lo que se va a gritar van a gritar los que tengan buen brazo tirar a la y hagan algo el amigo que está con el puntero láser da la vuelta y alumbra y amigos amigos voy  presentar mis compañeros como él se merece reciba lo por favor bien fuerte porque el doctor le dijo hola inditex mal y no sé por qué momento ya anda la quinta ya anda andando al festival ya anda así  yo creo  mi compañero disfrute de sus últimos días de vida señoras y señores voy  presentar al hombre venció muerte el hombre comido cuanta hormiga seguido hombre dio luz final túnel pero skill devolvió señoras señores este escenario presencia internacional mauricio medina indio lázaro levántate es milagro milagro hasta muchas gracias recibimiento aquí hay dos milagros uno esté vivo otro bottin lúcido","corrected_transcript":"Voy a trabajar, les voy a presentar a mi compañero como él se merece. Pero querida Quinta Vergara, yo quiero que ustedes lo reciban con un fuerte aplauso porque recuerden que mi compañero estuvo a punto de... Entonces, él merece un aplauso. Así que los que se van aplaudir, van aplaudir; los que se van gritar, van gritar; los que tengan buen brazo tiren algo. El amigo que está con el puntero láser, da la vuelta y alumbra. Y amigos, amigos, voy presentarles mis compañeros como él se merece. Recíbanlo por favor bien fuerte porque el doctor le dijo 'Hola Indio', estás mal y no sé por qué momento ya anda en la Quinta Vergara. Yo creo que mi compañero disfrute de sus últimos días de vida. Señoras y señores... Voy presentar al hombre venció muerte. El hombre comido cuanta hormiga seguido. El hombre dio luz final túnel pero skill devolvió. Señoras y señores en este escenario presencia internacional Mauricio Medina Indio Lázaro levántate. Es milagro milagro hasta muchas gracias recibimiento aquí hay dos milagros uno esté vivo otro bottin lúcido.","start_timestamp":"00:02:29"}
{"transcript":"cuando yo entré para acá me pica y muchas generaciones nuevas cada mejor no no lo ubican no la generación no a los más pequeños no nos conocen así que por favor su cronología para que la camorra para juntarnos con otras señoras y señores todo nace en 1986 cuando los muchachos  no son es al público en 1907 y 62 dos muchachos apuestos salen de su casa en busca de su destino en 1996 esos muchachos llegan por primera vez al escenario de la quinta vergara logrando récords de sintonía y gaviotas y antorchas de plata al otro día del gran éxito uno de sus integrantes fue abducido por el lado oscuro de la fuerza lamentablemente a los 3 meses ya estaba en cana pero aún así dinamita show siguió avanzando señoras y señores porque llegó el año 2001 y dinamita show nuevamente en el festival de la canción de viña del mar logrando antorcha de plata antorcha dorada... Me cambiaron una dorada por una plateada. nadie se acuerda ya que nuevamente el mismo integrante... el mismo integrante volvió a dar en el lado oscuro... Y La Quinta Vergara... Los críticos no se acuerdan del gran espectáculo sino del escándalo arriba del escenario. Mi compañero estuvo sollozando un año... ¿Cómo? Un año entero lloraba él mientras yo lo escuchaba desde el camarín. 'Señores esto se llama bullying'. Muy bien, llegó el año 2003; mi Dinamita Show era... Se separaron; estuvieron peleados cinco años. 'Mira', dice él 'se enojo porque pasé tiempo preso'.","corrected_transcript":"Cuando yo entré para acá, muchas generaciones nuevas no me ubican. La generación de los más pequeños no nos conoce. Así que, por favor, su cronología: todo nace en 1986 cuando los muchachos salen al público. En 1962, dos muchachos apuestos salen de su casa en busca de su destino. En 1996, esos muchachos llegan por primera vez al escenario de la Quinta Vergara logrando récords de sintonía, gaviotas y antorchas de plata. Al otro día del gran éxito, uno de sus integrantes fue abducido. Por el lado oscuro de la fuerza. Lamentablemente, a los tres meses ya estaba en cana. Pero aún así Dinamita Show siguió avanzando, señoras y señores. Porque llegó el año 2001 y Dinamita Show nuevamente estuvo en el Festival Internacional De La Canción De Viña Del Mar logrando antorcha dorada... Me cambiaron una dorada por una plateada. Nadie se acuerda ya que nuevamente el mismo integrante... El mismo integrante volvió a caer en el lado oscuro. Y La Quinta Vergara... Los críticos no se acuerdan del gran espectáculo sino del escándalo arriba del escenario. Mi compañero estuvo sollozando un año... ¿Cómo? Un año entero lloraba él mientras yo lo escuchaba desde el camarín. 'Señores esto se llama bullying'. Muy bien, llegó el año 2003; mi Dinamita Show era... Se separaron; estuvieron peleados cinco años. 'Mira', dice él 'se enojo porque pasé tiempo preso'.","start_timestamp":"00:06:08"}
{"transcript":"un chárter gil o la gente de un ratón sin cola no hay el avión llevo un avión chárter estas cuestiones los mandaron a mí me pidieron permiso en el octavo juzgado","corrected_transcript":"Un chárter, Gil, o la gente de un ratón sin cola. No hay el avión, llevo un avión chárter. Estas cuestiones los mandaron a mí, me pidieron permiso en el octavo juzgado.","start_timestamp":"00:10:38"}
{"transcript":"los gendarme me maquillaron me hicieron bonitos tengo que defenderme me regalaron dos pulseras óptimas en serio si me la pusieron en aquí y la otra acá y con una pulsera que el medio para que no se pierda una cadenita una cadeneta y yo parecía gijón porque porque la cadena llevaba brines hasta hasta los tobillos y yo andaba y la edad lagartija con distintos collares tía coty honorable consejo municipal prepárense porque ahora por vázquez va a estar en la política afirme se para para para como estar la política si vamos que los centrales de fusión una chaqueta amarilla que decía diputado imputado imputado bueno me bajé del carro y éste estaba en el restaurant","corrected_transcript":"Los gendarmes me maquillaron, me hicieron bonito. Tengo que defenderme. Me regalaron dos pulseras óptimas, en serio. Sí, una me la pusieron aquí y la otra acá. Y con una pulsera al medio para que no se pierda, una cadenita. Y yo parecía Gijón porque la cadena llevaba bridas hasta los tobillos y yo andaba como lagartija con distintos collares. Tía Coty, honorable consejo municipal prepárense porque ahora Vázquez va a estar en la política. ¿Para cómo estar en política? Si vamos con los centrales de fusión, una chaqueta amarilla que decía 'Diputado Imputado'. 'Imputado'. Bueno, me bajé del carro y este estaba en el restaurante.","start_timestamp":"00:10:51"}
{"transcript":"al hospital es de talca hoy él y lo llevan con mascarilla todos los programas sq pero incluso todos hola y yo podía hablar podía hablar si el día con paro cardiorrespiratorio quedó lleno de agujas que lo más clavado que el nuevo","corrected_transcript":"Al hospital es de Talca hoy él. Y lo llevan con mascarilla, todos los programas, pero incluso todos. Hola y yo podía hablar, podía hablar si el día con paro cardiorrespiratorio. Quedó lleno de agujas, quedó más clavado que el nuevo.","start_timestamp":"00:15:37"}
{"transcript":"hoy le dan color por el niño","corrected_transcript":"Hoy le dan color por el niño.","start_timestamp":"00:16:16"}
{"transcript":"si yo estuve enfermo this post es malo porque yo está enfermito y este se burla está cuando yo me levantaba para ir a orinar cuando me casé la custión del suelo y así este maldito imagínate yo con el suelo con el suelo la bolsa y cuando llegue de vuelta mejor te fue mal en la venta globo","corrected_transcript":"Si yo estuve enfermo. Este post es malo porque yo estaba enfermito y este se burla. Cuando yo me levantaba para ir a orinar cuando me casé la cuestión del suelo y así. Este maldito, imagínate, yo con el suelo, con el suelo la bolsa. Y cuando llegué de vuelta mejor te fue mal en la venta globo.","start_timestamp":"00:16:21"}
{"transcript":"la tierra es la manguera y por qué porque si el grifo está ahí ya yo corro con las mangueras ganó metros","corrected_transcript":"¿Por qué la tierra es la manguera? Porque si el grifo está ahí, yo corro con las mangueras y gano metros.","start_timestamp":"00:20:50"}
{"transcript":"las llamas viste la llama si no casarte la alpaca","corrected_transcript":"Viste la llama... ¿y si no te casas, te alpacas?","start_timestamp":"00:21:39"}
{"transcript":"y en el caballero avanzó y había mucho humo y se secó con la escala que copará en la frente se abrió todas las caras de rajo entero se abrió se pare que parecía depredador","corrected_transcript":"El caballero avanzó entre mucho humo, y al secarse con una toalla, su cara quedó tan estirada que parecía un depredador.","start_timestamp":"00:25:47"}
{"transcript":"tanto así el pobrecito murió no no no porque cuando se pegó y saviola cara él dijo para un bombero o es señal de vida la señal a señal de vida mayoral con la que ha doblado como un clic hay murió no por qué porque cuando calle se dobla como un clip de cómo y eso para un bombero es señal de vida al final del caballero","corrected_transcript":"Se golpeó tan fuerte que todos pensaron que había muerto, pero al moverse gritó: '¡Para un bombero eso es señal de vida!'. Se doblaba tanto que parecía un clip. Todos creían que estaba muerto, pero para los bomberos esa flexibilidad era una clara señal de vida.","start_timestamp":"00:26:03"}
{"transcript":"para buscar se oye tú eres mañana maníaco depresivo con tendencia al suicidio es lo que sí que es la llama dijo que era bipolar mentira yo jamás podría ser bipolar jamás jamás puedes bipolar no","corrected_transcript":"Para buscar se oye: 'Tú eres maniaco depresivo con tendencia al suicidio'. Es lo que sí, ¿qué es? La llama dijo que era bipolar. Mentira, yo jamás podría ser bipolar. Jamás, jamás puedes ser bipolar.","start_timestamp":"00:31:03"}
{"transcript":"vaya allá va y yo en el tiempo que modela con este cayó de espalda en el pavimento y se rompió la cabeza solo como una sandía que explotó la boca salto volar fácil y murió no porque vaya soltando la mano yo me bajé de la escala me acerqué le dije señor dígame algo que te dijo no más","corrected_transcript":"Vaya allá va. Y yo en el tiempo que modelaba con este, cayó de espalda en el pavimento y se rompió la cabeza solo como una sandía. Que explotó, la boca saltó a volar fácil y murió. No porque vaya soltando la mano. Yo me bajé de la escalera, me acerqué y le dije: 'Señor, dígame algo'. ¿Y qué te dijo? 'No más'.","start_timestamp":"00:31:35"}
{"transcript":"y pensar que estos ayudan así pero ahora vienen camionetas más agresivos y vos te crees muy muy bueno buenos pasos tírate un paso yo te voy ante los pasos de las dinámicas yo pero esas cuestiones no tengo nada más a los muchachos en contra de todos los que usen estos peros en esa cuestión no mira no tengo nada","corrected_transcript":"Y pensar que estos ayudan así. Pero ahora vienen camionetas más agresivas y vos te crees muy bueno. Buenos pasos, tírate un paso. Yo te voy ante los pasos de las dinámicas. Pero esas cuestiones... No tengo nada contra los muchachos ni contra todos los que usen estas cosas.","start_timestamp":"00:32:30"}
{"transcript":"'pero mamá mamá papá mamá en su casa papá en su casa por favor qúe escuchen la música bien pero qúe no se hagan esos cortes pero sí qúe se lo hagan les va a servir en marzo prefiero a los o pastillas no no qúe se lo hagan en marzo les va a servir porque luchar los zapatos agarran cabros chicos claro porque mira qúe hay andar bailando'","corrected_transcript":"'Pero mamá, papá... Mamá en su casa, papá en su casa por favor escuchen la música bien pero no se hagan esos cortes.' Pero sí háganlos; les va a servir en marzo. Prefiero eso o pastillas... No, mejor háganlo; les va a servir para amarrar sus zapatos cuando agarren cabros chicos claro porque mira qué hay andar bailando.","start_timestamp":"00:33:15"}
{"transcript":"si quieren bailar chicos no les voy a enseñar unos pasos para qúe bashir en la campiña del mar y después empiecen a la vista de la manada qúe el poso de independencia","corrected_transcript":"Si quieren bailar chicos les voy a enseñar unos pasos para bailar bachata junto al mar y después empiecen con movimientos independientes.","start_timestamp":"00:33:46"}
{"transcript":"cómo se te ocurre que a una chica la vas a conquistar con el paso de la muerte y me siento y mataco me gusta mirar y hay muchas chicas lindas y amor a usted que conquistaría el flowers si está mal de la cabeza como se lo use imposible nadie va a querer mi amor a usted también","corrected_transcript":"¿Cómo se te ocurre que a una chica la vas a conquistar con el paso de la muerte? Me siento y mataco, me gusta mirar. Hay muchas chicas lindas. ¿Y amor a usted? ¿Que conquistaría el Flowers si está mal de la cabeza? Como se lo use, imposible. Nadie va a querer. Mi amor, ¿a usted también?","start_timestamp":"00:36:03"}
{"transcript":"fuimos al cuartel cuando de repente íbamos llegando los tonos fuimos el incendio de una casa 20 cuadras corriendo parando la casa tan grande la casa era una casa rodante hoy menos mal que los pilló el semáforo en rojo pues bien si yo soy el tiempo para hitler a mi compañero que ya corriendo con el grifo","corrected_transcript":"Fuimos al cuartel cuando de repente íbamos llegando los tonos. Fuimos al incendio de una casa, 20 cuadras corriendo parando. La casa tan grande... ¡la casa era una casa rodante! Menos mal que los pilló el semáforo en rojo. Pues bien, si yo soy el tiempo para Hitler, mi compañero ya iba corriendo con el grifo.","start_timestamp":"00:36:57"}
{"transcript":"hoy lindo tipo seguía en el hospital enfermito así que no quiere jugar tenga una agencia de publicidad y voy a ser juez y voy a hacer un caster entender no no no un casting y fuiste a un casting sí fui a un casting flaco habla bien si es fácil tú tienes que solamente fluir mírame cásting casting sólo fluye cásting para que hiciera una propaganda un spot no una propaganda un spot quien fue el casting tú ya pero es un spot no tiene era propaganda flaco ya no se utiliza esta palabra muy antigua un spot bueno ya ya ya ya ya fuiste a quien hacerme una propaganda de qué se trataba que teníamos que grabar un spot","corrected_transcript":"Hoy lindo tipo seguía en el hospital enfermito así que no quiere jugar. Tenga una agencia de publicidad y voy a ser juez... ¿y voy a hacer un 'caster'? Entender... No, no, no... ¡un 'casting'! -¿Y fuiste a un casting? -Sí, fui a un casting. 'Flaco', habla bien. Si es fácil; tú tienes que solamente fluir. Mírame... 'cásting', 'casting'. Sólo fluye...'cásting'. 'Para qué hiciera'... Una propaganda... Un 'spot'. No, una propaganda; ¡un 'spot'! -¿Quién fue al casting? -Tú. Ya pero es un 'spot', ¿no entiendes? Era propaganda; flaco, esa palabra ya no se utiliza; es muy antigua...'un spot'. Bueno, bueno... Ya fuiste entonces ¿a qué?... A hacerme una propaganda.... De qué se trataba?... Que teníamos que grabar ¡un 'spot'!","start_timestamp":"00:37:25"}
{"transcript":"improvisado pero empresa algo adquieras aquí o mirando mejor mi vida te llevaría hasta el perro","corrected_transcript":"Improvisado, pero en serio, si adquieres algo aquí o miras mejor mi vida, te llevaría hasta el perro.","start_timestamp":"00:40:54"}
{"transcript":"pero espere pero de caballero pero caballero pero te lo juro que el perro me hizo así","corrected_transcript":"Pero espere, de caballero. Te lo juro que el perro me hizo así.","start_timestamp":"00:41:06"}
{"transcript":"y pues a improvisar o vio a la mujer bonita a todas las mujeres todas las mujeres merecen siempre una palabra linda y las mujeres también porque esa mujer el líder que está en el maquillaje nacionalista también se les puede improvisar algo ya las gorditas también un podemos una gordita yo tengo uno enseñado tengo un hago música dirigiéndose a la vídeo gordita hermosa agave era gordita maravillosa si fueras pajarito no habría ninguna rama en los arbolitos","corrected_transcript":"Y pues a improvisar. Vio a la mujer bonita. Todas las mujeres merecen siempre una palabra linda. Y las mujeres también porque esa mujer, la líder que está en el maquillaje nacionalista, también se les puede improvisar algo. Y a las gorditas también. Podemos... Una gordita... Yo tengo uno enseñado. Hago música dirigiéndose a la video: \"Gordita hermosa, agave era gordita maravillosa. Si fueras pajarito no habría ninguna rama en los arbolitos.\"","start_timestamp":"00:41:19"}
{"transcript":"una broma medio se improvisa con eso mira una bebida o la buena vida cola todos saben que bebida expuesto tiene cerca de la cultivo porque es la producción de cotillas solamente estamos trabajo tienes una bebida cola improvisa con eso hice un casting","corrected_transcript":"Una broma medio se improvisa con eso. Mira una bebida o la buena vida cola. Todos saben que bebida expuesto tiene cerca del cultivo porque es la producción de cotillas. Solamente estamos trabajando. Tienes una bebida cola, improvisa con eso. Hice un casting.","start_timestamp":"00:42:07"}
{"transcript":"ponerse en las manos del director para que los pueda moldear lo que vamos hacer con el flaco ahora el flaco se va a disfrazar como un volado ok vamos van a ver cómo es la onda o sea tiene que ser alguien característico de población con algunas características propias como soy yo su polera","corrected_transcript":"Ponerse en las manos del director para que los pueda moldear. Lo que vamos a hacer con el flaco ahora, el flaco se va a disfrazar como un volado. Ok, vamos, van a ver cómo es la onda. O sea, tiene que ser alguien característico de población con algunas características propias, como soy yo su polera.","start_timestamp":"00:46:03"}
{"transcript":"en el suelo de ba morera que apoyó el chip para meditar tengo algo aquí así no queda sino a sí no más relajado más relajado más relajado hasta la menor me pareció un nenuco más relajada más relajado cumbre como más relajado como mucho más relajado no puede estar tan así como agresivo la gente no anda toda la gente anda a grecia en la calle alguien le pregunta a la hora de comprar un reloj la idea que vayan siempre más relajados por la vida no no no no no  la idea que ser más relajado significa relajarse poco a poco para que no para sabor o huevo tío","corrected_transcript":"En el suelo de ba morera que apoyó el chip para meditar. Tengo algo aquí así no queda sino así no. Más relajado, más relajado. Más relajado hasta la menor me pareció un nenuco. Más relajada, más relajado. Cumbre como más relajado, mucho más relajado. No puede estar tan así como agresivo; la gente no anda toda agresiva en la calle. Alguien le pregunta a uno por comprar un reloj y ya... La idea es ir siempre más relax por la vida. No, no, no... La idea es ser más relax significa... Relajarse poco a poco para qué? Para sabor o huevo tío.","start_timestamp":"00:46:31"}
{"transcript":"a quién estás mirando a ti mírame a los ojos pobre pirata parche en el ojo qué pasó y no lo que te hicieron en el tratamiento ya mírame a los ojos igual","corrected_transcript":"¿A quién estás mirando? ¡A ti! Mírame a los ojos. Pobre pirata, parche en el ojo, ¿qué pasó? ¿Y eso qué te hicieron en el tratamiento? ¡Ya, mírame a los ojos igual!","start_timestamp":"00:51:19"}
{"transcript":"no mañana mañana que usted es que voy haciendo el amor es como jugar pool con una soga","corrected_transcript":"No mañana, mañana... Hacer el amor para ustedes debe ser como jugar al pool con una soga.","start_timestamp":"00:52:23"}
{"transcript":"yo utilizo viagra viagra si esta cuestión que usan los viejos no no es la cuestión que usan los piojos que la usa los productores los que te hacen así flaco que uno es adicto al amor ya cuenta hacia el amor con la señora de ur porque a mí me encanta ser comisionada pero como no podía viagrán viagra y un día me levanté me dio con sueños y al baño que él viera agarré la pastilla azul y era una pastilla de pato purifica","corrected_transcript":"Yo utilizo Viagra. ¿Viagra? Sí, esa cosa que usan los viejos. No, no esa cosa que usan los piojos; la usan los productores, esos que te hacen así. Flaco, uno puede ser adicto al amor. Me encanta estar enamorado pero como no podía... tomaba Viagra. Un día me levanté medio dormido, fui al baño pensando en tomar una pastilla azul y ¡era una pastilla de pato purificador!","start_timestamp":"00:52:59"}
{"transcript":"no me conteste si quite por más que no me contestes pero no digas que no te estoy hablando a ti te estoy hablando le estoy hablando a tu subconsciente a huevo nada me estoy contestando el subconsciente huevos a la cuenta de tres pasada en verdad a la cuenta de tres bases despertar y te vas a convertir en caperucita roja una chica de cuento infantil quiero que despiertes a las tres a la una a las dos y a las 3 de piernas despierta antes de palop la cucharita que escuchar y despierta vas a convertirte en caperucita roja una chica cuanta infantil vamos bueno les voy explicar qué se trata esto caperucita roja","corrected_transcript":"No me contestes si quieres, pero no digas que no te estoy hablando a ti. Te estoy hablando, le estoy hablando a tu subconsciente. ¡A huevo! Me está contestando el subconsciente. ¡Huevos! A la cuenta de tres, vas a despertar y te vas a convertir en Caperucita Roja, una chica de cuento infantil. Quiero que despiertes... A la una, a las dos y... ¡a las tres! De piernas. Despierta antes del palo. 'La cucharita... Despierta, vas a convertirte en Caperucita Roja, una chica de cuento infantil. Bueno, les voy explicar qué se trata esto... Caperucita Roja.' Pero Zitarrosa.","start_timestamp":"00:56:21"}
{"transcript":"escuchen el aplauso de ese público como lo quiere la quinta vergara","corrected_transcript":"Escuchen el aplauso de ese público, cómo lo quiere la Quinta Vergara.","start_timestamp":"01:01:43"}
{"transcript":"igual quiero que sepas que no es solamente un triunfo nuestro es el triunfo de todo comunista de chile muchas gracias","corrected_transcript":"Igual quiero que sepas que no es solamente un triunfo nuestro, es el triunfo de todo comunista de Chile. ¡Muchas gracias!","start_timestamp":"01:01:51"}
{"transcript":"la verdad es que no tiene mucho preámbulo rápidamente la quinta vergara lo quiere premiar con antorcha de plata","corrected_transcript":"La verdad es que no tiene mucho preámbulo, rápidamente la Quinta Vergara lo quiere premiar con antorcha de plata.","start_timestamp":"01:02:10"}
