{"transcript":"Oiga, avión, vuelo comercial, chileno, ahora en Chile no adecua lo mismo, antes de la competencia uno no se sube a cualquiera, es lo mismo. Oiga, avión, vuelo comercial, chileno, ahora en Chile no adecua lo mismo, antes de la competencia uno no se sube a cualquiera, es lo mismo. Y uno se baja y le dicen gracias por preferirnos, no entiendo. Todos los pasajeros regaladitos con el cinturón asegurado; incluso les habían servido un juguito ya. Los que viajan por primera vez más nerviosos que bolivianos en el Titanic miran para todos lados.","corrected_transcript":"Oiga, avión, vuelo comercial chileno. Ahora en Chile no es lo mismo; antes de la competencia uno no se subía a cualquiera. Y uno se baja y le dicen: 'Gracias por preferirnos'. No entiendo. Todos los pasajeros regaladitos con el cinturón asegurado; incluso les habían servido un juguito ya. Los que viajan por primera vez más nerviosos que bolivianos en el Titanic miran para todos lados.","start_timestamp":"00:00:00"}
{"transcript":"Oiga, a propósito fui a ver el Titanic; puta que lloré al final. No tenía idea que ese día...","corrected_transcript":"Oiga, a propósito fui a ver el Titanic; puta que lloré al final. No tenía idea qué pasaba ese día...","start_timestamp":"00:00:27"}
{"transcript":"Bueno tanto con el avión listo y esta es la parte que no me cree nadie: suben el piloto y el copiloto ambos ciegos. Pero no cachaban ¿no? De uniforme con gorro; uno con un perro guía y otro con un bastón pero ciegos ¿ah? La primera reacción de la gente fue pensar 'esto es una broma', '¿dónde está la cámara escondida?', 'no puede ser'. Ahí tratando de bajarse. No y la puerta cerrada y el avión puesto en la cabecera de la losa para despegar oiga ahí se pone color de hormiga la cosa. La gente pensó esto es una falta de respeto cómo nos avisan cómo hace tanta crisis bla bla bla... Y miraban para ahí y los ciegos sacaron las puertas abiertas...","corrected_transcript":"Bueno tanto con el avión listo y esta es la parte que no me cree nadie: suben el piloto y el copiloto ambos ciegos. Pero no cachaban ¿no? De uniforme con gorro; uno con un perro guía y otro con un bastón pero ciegos ¿ah? La primera reacción de la gente fue pensar 'esto es una broma', '¿dónde está la cámara escondida?', 'no puede ser'. Ahí tratando de bajarse. No y la puerta cerrada y el avión puesto en la cabecera de la losa para despegar oiga ahí se pone color de hormiga la cosa. La gente pensó esto es una falta de respeto cómo nos avisan cómo hace tanta crisis bla bla bla... Y miraban para ahí y los ciegos sacaron las puertas abiertas...","start_timestamp":"00:00:32"}
{"transcript":"la escuela humilde, una escuela pobre, la escuela YZ1514, cállense la escuela. De manera terciar la campana, cállense, se llamaba pobre, pobre. Las caras de los chicos jugaban con las puras muñecas en las manos, ¡puta que éramos humildes, oiga! El alcalde nos puso, nos salía al colegio un lomo de toro, se lo comía en una tira, no han visto nunca la carne, weón. La biblioteca tenía un puro libro donde reclamos, ¡puta que éramos humildes, compadre! Nos hacíamos operación de YZ apretábamos cachete nomás me acuerdo que éramos pobres weón. Un día llegó un profesor un colega mío no me van a creer con un puro zapato y dije no puede ser weón se te perdió un zapato y dije no me encontré este.","corrected_transcript":"La escuela humilde, una escuela pobre, la escuela YZ1514. ¡Cállense la escuela! De manera terciar la campana. Cállense. Se llamaba pobre, pobre. Las caras de los chicos jugaban con las puras muñecas en las manos. ¡Puta que éramos humildes, oiga! El alcalde nos puso... Nos salía al colegio un lomo de toro; se lo comían en una tira. No habían visto nunca la carne, weón. La biblioteca tenía un puro libro donde reclamos. ¡Puta que éramos humildes, compadre! Nos hacíamos operación de YZ apretábamos cachete nomás. Me acuerdo que éramos pobres weón. Un día llegó un profesor (un colega mío) no me van a creer con un puro zapato y dije '¡No puede ser weón!' Se te perdió un zapato y dijo '¡No! Me encontré este.'","start_timestamp":"00:02:05"}
{"transcript":"'Ese mismo día me hizo una pregunta a mí mismo dije oye mismo pues yo converso harto conmigo me caigo bien eh ando para todos lados conmigo ya está más puesto conmigo.'","corrected_transcript":"'Ese mismo día me hice una pregunta a mí mismo y dije 'oye mismo'. Pues yo converso harto conmigo; me caigo bien ¿eh? Ando para todos lados conmigo; ya está más puesto conmigo.'","start_timestamp":"00:02:40"}
{"transcript":"'¿Por qué todos los chistes todos los humoristas de la entidad eran tan rascas? ¿Y nadie hace humor con la gente que tiene plata? O el millonario no tiene humor acaso ah ah Me fue la profunda la filosófica.' 'Les cuento encontré humor en esa familia todos conocemos hay gente que tiene mucha plata eso es que le cierran cuenta al banco porque no cae más plata Se levanta antiguo día 11 de la mañana cuando canta el gallo a cuarzo que tiene en el jardín cállese el billetito' 'El lechero pasa todos los días tempranos tiene una vaca para adentro qué manera de tener plata esas familias que se saludan entre ellos y se pasan la lengua son todos ricos weón'","corrected_transcript":"'¿Por qué todos los chistes (todos los humoristas) eran tan rascas? ¿Y nadie hace humor con la gente que tiene plata? ¿O el millonario no tiene humor acaso?' Ahí me fui a lo profundo; lo filosófico. 'Les cuento encontré humor en esa familia (todos conocemos). Hay gente que tiene mucha plata; esos son los que les cierran cuentas al banco porque no cabe más plata. Se levantan tarde (tipo 11 AM) cuando canta el gallo a cuarzo que tienen en el jardín... ¡Cállese el billetito!' 'El lechero pasa todos los días temprano; tienen una vaca para adentro... Qué manera de tener plata esas familias... Que se saludan entre ellos y se pasan lengua... Son todos ricos weón.'","start_timestamp":"00:02:49"}
{"transcript":"Fue al médico, le encontraron principio de autopsia, el compadre está, pero...","corrected_transcript":"Fue al médico y le encontraron principio de autopsia.","start_timestamp":"00:04:02"}
{"transcript":"En la mano derecha le faltan los tres dedos del medio. El puro dedo guatón del dedo chico.  Le decimos el cuento corto.  Se le compró un huevito, se lo comió.","corrected_transcript":"En la mano derecha le faltan los tres dedos del medio; solo tiene el pulgar y el meñique. Le decimos 'el cuento corto' porque cuando se compra un huevo, solo puede agarrarlo con esos dos dedos.","start_timestamp":"00:04:06"}
{"transcript":"¿Cómo seguí de la próstata? ¿Todo bien?","corrected_transcript":"¿Cómo sigue tu próstata? ¿Todo bien?","start_timestamp":"00:05:16"}
{"transcript":"Les voy a hacer una más cortita que encontré. Un empleado que por descuido dejó olvidado un frasco de Viagra sobre el computador. Al otro día se encontró con el disco duro.","corrected_transcript":"Les voy a hacer una más cortita que encontré. Un empleado que por descuido dejó olvidado un frasco de Viagra sobre el computador. Al otro día se encontró con el disco duro.","start_timestamp":"00:05:57"}
{"transcript":"La avispa es el insecto que pone los huevos más grandes, dijo un científico que fue picado por una.","corrected_transcript":"La avispa es el insecto que pone los huevos más grandes, dijo un científico que fue picado por una.","start_timestamp":"00:06:09"}
{"transcript":"Se suicidó un tartamudo que vivía en Tingirica, cuando supo que su tataranieto quería ser titiritero.","corrected_transcript":"Se suicidó un tartamudo que vivía en Tingirica, cuando supo que su tataranieto quería ser titiritero.","start_timestamp":"00:06:21"}
{"transcript":"En Coyipuyi fue detenido el doctor Sergio Monardes, al comprobarse que éste abusaba sexualmente de sus pacientes. Algunos sectores de la comunidad lamentan el hecho, ya que Monardes era el mejor veterinario que habían tenido.","corrected_transcript":"En Coyipuyi fue detenido el doctor Sergio Monardes, al comprobarse que éste abusaba sexualmente de sus pacientes. Algunos sectores de la comunidad lamentan el hecho, ya que Monardes era el mejor veterinario que habían tenido.","start_timestamp":"00:06:28"}
{"transcript":"En pleno centro de Valparaíso, a un cartero se le incendió la mochila con toda la correspondencia. Se informó que no hubo ningún sobreviviente.","corrected_transcript":"En pleno centro de Valparaíso, a un cartero se le incendió la mochila con toda la correspondencia. Se informó que no hubo ningún sobreviviente.","start_timestamp":"00:06:39"}
{"transcript":"Dicen que en cada bote se arrancan como cuatro o cinco cubanos.","corrected_transcript":"Dicen que en cada bote se arrancan como cuatro o cinco cubanos.","start_timestamp":"00:07:03"}
{"transcript":"En Santiago falleció un conocido dentista. En su lápida la familia puso esta, será tu última tapadura. Al lado decía una mujer frígida, decía, aquí ya se fría como siempre.","corrected_transcript":"En Santiago falleció un conocido dentista. En su lápida la familia puso: 'Esta será tu última tapadura'. Al lado decía una mujer frígida: 'Aquí yace fría como siempre'.","start_timestamp":"00:07:06"}
{"transcript":"Luego de comprobar que en las sartenes fabricadas con teflón no se pegan los huevos, ahora están haciendo calzoncillos con teflón.","corrected_transcript":"Luego de comprobar que en las sartenes fabricadas con teflón no se pegan los huevos, ahora están haciendo calzoncillos con teflón.","start_timestamp":"00:07:32"}
{"transcript":"El humor también a la tercera edad. Dice, abuelita, ¿tú tenés dientes? No, mijito, guárdame el chicle.","corrected_transcript":"'El humor también a la tercera edad.' Dice el niño: 'Abuelita, ¿tú tenés dientes?' 'No, mijito, guárdame el chicle.'","start_timestamp":"00:07:48"}
{"transcript":"Está pilucho ahí. ¡Vieja, este aniversario lo vamos a celebrar en Tenía de Adán!","corrected_transcript":"Está pilucho ahí. ¡Vieja, este aniversario lo vamos a celebrar en Tenida de Adán!","start_timestamp":"00:08:41"}
{"transcript":"Y yo lo que hubiera, no sé si podría ir a la plancha o algo.","corrected_transcript":"Y yo lo que hubiera, no sé si podría ir a la plancha o algo.","start_timestamp":"00:08:46"}
{"transcript":"¿Tiene sentido el amor de mi abuelita también?","corrected_transcript":"¿Tiene sentido el amor de mi abuelita también?","start_timestamp":"00:08:48"}
{"transcript":"Pero se solucionó el problema con esa pastilla nueva que salió.","corrected_transcript":"Pero se solucionó el problema con esa pastilla nueva que salió.","start_timestamp":"00:08:50"}
{"transcript":"Tengo un amigo, me dijo, no estoy ni ahí con el diálogo, me da lo mismo, compadre. No estoy ni ahí conmigo, más que más amarga la cuestión.","corrected_transcript":"Tengo un amigo, me dijo, no estoy ni ahí con el diálogo. Me da lo mismo, compadre. No estoy ni ahí conmigo; más que más amarga la cuestión.","start_timestamp":"00:08:53"}
{"transcript":"Dice que hay que ir a la micro y a solos. Por si acaso, ya me tomé el viagra. Subí todo lo mío y quedé. Dos cuadras más. Por si acaso, ya me tomé el viagra. 'Qué está diciendo?' Y que ahí dice su parada con anticipación. Oye nos vemos aquí en la micro.","corrected_transcript":"Dice que hay que ir a la micro y solos. Por si acaso, ya me tomé el viagra. Subí todo lo mío y quedé dos cuadras más. Por si acaso, ya me tomé el viagra. '¿Qué está diciendo?' Y que ahí dice su parada con anticipación. Oye nos vemos aquí en la micro.","start_timestamp":"00:09:01"}
{"transcript":"Me dijo, ¿qué día es hoy, compadre? Lunes. ¿Y qué hora es? Las 10 de la mañana.","corrected_transcript":"—Me dijo: '¿Qué día es hoy, compadre?' —'Lunes.' '¿Y qué hora es?' —'Las diez de la mañana.'","start_timestamp":"00:10:03"}
{"transcript":"Tengo un compadre que va a dormir con piernas suaves, se depiló una.  Cállense, que es muy abretado.","corrected_transcript":"Tengo un compadre que va a dormir con piernas suaves; se depiló una sola. ¡Cállense! Es que él es muy tacaño.","start_timestamp":"00:10:15"}
{"transcript":"Yo cada vez que hago el amor, el santito me aplaude.","corrected_transcript":"Cada vez que hago el amor, el santito al lado de mi cama me aplaude.","start_timestamp":"00:10:58"}
{"transcript":"La hermana se tiró  del décimo piso del edificio  bajo con las piernas abiertas,  probando la noela  y dizán con alitas.","corrected_transcript":"La hermana se tiró del décimo piso del edificio con las piernas abiertas, probando la nueva idea de volar con alitas.","start_timestamp":"00:12:58"}
{"transcript":"Cuando él es de familia,  es de familia.","corrected_transcript":"Cuando él es de familia, es de familia.","start_timestamp":"00:13:07"}
{"transcript":"Los otros días fue a la casa de él,  cállate, la casa que tiene,  tiene una puerta abierta  y le puso el ojo mágico.  Es que ese es muy bruto.","corrected_transcript":"El otro día fui a su casa; cállate lo que tiene. Tiene una puerta pero le puso el ojo mágico al revés porque es muy bruto.","start_timestamp":"00:13:13"}
{"transcript":"Se fue a construir una cerca  y le quedó lejos,  fíjense que...","corrected_transcript":"Fue a construir una cerca y le quedó tan lejos que...","start_timestamp":"00:13:19"}
{"transcript":"Pero último más borrado así pero más cosido que botón de oro.","corrected_transcript":"Pero último, más borrado así, pero más cosido que botón de oro.","start_timestamp":"00:15:26"}
{"transcript":"Le ha vuelto con la esquina así de repente igual que lo cuento milagrosamente delante de el se le aparece una hada madrina linda pero si dice toda brillante dice yo soy hada madrina. Si, si te callo más o menos dice. Si te toco madrina mágica te quedarás encantado. Chido, si te toco madrina mía","corrected_transcript":"Le ha vuelto con la esquina así de repente, igual que lo cuento milagrosamente delante de él, se le aparece una hada madrina linda. Pero sí, dice toda brillante: 'Yo soy hada madrina'. Sí, sí te callo más o menos. Dice: 'Si te toco madrina mágica te quedarás encantado'. Chido, si te toco madrina mía...","start_timestamp":"00:15:31"}
{"transcript":"¿Más lindo ahora que el Wander y el Evento están en primera división, sí o no? ¡Sí! ¡Sí! ¡Sí! ¡Sí! ¡Sí! ¡Sí! ¡Sí! ¡Sí! ¡Sí! ¡Sí! ¡Sí!","corrected_transcript":"¿Más lindo ahora que el Wander y el Evento están en primera división, sí o no?","start_timestamp":"00:18:08"}
{"transcript":"Gracias por el aplauso. Oiga, todos los cantantes tienen una canción que la quieren mucho. Una obra que la cantan en todos lados porque les han dado muchas satisfacciones. Es un chiste que me ha dado enorme satisfacción. A lo mejor se sabe en el final pero quiero contarlo porque es un agradecimiento. Un chiste que donde voy me ha ido muy bien. Se me queda un vecino en este entero y es un gallo que hizo un poquito tartamudo pero un poquito nomás. El mejor amigo del tartamudo va para la casa un día a verlo pero muy bajoneado y estaba solo el tartamudo y dice compadre, tarta... Este chiste es chiste vos no lo vas a ver Sabes que me quiero suicidar compadre porque me dejó mi novia en el morado de ella no tengo razón para seguir insistiendo voy a cortar las venas voy a tomar veneno voy a escuchar un cassette completo de Bartichotto voy a... Voy a empeperar la pieza con fotos de Adrián con Vanes Y el tartamudo lo oyó tan mal que se trató de ayudarlo y se puso más nervioso mira, mira, mira mira, mira, mira mira, mira, mira no andá depurado mira, mira, mira no veas toma asiento no quiere pero mira... Mira lo qué tenís qué hacer tú esperate espera mirá lo qué tenís qué hacer tú es olvidarte de ella papá para siempre siempre. lo que tenís que hacer tú es olvidarte de ella para siempre dejó claro pa ti, es fácil decirlo","corrected_transcript":"Gracias por el aplauso. Oiga, todos los cantantes tienen una canción que la quieren mucho. Una obra que la cantan en todos lados porque les han dado muchas satisfacciones. Es un chiste que me ha dado enorme satisfacción. A lo mejor se sabe en el final pero quiero contarlo porque es un agradecimiento. Un chiste donde quiera que vaya me ha ido muy bien. Se trata de un vecino mío tartamudo pero solo un poco. Un día su mejor amigo llega muy bajoneado y le dice 'compadre tarta...'. Le cuenta al tartamudo 'me quiero suicidar porque mi novia me dejó; voy a cortar las venas, tomar veneno y escuchar todo un cassette de Bartichotto'. El tartamudo al escucharlo tan mal intenta ayudarlo poniéndose más nervioso aún: 'mira-mira-mira-mira... Lo-que-tenís-que-hacer-tú-es-olvidarte-de-ella-papá' Lo que tenís que hacer tú es olvidarte de ella para siempre. Dejó claro pa' ti, es fácil decirlo.","start_timestamp":"00:18:52"}
{"transcript":"No me puedo ir antes. Me acaba de llegar porque ahora toco muy rápido. Tengo un email aquí en el bolsillo con algunas de las canciones que llegaron con cuello este año que se hizo con puros temas ganadores así que los que hacían temas originales quedaron para el próximo año. Entre ellas quiero tener el pelo suelto tema de Nelson Acosta que le habré podido muy bien quizás. Una casita chiquitita así Andrés Saldívar es bueno que todo el mundo ¿Por qué me siguen las mujeres? Bill Clinton también representando a Estados Unidos Qué bonita va con Celia Cruz también hay una canción que podría ver La canción ganadora es Festival de Punta Peu con Mambo 5 también la vamos a tener acá en el festival Somos compadres bien paleteados con Jorge Pedrero y Don Ravani también un dúo ¿Y por qué te marchas abuelo con Margaret Thatcher? Son canciones que uno tiene que ir Oiga El último para los niños me despido porque queda mucho show todavía","corrected_transcript":"No me puedo ir antes. Me acaba de llegar porque ahora toco muy rápido. Tengo un email aquí en el bolsillo con algunas de las canciones que llegaron este año, todas ganadoras, así que los temas originales quedaron para el próximo año. Entre ellas: 'Quiero tener el pelo suelto' de Nelson Acosta; 'Una casita chiquitita' de Andrés Saldívar; '¿Por qué me siguen las mujeres?' de Bill Clinton; 'Qué bonita va' con Celia Cruz; 'Festival de Punta Peu' con Mambo No. 5; 'Somos compadres bien paleteados' con Jorge Pedrero y Don Ravani; y '¿Por qué te marchas abuelo?' con Margaret Thatcher.","start_timestamp":"00:20:55"}
{"transcript":"Típica escena del bosque cuento universal pero con versión final chileno Caprocita roja le dice al lobo Lobo te estás poniendo acá más colorado Sí, oh, sí, sé Lobos se están asomando las venitas de la frente Sí, oh, sí, sé Lobos se están saliendo los ojos déjame cagar tranquilo ya Amigos ahora sí que los dejo gracias por este cariño lindo los quiero mucho Ríos para eso me llevo todo","corrected_transcript":"Típica escena del bosque, cuento universal pero versión chilena. Caperucita Roja le dice al lobo: \"Lobo, te estás poniendo más colorado.\" \"Sí,\" dice el lobo, \"se están asomando las venitas en la frente.\" \"Sí,\" dice Caperucita Roja, \"los ojos se te están saliendo.\" Y el lobo responde: \"¡Déjame cagar tranquilo ya!\" Amigos, ahora sí los dejo. Gracias por este cariño lindo. Los quiero mucho.","start_timestamp":"00:21:50"}
{"transcript":"a Álvaro  a ver si puede  volver con algo  de su rostro  de la noche  de la noche  de la noche  de la noche  de la noche  de la noche  de la noche  de la noche  de la noche  de la noche  de la noche aunque no acabe con algo   lo último para esta noche algo cortito Si, ya iba en el túnel","corrected_transcript":"Álvaro, a ver si puede volver con algo más que su rostro repetido toda la noche. Aunque no acabe con nada nuevo, lo último para esta...","start_timestamp":"00:23:05"}
{"transcript":"lo prao ya que me compré un auto pero esta tan nuevo que de acá todavía no abre el ojo que el que tenía antes estaba también con lo que lo único que no le sonaba era la bocina yo quiero que hagamos un chiste entre todos ubiquémonos, todos cerremos los ojitos tomamos cinco segundos y vamos a prehistoria","corrected_transcript":"Me compré un auto tan nuevo que todavía ni siquiera ha abierto el ojo. El auto que tenía antes estaba tan malo que lo único que no le sonaba era la bocina. Vamos a hacer un chiste juntos: cerramos los ojos y nos transportamos a...","start_timestamp":"00:23:30"}
{"transcript":"gracias quinta región chao fuerte fuerte el aplauso para alvaro zara la noche del humor en viña del mar vimoguerza vimoguerza vimoguerza vimoguerza vimoguerza vimoguerza vimoguerza","corrected_transcript":"Gracias, Quinta Región. ¡Chao! Fuerte, fuerte el aplauso para Álvaro Zara. La noche del humor en Viña del Mar.","start_timestamp":"00:25:55"}
