{"transcript":"Buenas noches quinta Vergara, ¿cómo están? Buenas noches viña. Oh, que se ven lindos. Yo estoy muy muy feliz de estar acá. Yo estoy cumpliendo un sueño de estar acá en el festival de viña, además en su versión solidaria. Solidaria porque ha sido un año difícil, ha sido difícil... bu... ha sido difícil hasta para la Naya fácil. Estaba ayudando repartiendo cosas a la gente y la asaltaron. Es como hacerle un portonazo al viejo pascuero, ¡la H mala onda!","corrected_transcript":"Buenas noches Quinta Vergara, ¿cómo están? Buenas noches Viña. ¡Oh, qué se ven lindos! Estoy muy feliz de estar acá; estoy cumpliendo un sueño de estar en el Festival de Viña, además en su versión solidaria. Solidaria porque ha sido un año difícil... Ha sido difícil hasta para la Naya Fácil: estaba ayudando repartiendo cosas a la gente y la asaltaron. Es como hacerle un portonazo al Viejo Pascuero... ¡La H mala onda!","start_timestamp":"00:02:55"}
{"transcript":"Oye me presento mi nombre es Luis Sliming yo soy comediante y antes de ser comediante fui guionista De hecho yo había venido ya acá a la Quinta Vergara acompañando a otros humoristas pues y yo venía así como de guionista a este el refer cachái y no Camp cach y y ahora que vine como artista te puedo decir que hay hay hay diferencia No no es por pelar no es por pelar pero cuando se sabe que hay una diferencia que hay en el trato con los humoristas versus los otros artistas se sabe que los humoristas siempre los tiran a dormir en los hoteles más baratitos ya Imagínate al guionista una vez acompañando a cramer dormí en el Marga Marga verdad no y antes de ser guionista fui profe Sí hay profe esta noche Dónde están los profes que entran a trabajar en dos días Dónde están los profes de matemáticas de lenguaje que nos creemos en la raja porque con nosotros los","corrected_transcript":"Oye, me presento: mi nombre es Luis Sliming; soy comediante y antes de ser comediante fui guionista. De hecho, ya había venido acá a la Quinta Vergara acompañando a otros humoristas. Venía como guionista, ¿cachái? Y ahora, como artista, te puedo decir: ¡hay diferencia! No es por pelar, pero se nota la diferencia en el trato entre humoristas y otros artistas. Los humoristas nos tocan los hoteles más baratos. Imagínate, siendo guionista acompañé a Kramer ¡y dormimos en el Marga Marga! Antes era profe. ¿Hay profes aquí esta noche? ¿Dónde están esos profes de matemáticas o lenguaje que nos creemos la raja?","start_timestamp":"00:03:15"}
{"transcript":"huevones repiten pues huevón Ah profes de historia comunistas Dónde están los profes de Educación Física levanten la mano levanten la otra salten molesta la hita sabía que me iba a vengar de alguna vez del test de Cooper Oye yo siempre me he sentido muy cercano a los profes a pesar de que no estudié pedagogía sí hice clase un","corrected_transcript":"¿Y qué pasa con esos alumnos repetidores, eh? ¡Profesores comunistas! Profesores de Educación Física, ¿pueden levantar una mano... y ahora la otra? Sabía que algún día me vengaría del test de Cooper.","start_timestamp":"00:04:27"}
{"transcript":"tiempo y haciendo clase descubrí que a mí no me gustaba ser profe a mí lo que me gustaba era tener público A mí me gustaba hacer reír a esos 40 huevones no más así y los chistes iban para allá y para acá yo le decía a los chiquillos chiquillos si ustedes me quieren tirar una talla a mí Yo no tengo ningún","corrected_transcript":"Descubrí dando clases que lo mío no era enseñar; lo mío era tener público. Me encantaba hacer reír solo a esos 40 cabros. Les decía: 'Si quieren tirarme una talla, adelante, pero tiene que ser buena.'","start_timestamp":"00:04:51"}
{"transcript":"De verdad antiguamente era hón guruguru jalaba con eso te digo todo hón creo que guru guru antes hablaba bien creo que los Mon chure eran todo adictos creo que el gato Juanito en el baño agarraba al Señor LP ca que una vez en un estelar de tele yo escuché un humorista clásico confesar que en su mejor época o peor época dependiendo del punto de vista se gastaba 800 Lucas a la semana en cocaína medicinal según él según él. 800 Lucas a la semana es calete droga Cuánto cuesta una bolsita de droga amigo no no no mira más encima es un es un cálculo super fácil de hacer pues huevón cachái es muy un paréntesis para Los más viejos se acordarán te acordas cuando estaba en el colegio y los profes matemáticas te decían Ya pues chiquillo aprend a las tablas en el futuro Cuándo van a andar con una calculadora en los bolsillos toma vieja culeada. 800 Lucas dividido siete día a la semana son 114 Lucas diarias ya Y cuánto cuesta la bolsita tanto multiplicado por el número de raya dividido 24 2,3 redondos en dos Bueno este humorista se pegaba dos saques promedio por hora un jale cada 30 minutos promedio impresionante impresionante Porque si uno ve las rutina de este humorista en Viña junto a su compañero el indio estas rutinas duraban una hora y media entonces en qué momento lo hacía cach. no me gustaría revelar la identidad a esta persona porque para mí uno de los mejores comediantes de chile y un excelente bombero aprovecho además la instancia mandarle un cariñoso saludo a todos los bomberos de chile.","corrected_transcript":"De verdad, antiguamente era hón. Guruguru jalaba, con eso te digo todo. Hón, creo que Guruguru antes hablaba bien. Creo que los Monchures eran todos adictos. Creo que el Gato Juanito en el baño agarraba al Señor L.P. Una vez, en un estelar de tele, yo escuché a un humorista clásico confesar que en su mejor época (o peor época, dependiendo del punto de vista) se gastaba 800 lucas a la semana en cocaína medicinal... según él. 800 lucas a la semana es caleta de droga. ¿Cuánto cuesta una bolsita de droga? Amigo, no, no, no. Mira, más encima es un cálculo súper fácil de hacer pues huevón ¿cachái? Un paréntesis para los más viejos: ¿te acuerdas cuando estabas en el colegio y los profes de matemáticas te decían 'Ya pues chiquillos aprendan las tablas; en el futuro cuándo van a andar con una calculadora en los bolsillos'? ¡Toma vieja culeada! 800 lucas dividido siete días a la semana son 114 lucas diarias. ¿Y cuánto cuesta la bolsita? Tanto multiplicado por el número de rayas dividido por 24... 2.3 redondeados son dos. Bueno, este humorista se pegaba dos saques promedio por hora; un jale cada 30 minutos promedio ¡Impresionante! Porque si uno ve las rutinas de este humorista en Viña junto a su compañero El Indio estas rutinas duraban una hora y media... entonces ¿en qué momento lo hacía? No me gustaría revelar la identidad de esta persona porque para mí es uno de los mejores comediantes de Chile y un excelente bombero. Aprovecho además esta instancia para mandarle un cariñoso saludo a todos los bomberos de Chile.","start_timestamp":"00:06:47"}
{"transcript":"todos los bomberos son buenos hasta los d bencinera me gusta Oye me vieron n olmue tené q contar otra H Entonces no bonito Me permitió viajar por chile he podido ir lugar d chile q jamás pensé q iba ir x voluntad propia x ejemplo m invitaron al festival d bendim d marchigue conocen marchigue marchigue s pueblo muy lindo q queda n sexta región q Entre Pancho Saavedra y sabingo s lo pelean l típico pueblito q le encanta mostrar l tele y me acuerdo q m invitaron al festival d vendimia yo no tenía ni chiste nuevo q contar pu hón lo había contado todo recién n l tele colega humorist m dice hón relájate llega cn puro chiste ordinario anda cn puro chist ordinar ls ches d +q l agua potable verdad qs trat d hacert inteligente trat d hacert cool anda cn puro manguaco Luis puro manguaco fue como Bueno gracias x sus consejos Don Carter pero igual m gustaría escuchar segunda opinión sé hón tuve llegar cn esos chistes ordinarios al festival vendimia marchas gra tuve que llegar con esos chistes ordinarios al festival y era un festival familiar huevón no llevaba ni 5 minutos en el escenario un viejo me grita hay niño huevón hay niño un viejo todo humado Jurado desde el día anterior recién había estado un grupo urbano con que el prepucio los saco sucio nadie reclamó por los niños y conmigo era hay niño huevón hay niño un viejo todo cagado todo meado todo borracho que después caché era el alcalde de march pero no pero muy bonito todo me pasó que cuando fui al festival de olmue no sé si saben pero fue el mismo día que se casaba mi hermana con el pololo toda su vida finalmente mis papás decidieron quedarse con ella y yo fui solo al festival y se separó la huevona no no no lo que voy es que yo soy de una clásica familia chilena clásica abuelitos del sur mamá dueña casa papá callao papá callao que solo te metía con Vera cuando estaba Jurado todos los valores que tengo mi papá me lo inculcó con una botella de pisco en la mano luchito tenéis que ser mejor que yo ya sí pues clásica familia conservadora además Sí pues todos tenemos un tío pinochetista huevón los sobrinos de mi papá tienen un tío pinochetista mi papá bueno en mi casa hón de verdad era así en mi casa cuando yo era chico el 11 de septiembre era feriado en mi casa mi mamá no me mandaba clase no s Yo sé que la cuestión que estoy diciendo es horrible pero yo estaba feliz de faltar a clase no me acuerdo hón cuando chico no sé me acuerdo cuando niño por 11 de septiembre todos mis compañeros aburridos en clases de inglés y yo las Torres Gemelas las había acostadita ahí","corrected_transcript":"Todos los bomberos son buenos hasta los de bencinera me gustan. Oye ¿me vieron en Olmué? Tenía que contar otra historia... Entonces fue bonito porque me permitió viajar por Chile; he podido ir lugares donde jamás pensé que iba ir por voluntad propia. Por ejemplo, me invitaron al Festival De La Vendimia De Marchigüe ¿Conocen Marchigüe? Marchigüe es un pueblo muy lindo que queda En La Sexta Región; entre Pancho Saavedra y Sabingo se lo pelean ¡El típico pueblito que le encanta mostrarle A La Tele! Me acuerdo que me invitaron Al Festival De La Vendimia Y Yo No Tenía Ni Un Chiste Nuevo Que Contar Pues Hón Lo Había Contado Todo Recién En La Tele Y Un Colega Humorista Me Dice 'Hón Relájate Llega Con Puro Chiste Ordinario Anda Con Puro Chiste Ordinario Los Chistes Son Más Que El Agua Potable' Verdad Que Sí No Trates De Hacerte El Inteligente No Trates De Hacerte El Cool Anda Con Puro Manguaco Luis Puro Manguaco'. Fue Como 'Bueno Gracias Por Sus Consejos Don Carter Pero Igual Me Gustaría Escuchar Una Segunda Opinión'. Así Que Tuve Que Llegar Con Esos Chistes Ordinarios Al Festival De La Vendimia. Tuve que llegar con esos chistes ordinarios al festival, y era un festival familiar. No llevaba ni 5 minutos en el escenario cuando un viejo me grita: '¡Ay, niño huevón! ¡Ay, niño!' Un viejo todo curado desde el día anterior. Recién había estado un grupo urbano llamado 'El Prepucio Los Saco Sucio' y nadie reclamó. Y conmigo era: '¡Ay, niño huevón! ¡Ay, niño!' Un viejo todo cagado, todo meado, todo borracho. Después caché que era el alcalde de Marcha. Pero muy bonito todo. Me pasó que cuando fui al Festival de Olmué, no sé si saben, fue el mismo día que se casaba mi hermana con su pololo de toda la vida. Finalmente mis papás decidieron... ...quedarse con ella y yo fui solo al festival. Y se separó la huevona. No, no, a lo que voy es a esto: Yo soy de una clásica familia chilena. Clásica; abuelitos del sur, mamá dueña de casa, papá callao. Papá callao que solo te metía conversa cuando estaba curado. Todos los valores que tengo mi papá me los inculcó con una botella de... ...pisco en la mano diciendo: 'Luchito tenís que ser mejor que yo'. Ya sí pues; clásica familia conservadora además. Sí pues; todos tenemos un tío pinochetista. Los sobrinos de mi papá tienen un tío pinochetista; ¡mi papá! Bueno, en mi casa realmente era así; cuando yo era chico el 11 de septiembre era feriado en mi casa. Mi mamá no me mandaba a clases ese día. Yo sé qué lo estoy diciendo es horrible pero yo estaba feliz por faltar a clases ese día. Cuando chico recuerdo eso; mientras todos mis compañeros estaban aburridos en clases inglesas y yo viendo las Torres Gemelas acostadito ahí.","start_timestamp":"00:08:32"}
{"transcript":"demográficamente tiene una población bien avanzada en edad y se nota un poco que chile es como un viejo cierto tenemos temblores tenemos mala memoria sí somos mañosos no nos gusta esa Constitución esa tampoco es a meno a ver esa de atrás pero tata es la misma que ya había esa Entonces por qué somos así hón huevón nos quedamos con dos constituciones que no sirven para ni una H Por qué no agarramos Por qué no hacemos unao con ella agarramos la que escribió la tía Pikachu con los amigos la que escribieron los ponía una hoja de uno una hoja de otro una hoja de uno una hoja de otro mezcl y salen artículos","corrected_transcript":"Demográficamente, tiene una población bien avanzada en edad y se nota un poco que Chile es como un viejo, ¿cierto? Tenemos temblores, tenemos mala memoria, sí, somos mañosos. No nos gusta esa Constitución, esa tampoco. A menos... a ver, ¿esa de atrás? Pero tata, ¡es la misma que ya había! Entonces, ¿por qué somos así? ¡Hón huevón! Nos quedamos con dos constituciones que no sirven para ni una h. ¿Por qué no agarramos...? ¿Por qué no hacemos una con ellas? Agarramos la que escribió la tía Pikachu con los amigos y la que escribieron los otros. Ponemos una hoja de uno, una hoja del otro, mezclamos y salen artículos.","start_timestamp":"00:13:07"}
{"transcript":"como que en chile se defiende la vida del feto mapuche rodeo deporte nacional pero jinete transexual cach ha cachado Este programa que tiene Martín Cárcamo en la tarde ese qu dice chile ese que son dos equipos y tienen que adivinar qué es loque más le gusta a los chilenos es cachó ese programa quetienesqueadivinarquéesloquemásle gusta a los chilenos y son dos equipos cachái por qué no hicimos esa huevada del plebiscito h hubiésemos morrado cualquier tiempo y plata huevón ahí Martín carca y dos equipos laprue el rechazo el lafavoryelencontra ymartínahíyaquéesloquele gustaaloschilenosdeacálafpla isapre eh Yaesloquelegustalosdeacálos 'animalitos' 'los pueblos originarios' vamosa verquéesloquemáslegustaaloschilenospasteldechocloporquequenospasteldechoclohónouna vezenunmotelmepedíunpasteldechoclodeverdafui conmiseñoravimoselmenúpasteldechocloenjuliohuevóncómoesposibleSíyo habíaidoha hac","corrected_transcript":"Como que en Chile se defiende la vida del feto mapuche... rodeo deporte nacional pero jinete transexual. ¿Cachai este programa que tiene Martín Cárcamo en la tarde? Ese donde son dos equipos y tienen que adivinar qué es loque más le gusta a los chilenos. ¿Has cachado ese programa donde tienesqueadivinarquéesloquemásle...? Gusta a los chilenos. Y son dos equipos, ¿cachai? ¿Por qué no hicimos esa huevada del plebiscito? Hubiésemos ahorrado cualquier cantidad de tiempo y plata. Ahí está Martín Cárcamo con sus dos equipos: La prueba vs el rechazo; el favor vs el contra. Y Martín ahí preguntando: '¿Qué les gusta a los chilenos?' De acá las AFPs o las ISAPREs... Eh... '¿Y ustedes?' Los animalitos o pueblos originarios. 'Vamos a ver... ¿qué les gusta más a los chilenos?' El pastel de choclo porque nos encanta el pastel de choclo. Una vez en un motel me pedí un pastel de choclo... De verdad fui con mi señora; vimos el menú 'Pastel de Choclo' ¡en julio! Huevón cómo es posible... Sí yo había ido antes porque lacomidaeraexquisitaperodeboreconoceralgo; cuando fui conmiseñora fue cuando mejor lopasé comparado con las veces anteriores cuando iba solo.","start_timestamp":"00:13:54"}
{"transcript":"'hotel antes porque lacomidaexquisitaperodeboreconocerquequela vezquefuiconmiseñorafuelamejorvezquelopasénocomparadoconlasvecesanterioresquehabidosoloridículopueshuevónquéotracosaleíentiktokOyele tienenmiedoalasinteligenciasartificialeso nohagentetiene miedoquelesvaquitarlapegalaverdadesque yonole tengomuchomiedoaldesarrollodelatecnologíanilasillanoporquepaserhonestoelúnicorobotquenosacagadohastaahoraesLaRobotinacomomásencimaestálacasapresaestabaviéndonosahoraperonopantanfuertquevanadespertaralmarido sísabequéyoagarraríatodasestaslocasques estánpresasenlacasi nose laca milapoliylactibarri laspondríaentierrabrava paratenerlas vigiladasporúltimoahíladosbañándoseconmiguelitoAhíAhOyeMiguelitoquenosteníatodoengañadonuncafueunniñoerau nviejo califansnoseme ","corrected_transcript":"'Ridículo pues huevón'. Otra cosa leí en TikTok; oye le tienen miedo alas inteligencias artificiales o noh gente tiene miedo porque les va quitar pega.","start_timestamp":"00:14:55"}
{"transcript":"Oye esa cuestión la predije el año pasado Mira mucha que no le gusta que esté soltero parece Oye yo esa cuestión la predije el año pasado y no había que ser Vanessa daroch tampoco si era cosa mirar No más pues ahí me dio risa que o sea me gustó que la ex primera dama dijo no pero nosotros terminamos en buena y es como obvio que terminaron en buena cómo lo que hay un huevón que sale en Cadena Nacional salir en todos lados la más encima la pobre no puede ir ni siquiera un registro civil porque está la foto mirándola ahí sí bonito Sí el año pasado Ah muchas","corrected_transcript":"Oye, esa cuestión la predije el año pasado. Mira, mucha gente no le gusta que esté soltero parece. Oye, yo esa cuestión la predije el año pasado y no había que ser Vanessa Daroch tampoco, si era cosa de mirar. Me dio risa, o sea, me gustó que la ex primera dama dijo: 'No, pero nosotros terminamos en buena' y es como... Obvio que terminaron en buena. ¿Cómo? Lo cachai a un huevón que sale en Cadena Nacional, sale en todos lados. La pobre no puede ir ni siquiera al Registro Civil porque está la foto mirándola ahí. Sí, bonito.","start_timestamp":"00:16:30"}
{"transcript":"gracias una cosita bonita que tuvimos el año pasado en Chile fueron los Panamericanos cierto bonitos los Panamericanos nos dejaron el Fu cierto pueden aplaudir si quieren también mu Bono fue bonito ver a todros deportistas nacionales ahí andaia con su que creo que la tiró a la chucha nuevo récord la historia che más me gustó fue la del chileno cubano Santiago for cacharon l historia del cabro che ganó medalla de oro n decatlón l historia loco es una película El hón se vino nadando desde Cuba a guayana después cruzó l Amazonas entró por l norte de chile evitando Minas antipersonales cuando llegó a l carrera l huevada l encontró repapa Pues hón cuando nla carrera partió con un disparo dijo Cómo AC nonle disparan uno ah lhueva buena Santiago Ford ala hora che se pedía ñuñuquea npana nony sab qué lo bonito dlos Panamericanos che s una dlas pocas instancias nque los cuicos nos dan alegría che reman rápido los 'huevones se pasar es como si estuviera l prima esperándolo al otro ladoa'","corrected_transcript":"Gracias. Una cosita bonita del año pasado en Chile fueron los Panamericanos, ¿cierto? Bonitos los Panamericanos nos dejaron. Fue bonito ver a todos los deportistas nacionales ahí. La historia del chileno-cubano Santiago Ford. ¿Cacharon? El cabro ganó medalla de oro en decatlón. La historia es loca; es una película. El hombre se vino nadando desde Cuba a Guyana, después cruzó el Amazonas y entró por el norte de Chile evitando minas antipersonales. Cuando llegó a correr encontró todo fácil pues él decía '¿Cómo así? ¿No le disparan a uno?' La huevada buena Santiago Ford... A lo mejor si se apellidara Ñuñuquea estaría complicado. 'Y lo bonito de los Panamericanos es una de las pocas instancias donde los cuicos nos dan alegría'. ¡Qué reman rápido esos huevones! Es como si tuvieran a su prima esperándolos al otro lado.","start_timestamp":"00:17:15"}
{"transcript":"'sí  huevón Oh muchas gracias muchas gracias Sí bueno todos conocemos cuicos buena onda cuicos mala onda Pero me pasó che n pandemia tuve l posibilidad d conocer dos señoras super cuicas pero d estas cuicas che son tan cuicas che nonse dan ni cuenta lo cuicas che son non sé han conocido gente así uno d' 'ellos por ejemplo me decía che l Santiago College ella había estudiado me decía che l Santiago College nones quik cachy mdecía Luis El Santiago College nones quik yunche tiene amigo nSantiago 1l contraste brígido macuerdo quna vez Andaba nla feria con una d ella mdice oye Luis cómo sllaman' 'estos tomates Cherry gigante tomate Oh tomato otra cica fue na farmacia comprar condon le dijeron algún sabor quinoa tiene Ah detodas las variedades sin gluten porque soy caliente perose lia com hincho hay cachado estos condones con Sabores así Cherry sandía chocolate esas hasas tienen azúcar ono nony porqué tengo'","corrected_transcript":"'Sí, bueno... Todos conocemos cuicos buena onda y cuicos mala onda. Pero me pasó durante pandemia tuve oportunidad conocer dos señoras súper cuicas; tan cuicas ellas ni cuenta daban lo eran.' 'Por ejemplo', decía ella 'el Santiago College donde estudié nones quico'. Y yo pensaba 'uno tiene amigos nSantiago 1'; contraste brígido. 'Una vez andaba feria con ella dice oye Luis cómo llaman estos tomates cherry gigantes?' Tomate oh tomato! Otra señora fue farmacia comprar condones preguntaron sabores quinoa tiene todas variedades sin gluten porque soy caliente pero celíaca.'","start_timestamp":"00:18:31"}
{"transcript":"'carie Ah una tallita huevón para distender una'","corrected_transcript":"'Has visto esos condones sabores cherry sandía chocolate? Tienen azúcar o qué? Porque tengo caries.' Una talla para distender.","start_timestamp":"00:19:42"}
{"transcript":"tallita sí a propósito de las caries le ha pasado cuando van permo sacar la chaqueta que me dio calorcito a propósito de las carias que estábamos hablando le cachado cuando van al dentista y se tienen que tomar como una radiografía mandibular y lo sientan como en una silla en una sala chiquitita así y te pasa la niña que te atiende te pasa como un cartoncito para que te lo pegues tú mismo en el paladar y como que noas y la niña te dice no mat atá Y mientras tú está así como que la niña apunta y calibra una máquina gigante en tu boca y como que la huevona sale a tirarse un pedo y vuelve cachado que es como y vuelve así como listo y es como Qué onda No es que la radiación ch yo huevón ahora tengo cerno en el rico Por qué saliste no es que la radiación se acumula se acumula Ay yo no cuando tenía 10 años mi mamá me llevó al dentista y me acuerdo que el dentista le dijo señora mam sabe que su hijo va a necesitar brackets va a necesitar frenillo y mi mamá no yo Nada mejor que preguntarle la opinión a mí como luchito tú querís frenillo no no hay frenillo Entonces como por qué me preguntó la opinión a mí hón se yo era un niño más enci era un niño cochino di dicho te queréis seguir bañando tampoco Sí pues huevón si yo tenía 10 años bu todavía no daba ni Mi primer beso huevón a los 10 años más encima yo estaba lleno de tranca hón malo para la pelota lampiño pinochetista agatón con lente hón er era el niño antipoeta en esa época ya la guin de la torta mis primos hombres del sur me metían miedo con los brack me decían luchito cuando se rompe el frenillo duele Caleta","corrected_transcript":"Sí, a propósito de las caries, ¿les ha pasado cuando van al dentista y se tienen que sacar la chaqueta porque les da calorcito? A propósito de las caries, ¿han cachado cuando van al dentista y se tienen que tomar una radiografía mandibular? Te sientan en una silla en una sala chiquitita, te pasan un cartoncito para pegarlo en el paladar. La niña apunta con una máquina gigante a tu boca, sale de la sala, vuelve diciendo 'listo'. Tú quedas pensando '¿Qué onda?' Ella responde 'Es por la radiación'. Ahora tengo cáncer en el hocico. Cuando tenía 10 años mi mamá me llevó al dentista. El dentista le dijo 'Señora, su hijo va a necesitar brackets'. Mi mamá decidió preguntarme: 'Luchito, ¿quieres frenillos?' Yo respondí 'No'. Tenía 10 años, aún no daba mi primer beso. Era malo para el fútbol, lampiño, pinochetista con lentes... era el niño antipoeta. Para colmo, mis primos del sur me asustaban diciéndome 'Luchito, cuando se rompen los brackets duele caleta.'","start_timestamp":"00:19:57"}
{"transcript":"me gusta ese chiste porque puedo identificar fácilmente a la gente ordinaria y la gente que no entendió el chiste puedes ir a mi Instagram @ed Oye pero volviendo con los cuicos que me quedó algo en el tintero yo siento que todos nos hemos dado cuenta de algo de que en chile y yo me di cuenta con estas señoras que conocí todos somos el cuico de alguien Y el kuma de otro siempre va haber gente ordinaria o pituca existe gente muy extraña cuica kuma Ah si tiene plata Comprarle un chocolito muchas gracias muchas gracias","corrected_transcript":"Me gusta ese chiste porque puedo identificar fácilmente a la gente ordinaria. Volviendo con los cuicos... En Chile todos somos el cuico de alguien o el kuma de otro. Siempre habrá gente ordinaria o pituca. Hay personas tan extrañas; parecen cuicas pero también kumas. Si supieras cuánto dinero tienen les comprarías un chocolito.","start_timestamp":"00:22:12"}
{"transcript":"Por qué no te contáis unos buenos chistes tart yo le dije papá los tiempos no están para eso cobarde cobarde Lo que pasa que mi papá era fanático de Sandy se acuerdan de Sandy que era bueno Sandy huevón a menos que fuera gangoso o tartamudo en ese caso entiendo que el caballero no sea tu favorito pero para todo el resto nosotros muy bueno los más jóvenes aig conociste a Sandy no que me da pena hón es que Sandy era lo más grande Sandy era como Bad B amiga la gente le coreaba los chistes te acordáis no como B bu bueno y lo mejor de Sandy Con mucho respeto que a Sandy le cortaban un dedo y el año siguiente llegaba más chistoso sí o no como que el caballero entre más cortito más cómico se ia poniendo como que el humor se ia concentrando en él como el tu la parte dient muy bueno hón grande Sandy Búscalo  de la risa un pequeño homenaje","corrected_transcript":"¿Por qué no te contáis unos buenos chistes? Yo le dije: 'Papá, los tiempos no están para eso, cobarde, cobarde'. Lo que pasa es que mi papá era fanático de Sandy. ¿Se acuerdan de Sandy? Que era bueno Sandy, huevón. A menos que fuera gangoso o tartamudo, en ese caso entiendo que el caballero no sea tu favorito, pero para todo el resto... Nosotros... muy bueno. Los más jóvenes... ¿conociste a Sandy? No, qué pena. Es que Sandy era lo más grande. Era como Bad Bunny ahora. La gente le coreaba los chistes, ¿te acordái? Y lo mejor de Sandy, con mucho respeto, es que a él le cortaban un dedo y al año siguiente llegaba más chistoso. Sí o no. Como que entre más cortito se iba poniendo, más cómico se volvía. Como si el humor se concentrara en él. Muy bueno... Grande Sandy.","start_timestamp":"00:23:31"}
{"transcript":"a muchas gracias muchas gracias El otro día fui a ver a mi papá a la casa y estaba escuchando a Tito Fernández El temucano y yo le digo o papá Cómo estáis escuchando ese viejo de  todo funado le subió el volumen Sí porque mi papá de los que todavía le gusta el viejo a ustedes le ha pasado le han funado un artista que les sigue gustando igual a ver euch Michael Jackson ahí ten uno bueno Alberto plaz gritar Por ahí ustedes saben que si Alberto Plaza fuera de izquierda sería Alberto Plaza dignidad michelon es muy ejemplo Michael Jackson de ser arsta y lo más probable es que yo de niño también le hubiese gustado mucho Michael Jackson porque cuando yo era chico era precioso huevón no sé qué me pasó huevón yo salí en los 80 huevón me V a creer que todavía hay gente piensa soy brunito 80 hón hay gente desilusionando ahora ni nos parecemos hay gente verdad creo encima repiten canal 3 viejas tocan calle qu saste huevón igual haciendo eventos Don Genaro petita quieren sabes final furan artista gusta termina escuchándolo callado cierto convirtiendo placer culpable placeres culpa cosas gusta hacer escondida hablando","corrected_transcript":"'Muchas gracias'. El otro día fui a ver a mi papá y estaba escuchando a Tito Fernández 'El Temucano'. Y yo le digo: 'Papá, ¿cómo estái escuchando ese viejo si está todo funado?' Le subió el volumen. Sí, porque mi papá es de esos a los cuales todavía les gusta ese viejo. '¿Les ha pasado? ¿Les han funado un artista al cual siguen gustándole igual?' A ver... Michael Jackson ahí tienen uno; Alberto Plaza también. 'Ustedes saben bien; si Alberto Plaza fuera de izquierda sería Alberto Plaza Dignidad.' Michelon es otro buen ejemplo. Michael Jackson debe ser artista igual aunque esté funado. 'Lo más probable es cuando niño también me hubiese gustado mucho Michael Jackson porque cuando chico era precioso.' No sé qué me pasó después... Salí así nomás.\n\nEn serio; salí en los años 80s y aún hay gente cree soy Brunito del programa 'Los 80s'. Hay personas desilusionándose ahora mismo al saberlo.\n\nEncima repiten esa serie por Canal 13 y las viejas me tocan en la calle diciendo '¡Qué guapo estás!' Igual estoy haciendo eventos con Don Genaro y Petita por si quieren ir.\n\nPero sabes qué; al final cuando funan un artista terminas escuchándolo calladito igual cierto? Se convierte en placer culpable.","start_timestamp":"00:24:33"}
{"transcript":"discapacitado que me gusta ocupar esos baños huevón yo lo ocupo aunque estén ocupado permiso Son amplios son limpios podía hacer ejercicio en el piso y lo mejor de esos baños la manita cachado que traen como una manita para ahí calet no me digan que no han usado la manilla porque no les creo sab amigita debiera estar en todos los baños debiera ser como el lavamano como el espejo no debiera seguir siendo solo privilegio de algunos No no estoy Bueno pero sabéis qué existe mucha ignorancia con respecto al tema de las discapacidades hay cosas que uno tiene que ni siquiera sabe si lo son por ejemplo la disfunción eréctil la impotencia sexual se puede considerar una discapacidad sí o no chavito chavito chavito Lleva años cobrando pensión invalid Paco queb gritame estación donde quiero no se me para no es una discapac imagin este llegando La Teletón con un cabestrillo en la Tula Don Francisco mire levántate papito sabe que no se me para para para ahí no muchas","corrected_transcript":"Discapacitado, que me gusta ocupar esos baños, huevón. Yo los ocupo aunque estén ocupados, ¡permiso! Son amplios, son limpios, podías hacer ejercicio en el piso. Y lo mejor de esos baños: la manilla. ¿Cachado que traen como una manilla para ahí? No me digan que no han usado la manilla porque no les creo. Esa manillita debiera estar en todos los baños. Debiera ser como el lavamanos o como el espejo; no debiera seguir siendo solo privilegio de algunos. Pero sabéis qué, existe mucha ignorancia con respecto al tema de las discapacidades. Hay cosas que uno tiene y ni siquiera sabe si lo son. Por ejemplo, ¿la disfunción eréctil, la impotencia sexual se puede considerar...? ¿Una discapacidad? Sí o no... Chavito, Chavito lleva años cobrando pensión de invalidez. Paco grítame 'estación' donde quiero... No se me para... ¿No es una discapacidad? Imagínate llegando a La Teletón con un cabestrillo en la tula: 'Don Francisco mire, levántate papito'. Sabe qué... ¡no se me para! Para ahí nomás.","start_timestamp":"00:27:04"}
{"transcript":"gracias Muchas gracias No pero sabéis qué a me risa porque uno dice ya placer es culpable y la gente quiere participar y es como Ah no es un delito me da riso porque también hay cosas que hay muchas cosas que uno de repente son placeres culpables que uno de repente estando solo dan culpa hón hay cosas que uno hace solo y dan vergüenza como por ejemplo no sé ver porno generalmente la genteque lo hace lo hace con culpa cierto escondido en el baño a loque voy esque nadie p enel Smart TV del living No nadie llega asícomo Oiga suerra córrase hoy día vamos avero sea córraseme refiero aque sevaya noe che venga Ah mira yo n 'Mira yo...' No voy a preguntarles si ven porno; yo voy a hablar por mí yo debo reconocerqueesunaépocademividaenquevimuchoporestaépocacomoquecomquedespuésdelapandemiaalgocambionoperoyoteyoteveíacalentonohónyotepodíareconoceralactormirándoleelpico yolmirabala cuestión Ah Nacho Vidal","corrected_transcript":"Gracias... Muchas gracias. Pero sabéis qué, a mí me da risa porque uno dice 'ya', placeres culpables y la gente quiere participar y es como 'Ah, ¿no es un delito?' Me da risa porque también hay muchas cosas que son placeres culpables; cuando uno está solo dan culpa. Vergüenza... Como por ejemplo ver porno. Generalmente la gente lo hace con culpa, ¿cierto? Escondido en el baño. A lo que voy es nadie pone porno en el Smart TV del living. Nadie llega así como 'Oiga suegra córrase hoy día vamos a ver...' O sea córrase (me refiero a váyase), ¡no venga! 'Mira yo...' No voy a preguntarles si ven porno; yo voy a hablar por mí. Yo debo reconocerlo; hubo una época de mi vida en donde vi mucho porno (esta época). Como después de la pandemia algo cambió... Pero yo te veía caleta (mucho). Yo te podía reconocer al actor mirándole el pico (el pene). Yo le miraba eso y decía '¡Ah! Nacho Vidal'.","start_timestamp":"00:28:26"}
{"transcript":"yo vivo con mi suegra o sea mi suegra vive conmigo en su casa no vive con nosotros en el departamento te acordáis de esa época en que los humoristas hablaban pestes de la suegra Qué buenos tiempos huevón Qué ganas de hablar mal de mi suegra pero no puedo hón de verdad no puedo mi suegra es genial bu mi suegra es tan machista que no me deja hacer nada hón me lando la losa reta mi señora Por qué Luis está lavando la losa y usted vaya a acostarse y yo Ah ya porque lo Sí en mi casa No pero en la raja mi suegra me ayuda a cuidar a mi hija Yo tengo una hija ya grande adolescente de aos ella nació el año 2009 El único problema es que el 2009 todavía era virgen Qué pasó ahí Claro porque en realidad yo no soy el papá biológico Yo soy el padrastro de ella hay padrastro esta noche acá no Pero algún padrastro alguna madrastra allá amiga hace cuánto hace cuánto que madrastra allá 5 años 3 años ya está bien la otra vez me acuerdo que un huevón dijo yo un año Sale culado voy ir poolo la mamá no más hón bar que quera cita de grea también para el día del padre No mira ser padrastro no es fácil No es fácil ser padrastro y quizás por eso Muchos no levantaron la mano porque hay muchos prejuicios con los padros cierto por las películas por las teleseries por media culpa por un montón","corrected_transcript":"Yo vivo con mi suegra, o sea, mi suegra vive conmigo en su casa. No vive con nosotros en el departamento. ¿Te acordáis de esa época en que los humoristas hablaban pestes de la suegra? ¡Qué buenos tiempos, huevón! ¡Qué ganas de hablar mal de mi suegra, pero no puedo! De verdad, no puedo. Mi suegra es genial. Mi suegra es tan machista... ...que no me deja hacer nada. Me lavo la losa y reta a mi señora: '¿Por qué Luis está lavando la losa? Y usted vaya a acostarse'. Y yo: 'Ah, ya'. Porque sí, en mi casa... No, pero igual, bacán. Mi suegra me ayuda a cuidar a mi hija. Yo tengo una hija ya grande, adolescente; ella nació el año 2009. El único problema es que el 2009 todavía era... ...virgen. ¿Qué pasó ahí? Claro, porque en realidad yo no soy el papá biológico; yo soy el padrastro de ella. ¿Hay algún padrastro esta noche acá? No. Pero alguna madrastra allá amiga ¿hace cuánto? ¿Hace cuánto que eres madrastra? ¿Cinco años? ¿Tres años? Ya está bien. La otra vez me acuerdo que un huevón dijo 'yo un año'. Sale culiado voy ir. 'Polo', la mamá nomás va al bar; quiere cita también para el Día del Padre. Mira, ser padrastro no es fácil; quizás por eso muchos no levantaron la mano porque hay muchos prejuicios con los padrastros, cierto; por las películas, por las teleseries, por 'Media Culpa', por un montón.","start_timestamp":"00:30:50"}
{"transcript":"de h y además siempre está la presión de cuándo V a tener tu hijo biológico siempre estái como ya Y cuándo a tener el tuyo y alguna vez yo tuve esa presión Ah yo Alguna vez quise tener un hijo biológico no tanto por los genes qué hu voy a querer rescatar nada me daba lata que se perdiera el apellido a mi familia Mira la tontera Sí lo que pasa es que mi papá cuando yo era chico le daba tanto color con mi apellido me decía luchito un apellido extranjero es la única hueva buena que te voy aar me decía más encima la gente que sabe inglés me imagino que ya se dio cuenta que mi apellido sliming en inglés significa","corrected_transcript":"Y además siempre está la presión de cuándo vas a tener tu hijo biológico; siempre estás como 'ya' y '¿cuándo vas a tener el tuyo?' Alguna vez tuve esa presión; alguna vez quise tener un hijo biológico—no tanto por los genes (qué voy a querer rescatar)—me daba lata que se perdiera el apellido Sliming. 'Mira'—la tontera—sí lo pasa es cuando era chico le daba tanto color con mí apellido decía Luchito ‘un apellido extranjero’ única hueva buena te voy dar’. Decía más encima gente sabe inglés imagino dio cuenta mí apellido Sliming inglés significa…","start_timestamp":"00:32:21"}
{"transcript":"familia y qué hace trata de llevar no sé por tradiciones que habían en la familia de uno cachái así como Oy mi mamá para los años nuevos a nadie le importa qué hueva hacía mi mamá para el año nuevo en esta casa ya están las costumbres que están no queremos costumbres nuevas y yo cuando llegué a la casa mi señora tenían unas costumbres más raras que la cresta pues huevón huevón habrían los regalos de Navidad la mañana del 25 como los macal l corrijo como los huevones Por qué le abrí el 25 desde que llegué yo lo abrimos el 23 de la tarde como mi familia y con beso en la boca Feliz Navidad suegra Ah muchas","corrected_transcript":"Familia, ¿y qué hace? Trata de llevar, no sé, por tradiciones que había en la familia de uno, ¿cachai? Así como: 'Oye, mi mamá para los años nuevos...'. A nadie le importa qué hacía tu mamá para el año nuevo. En esta casa ya están las costumbres que están; no queremos costumbres nuevas. Unas costumbres más raras que la cresta. Pues, ¡huevón! Abrían los regalos de Navidad la mañana del 25. ¿Por qué abrirlos el 25? Desde que llegué yo, lo abrimos el 23 por la tarde como mi familia... y con beso en la boca: '¡Feliz Navidad suegra!'","start_timestamp":"00:33:32"}
{"transcript":"rivalidad entre el padrastro y el papá original cierto Quizás ocurre en la cabeza mía n más pero te voy a dar un ejemplo concreto el año pasado mi hija tuvo su graduación de octavo año básico y a la Mati para la ceremonia del colegio le regalaron dos entradas una para la mamá y una para un papá y la Mati tenía que elegir a cuál llevar penca yo de verdad que vi a la Mati afectada y En un momento le dije a la Mati Oye Mati relájate yo yo no me voy a sentir si decidí llevar a tu otro papá que no ha ido nunca a una reunión de apoderado o me lleváis a mí que he ido a tres cachái por zo no le dije Mati toma la decisión que a ti más tranquila te deje y yo estoy feliz porque la Mati fue lo suficientemente madura tomó la decisión que más tranquila la dejó y la Mati repitió me invitó además invitó sí pude ir tuve show creo estuvo precioso muchas gracias muchas gracias Sí encima siento siempre creo peor pesadilla todo padrastro madrastra Es sentirse como pirata sentirse como sucedaneo original cachái Pero final tontera porque final uno va ganando cariño hijos tiempo igual pasó historia Es verdad pasó otra vez Entré pieza mati escritorio pieza vi prueba colegio tomo así mirar cacho parte donde mati poner datos escribió apellido lado apellido separados guion así marco Enrique ominami emocioné alguna vez voté está usando apellido puse contento traté ocultar emoción matilda Qué significa esto mati dijo sía algo empecé hacer hace poco tomé decisión cuando cumplo mayoría edad quiero cambiar legalmente nombre dijo podía aprovechar sacarte ya está mismo trámite broma encanta maild Ah muchas gracias ahora vamos hablar otros temas tema quizás poco delicado Amigas amigos A qué edad buena edad hablar sexo niños niños uno poner hablar sexo niñ es con hijos quise decir 13 dicen ahí 14 Uy mamá 15 cuándo graban mira vez vez acuerdo profesional dijo profesional suena prostituta refiero psicopedagoga profesional dijo ideal hablarle sexualidad hijos primera infancia chiquititos","corrected_transcript":"Rivalidad entre el padrastro y el papá original, ¿cierto? Quizás ocurre en mi cabeza no más, pero te voy a dar un ejemplo concreto. El año pasado mi hija tuvo su graduación de octavo año básico y a la Mati, para la ceremonia del colegio, le regalaron dos entradas: una para la mamá y una para un papá. Y la Mati tenía que... ...elegir a cuál llevar. Penca. Yo de verdad vi a La Matí afectada, y en un momento le dije: 'Oye, Matí, relájate. Yo no me voy a sentir mal si decides llevar al otro papá que nunca ha ido a una reunión de apoderados o me llevas a mí, que he ido a tres'. Cachai? Por eso le dije: 'Matí, toma la decisión que... ...a ti más tranquila te deje'. Y yo estoy feliz porque La Matí fue lo suficientemente madura; tomó decisión qué más tranquila dejó. Y La Matí... 'Repitió e invitó'. Me invitó. Sí, no pude ir; tuve show. Pero creo estuvo precioso.\n\nGracias.\n\nSí encima siento siempre—yo creo—peor pesadilla todo padrastro o madrastra es sentirse como 'el pirata', sentirse como 'sucedáneo' (del) original. Cachai? Pero al final es tontera porque uno va ganando cariño (de los) hijos con tiempo igual.\n\nVerdad pasó otra vez entré pieza (de) La Matí; escritorio (de) su pieza vi prueba (del) colegio tomé así mirar cacho parte donde La Matí poner datos escribió apellido lado apellido (de) su padre separados guion así Marco Enrique Ominami.\n\nEmocioné alguna vez voté está usando apellido mío puse contento traté ocultar emoción Matilda qué significa esto Matí dijo sía algo empecé hacer hace poco tomé decisión cuando cumplo mayoría edad quiero cambiar legalmente nombre dijo podía aprovechar sacarte ya está mismo trámite broma encanta.","start_timestamp":"00:36:35"}
{"transcript":"mejor y ir complejizando los temas a medida que vayas madurando no es fácil hablar de sexo con los hijos no es fácil hablar con un hijastra Me acuerdo cuando estábamos en plena pandemia encerrado a la Mati le llegó su adolescencia Por decirlo así y yo con mi señora nos quedamos mirando como llegó la hora de hablar de sexo y yo sentía que era un tema que le correspondía más hablarlo con la mamá porque es su mamá porque es mujer y aparte porque mi señora es enfermera tiene más conocimientos que yo no sé si les conté que mi señora es enfermera Yo me casé con ella durante la pandemia porque había que asegurarse con una concha de tu madre estaba la pura zorra mi señora trabajaba Caleta en ese tiempo y me acuerdo que yo estaba solo Siempre con la Mati y se acuerdan que el gobierno de la época mandó unas cajas con mercadería a mi casa llegó la segunda caja la que traía condones y sin sabor Porque eran del estado y me acuerdo que m agarró l caja y me dijo papá puedo abrirla y ábrela lo primero qué agarra papá qué esto Ah deben ser mascarillas para el pene La verdad  qué sí Bueno no sé si esto le pasará todas las parejas Muchas  gracias muchas gracias No sé si esto le pasará todas las parejas pero pasa qué en mí casa mí señora me reta mí","corrected_transcript":"Mejor ir complejizando los temas a medida que vayas madurando. No es fácil hablar de sexo con los hijos, no es fácil hablar con una hijastra. Me acuerdo cuando estábamos en plena pandemia, encerrados, a la Mati le llegó su adolescencia, por decirlo así, y yo con mi señora nos quedamos mirando como diciendo: 'Llegó la hora de...'. Hablar de sexo. Y yo sentía que era un tema que le correspondía más hablarlo con la mamá, porque es su mamá, porque es mujer y aparte porque mi señora es enfermera; tiene más conocimientos que yo. No sé si les conté que mi señora es enfermera. Yo me casé con ella durante la pandemia porque había que asegurarse. Estaba todo desordenado. Mi señora trabajaba mucho en ese tiempo y me acuerdo que yo estaba solo siempre con la Mati. ¿Se acuerdan cuando el gobierno mandó unas cajas con mercadería? A mi casa llegó una segunda caja, esa traía condones sin sabor ¡porque eran del Estado! Y me acuerdo cuando Mati agarró l... La caja y me dijo: 'Papá, ¿puedo abrirla?' Y le dije 'Ábrela'. Lo primero qué agarra dice 'Papá, ¿qué es esto?' Ah deben ser mascarillas para el pene... La verdad sí.","start_timestamp":"00:39:51"}
{"transcript":"señora cree qué yo en casa no hago nada porque soy flojo cuándo verdad qué no hago nada porque soy tonto o sea ustedes dicen Ah lo así mal para qué te lo pidan nuevo O sea sí pero no verdad cuándo cuestiones las hago yo verdad quedan mal cuándo compro pasajes los","corrected_transcript":"No sé si esto les pasa a todas las parejas pero pasa qué en mí casa mí señora cree qué yo en casa no hago nada porque soy flojo cuándo verdad qué no hago nada porque soy tonto. O sea ustedes dicen 'Ah lo haces mal para qué te lo pidan nuevo'. O sea sí pero no; realmente cuando las cosas las hago yo quedan mal.","start_timestamp":"00:41:15"}
{"transcript":"era como no ya ya ya bueno filo No todo es sexo veamos veamos veamos tele en familia nos pusimos a ver tele cachái y la Mati to sía y en un momento Ana en ese tiempo no era enfermera aún y me pasa un jarabe y una tapa y me dice Oy le podéis dar tres voy y vuelvo y va como al baño no sé y yo Ah ya pues lleno la primera etapa y le digo ya Mati una vamos con la segunda etapa dos vamos con la tercera etapa sin arcada tres y Ana escucha que yo estoy contando Y me dice Qué H estáis contando y le digo no por las tres tapas dijo huevón eran tres ML qué huevón la tapa que me pasó venía graduada hasta 5 ML había que darle la mitad de la tapa yo le di 3 por5 15 ML de nastizol a una niña de 6 años concha de tu madre envenene a mi hija de nuevo otro muerto en la familia tío esta casa está hón tuve que llamar a mi hermana que estén este est tiene un final feliz Y llama a mi hermana y le digo gatita huevón le di 15 ML na ti sola una niña de 6 años qué hago y mi hermana me di dice ya primero no le di más dónde están dónde están clínica davi La recoleta chuch no estamos en Los Ángeles qué le diste nastis sol Oh yo creo yo creo que le va a dar mucho sueño estáis segura No hón corto voy al Livin 'y ma hón raja durmiendo ","corrected_transcript":"Era como, 'no, ya, ya, bueno filo. No todo es sexo. Veamos tele en familia'. Nos pusimos a ver tele, ¿cachái? Y la Mati tosía. En un momento Ana (en ese tiempo no era enfermera aún) me pasa un jarabe y una tapa, y me dice: 'Oye, ¿le podís dar tres? Voy y vuelvo', y va como al baño, no sé. Y yo: 'Ah, ya pues'. Lleno la primera tapa y le digo... Ya Mati, una. Vamos con la segunda tapa... dos. Vamos con la tercera tapa... sin arcada... ¡tres! Y Ana escucha que yo estoy contando, y me dice: '¿Qué estás contando?' Y le digo: 'No po', las tres tapas'. Dijo: '¡Huevón! Eran tres ml'. ¡Qué huevón! La tapa que me pasó venía graduada hasta 5 ml; había que darle la mitad de la tapa. Yo le di 3. ¡Por Dios! Le di 15 ml de Nastizol a una niña de 6 años. ¡Concha de tu madre! Envenené a mi hija. De nuevo otro muerto en la familia. Tío esta casa está maldita. Tuve que llamar a mi hermana (esto tiene un final feliz). Llamo a mi hermana y le digo: 'Gatita, huevón, le di 15 ml Nastizol a una niña de 6 años ¿qué hago?' Y mi hermana me dice: 'Ya primero, no le des más'. -'¿Dónde están? ¿Dónde están? Clínica Dávila Recoleta.' -'Chucha, estamos en Los Ángeles.' -'¿Qué le diste?' -'Nastizol.' -'Ohh... Yo creo que le va a dar mucho sueño.' -'¿Estás segura?' -'No sé...' Cuelgo el teléfono; voy al living. 'Y ahí estaba ella raja durmiendo.","start_timestamp":"00:42:48"}
{"transcript":"amigos el otro día me pasó que fui al al patio del mol a comer cach fui al dogis porque yo soy de esta Raza que come y no engorda pues hón gordito men no Pero sabes qué en mi defensa en la pandemia estaba más gordo sí buen en la pandemia yo era tan gordo que era contacto estrecho de todos no y me acuerdo que llegué al a este lugar y le dije a la niña Disculpa que venden aquí que no vengo nunca y me dijo Luis no soy otra persona le dije no me dijo eh completo así a tenía alguna promo sí tengo varias me dijo tengo un combo uno un combo dos un combo TR ah combo uno ah y cómo es el combo uno es un completo chico una papa frito una bebida completo chico Ah y cómo es el completo chico Ah de 13 cm no más no es tan chico entonces completo","corrected_transcript":"Amigos, el otro día me pasó que fui al patio del mall a comer. Fui al Doggis porque yo soy de esta raza que come y no engorda. Pero ¿sabes qué? En mi defensa, en la pandemia estaba más gordo. Sí, bueno, en la pandemia yo era tan gordo que era contacto estrecho de todos. Y me acuerdo que llegué a este lugar y le dije a la niña: 'Disculpa, ¿qué venden aquí? Que no vengo nunca.' Y me dijo: 'Luis, soy otra persona.' Le dije: 'No'. Me dijo: 'Eh... completos.' Así. '¿Tenía alguna promo?' 'Sí, tengo varias,' me dijo. 'Tengo un combo uno, un combo dos, un combo tres.' 'Ah, ¿combo uno? ¿Y cómo es el combo uno?' 'Es un completo chico, una papa frita y una bebida.' '¿Completo chico? Ah... ¿y cómo es el completo chico?' 'Ah... de 13 cm nomás.' No es tan chico entonces.","start_timestamp":"00:47:55"}
{"transcript":"promedio acá voy a necesitar la ayuda y la honestidad de todos los hombres que están acá en la quinta vergar qué hombre de los que está aquí esta noche jamás en la vida se ha medido el pene mujeres con pene También sirve Sí la verdad es que yo tengo una teoría yo tengo la teoría de que todas las unidades de medida de longitud entiéndase centímetros milímetros pulgadas nunca se inventaron para construir pirámide era para medirse quién la he tenida más larga porque es una cuestión que obsesionado al hombre desde que el mundo es mundo cachaqueel otro día estaba pensandoenla genitalidad masculinasino peroentérminosingener bilescachala huevadaquete voyacontar atención tú cachas quelo espermatozoidesno pueden estar a 36 gr cel porqueesuna temperaturaquees mucho para ellosse fríen se mueren así Y si dejan los cocos afuera Mira es una solución bien chasquilla pero funciona perfecto porque obviamente tiene que estar afuera Si no cómo se refrigera a poner un Dios un ventilador en el no no se puede pues hón Y ahí te da cuenta que Dios le tiene cero cariño a los testículos Sí porque cuando Dios quiere proteger algo que es importante lo hace tiro Dónde está el corazón está en el centro de una Jaula de hueso en el tórax el cerebro está dentro de una bóveda de hueso en el cráneo los testículos Colgando en una bolsa de cuero en el patio con una costura mal hecha más encima es como cuando dejáis la basura colgar la pandereta para que los perros no te la hagan tira Muchas gracias el tamao una que obsesion al hombre des el mundo es mundoo me acuerdo en el colegio los compañeros preguntando te m te m algunos profes de repente te m y el chiste los completos quedó claro que todo el mundo sabe Cuántos centímetros es mucho y Cuántos centímetros es poco entonces ands preguntando esa tontera no tiene ni un sentido yo esto te lo digo prácticamente como profe matemática si a m me preguntaran la medida Yo daría el volumen del pene gente maneja menos esas unidades de medida yo mismo maré con los ML el antisol cach Sí pues y aparte se puede calcular además el volumen porque piensa Qué figura geométrica se parece el p a un cilindro y el volumen del cilindro se puede calcular esel área dela base multiplicado porla altura entonces agarráuna hincha temedíla altura H temedíel radio r pi por r cuadrado por h yo porejemplo tengo 188 cm Cde corneta ynadie discrimina porquenadie sabe si esoes mucho siesopoco como Ah casi 200es depene comouna bebida expresso Oye este chistepuede salirenlapes O sea nosépero imagínate calculael volúmende estecilindro Oy Cómo eraelchisteelpicoelprofe viste Nosreímosy aprendemos","corrected_transcript":"Voy a necesitar la ayuda y honestidad de todos los hombres que están acá en La Quinta Vergara. Qué hombre de los que está aquí esta noche jamás en su vida se ha medido el pene. Mujeres con pene también sirve. Sí, la verdad es que yo tengo una teoría. Yo tengo la teoría de que todas las unidades de medida de longitud —entiéndase centímetros, milímetros, pulgadas— nunca se inventaron para construir pirámides; eran para medirse quién lo tenía más largo porque eso siempre ha obsesionado al hombre. Desde tiempos inmemoriales. Cacha (mira) lo siguiente; estaba pensando sobre los genitales masculinos pero desde términos ingenieriles. Cacha (mira) lo siguiente; tú sabías qué los espermatozoides no pueden estar a 36 grados Celsius porque esa temperatura les resulta demasiado alta; se fríen o mueren. Así, y si dejan los cocos afuera. Mira, es una solución bien chasquilla, pero funciona perfecto porque obviamente tiene que estar afuera. Si no, ¿cómo se refrigera? ¿A poner un ventilador? No, no se puede. Ahí te das cuenta que Dios le tiene cero cariño a los testículos. Sí, porque cuando Dios quiere proteger algo importante lo hace bien. ¿Dónde está el corazón? Está en el centro de una jaula de hueso en el tórax. El cerebro está dentro de una bóveda de hueso en el cráneo. Los testículos colgando en una bolsa de cuero en el patio con una costura mal hecha más encima. Es como cuando dejáis la basura colgar la pandereta para que los perros no te la hagan. Muchas gracias. El tamaño, qué obsesión al hombre desde siempre. Me acuerdo en colegio, compañeros preguntándote '¿cuánto mide?' Algunos profes también preguntaban '¿cuánto mide?' Y quedó claro que todo mundo sabe cuántos centímetros son muchos y cuántos son pocos. Entonces andar preguntando esa tontera no tiene sentido. Yo esto te lo digo prácticamente como profe matemático: si me preguntaran la medida, yo daría volumen del pene; gente maneja menos esas unidades de medida. Yo mismo mediría con mililitros (ml). Además, se puede calcular volumen porque piensa: ¿qué figura geométrica se parece al pene? Un cilindro; y volumen del cilindro se calcula así: área base multiplicada por altura; entonces agarras cinta métrica, mides altura (h), radio (r), pi por r cuadrado por h... Por ejemplo tengo 188 cm cúbicos... Nadie discrimina porque nadie sabe si eso mucho o poco... Como casi 200 ml... Como bebida expreso... Este chiste podría salir examen PSU... Imagínate calculando volumen este cilindro... Viste nos reímos y aprendemos.","start_timestamp":"00:49:15"}
{"transcript":"ya y ahora para para esta para esta parte Necesito que todos participen todos todas todas Amigas y amigos Cuánto es máximo tiempo han estado sin sexo pero ojo no estoy preguntando A qué edad perdieron virginidad porque les gano a todos Yo perdí a 22 años aún guardo boleta pastel choclo No estoy preguntando eso estoy preguntando desde iniciaron su vida sexual cuánto fue máximo tiempo alcanzaron estar sin sexo laguna abstinencia más larga hayan tenido razón sea entendió pregunta por ejemplo chavito Cuánto máximo tiempo estuviste así 4 meses ya las pajas no cuentan Bueno amigo ahí sigue ver dos meses Amigo usted coni sí Pues todos participamos Ya pues cuánto no no estaba preparada para la pregunta la periodista no estaba preparada para esta pregunta que le [Risas] hizo muchas gracias muchas gracias muchas gracias Mira hay gente más famosa Alvarito Cuánto es el máximo tiempo que est usted sin sexo 10 minutos estoy teniendo sexo mira yo estuve 2 años sin sexo del 2010 al 2012 de hecho el año 2010 fue justo el año que yo perdí la virginidad la perdí en el verano del 2010 el 27f lo sintieron no es que lo provoqué yo para que se ambienten en la época hoy día 27 de febrero estoy de aniversario mi primera chamba No pero en serio me acuerdo que la primera vez que tu tuve sexo con esa me acuerdo que en ese tiempo pucha no fue muy larga la relación de hecho fue cortita en ese tiempo no existía Instagram Uh me hubiese caído en una historia la cuestión y se hubiese visto como un boomeran así como no pero más encima hón con la chiquilla con la que tuve sexo sabes no nos cuidamos huevón y nos asaltaron no no no nos cuidamos en el sentido que nos usamos preservativos y después andábamos super urgidos me acuerdo que ella me decía huevón hay comprar la pastilla del día después yo le decía huevón me pagan a fin de mes y era como no pues si tiene que ser ahora y era como ya ya ya bueno año 2010 no era llegar y comprar la pastilla tuve que llamar a mi hermana katita Discúlpame podéis conseguirme pastilla del día después hoy ese dato era importante mi hermana consigue pastilla pasa junto amiga mía plaza cerca casa nerviosos chicos ahuevonado vamos hacer juntos sí bu abrimos caja sorpresa famosa pastilla son dos pastillas hermana jamás dijo toman cada horas ignorantes asustados aplicamos lógica tomo tú tomas otra vemos qué pasa lógico después eso enero ir para Santiago porque ella era de región y yo me puse nervioso porque dije han pasado dos años que no he practicado ella es superlinda va a llegar Ah voy a durar menos dije y le Y le conté a un amigo y mi amigo me dijo ya cuánto queréis durar una canción Por lo menos hón Ah Caleta pues huevón me dijo ya yo te voy a dar un tips me dijo yo te voy a dar un dato que me ha servido a mí Quizás te sirve a ti me dijo conocí la lidocaína y yo no qué esa huevada y me dijo tenía un afa sí uno que me pegó mi mamá y me dijo ya pu el calma afa Es como un bebed es como un gel anestésico que uno se echa en el fuego ahí y te e chall en la aría así y como que se te duerme y te deja de doler ya ese gel medijo échatelo ahí Y eso te va adormecer la zona la va insensibilizar y vas adurar infinito Yo sé que la idea super huevonada pero el 2012 la encontré genial dije no este hón viene del futuro así en el pene pongamosla aprueba finalmente mejunté con esta amiga estábamos ahí en lapieza nos estábamos dando unos besitos","corrected_transcript":"Ahora necesito participación todos ustedes amigas amigos ¿Cuánto ha sido máximo tiempo sin sexo? Pero ojo, no pregunto cuándo perdieron virginidad; les gano a todos—yo perdí a 22 años aún guardo boleta pastel choclo—no pregunto eso sino desde iniciaron vida sexual cuánto fue máximo tiempo sin sexo; laguna abstinencia más larga razón sea… Entendió pregunta… Por ejemplo Chavito ¿Cuánto máximo tiempo estuviste?... Así cuatro meses… Pajas no cuentan… Bueno amigo siguiente ver dos meses… Usted Coni sí pues participamos ya pues. La periodista no estaba preparada para esta pregunta. Muchas gracias, muchas gracias. Mira, hay gente más famosa. Alvarito, ¿cuánto es el máximo tiempo que has estado sin sexo? 10 minutos, estoy teniendo sexo. Mira, yo estuve dos años sin sexo del 2010 al 2012. De hecho, el año 2010 fue justo cuando perdí la virginidad. La perdí en el verano del 2010, ¿sintieron el terremoto del 27F? No es que lo provoqué yo... Para ambientarlos en la época: hoy día, 27 de febrero, estoy de aniversario de mi primera vez. La primera vez que tuve sexo con ella... Me acuerdo que esa relación fue cortita. En ese tiempo no existía Instagram; si hubiera existido, habría subido una historia y se habría visto como un boomerang. Nos cuidamos... ¡y nos asaltaron! No, broma. Nos cuidamos usando preservativos y después estábamos súper urgidos. Ella me decía 'hay comprar la pastilla del día después'. Yo le respondía 'me pagan a fin de mes' y ella insistía 'tiene que ser ahora'. Y yo 'ya bueno'. En el año 2010 uno no podía simplemente ir a comprar una pastilla del día después. Tuve que llamar a mi hermana Katita: 'Discúlpame, ¿puedes conseguirme una pastilla del día después?' Mi hermana consiguió las pastillas y quedé con mi amiga cerca de su casa; estábamos nerviosos e inexpertos. Abrimos la caja y nuestra sorpresa fue ver dos pastillas dentro. Mi hermana nunca mencionó cómo tomarlas; éramos ignorantes asustados aplicando lógica básica: 'yo tomo una y tú tomas otra'. Lógico. Enero ir para Santiago porque ella era de región y yo me puse nervioso porque dije: 'Han pasado dos años que no he practicado, ella es superlinda, va a llegar. Ah, voy a durar menos', dije. Y le conté a un amigo y mi amigo me dijo: '¿Ya cuánto querís durar? ¿Una canción por lo menos?' 'Hón, ah caleta pues huevón.' Me dijo: 'Ya, yo te voy a dar un tip. Yo te voy a dar un dato que me ha servido a mí. Quizás te sirve a ti'. Me dijo: '¿Conocí la lidocaína?' Y yo: 'No, ¿qué es esa huevada?' Y él me explicó: 'Tenía una pomada, sí, una que usaba mi mamá. Es como un gel anestésico que uno se echa en la piel ahí.' 'Te echas el gel en la piel así, como que se te duerme y deja de doler'. Ya ese gel... Me dijo: 'Échatelo ahí. Eso te va adormecer la zona, la va insensibilizar y vas adurar infinito.' 'Yo sé que suena súper tonto pero cuando escuché esto pensé:'Finalmente quedamos con esta amiga; estábamos allí dándonos unos besitos.'","start_timestamp":"00:53:34"}
{"transcript":"lug bien De Simón porque van a estar junto al Gran Lucho sliming que esta noche triunfa en Viña 2024 vamos y volvemos nos queda mucho en Viña","corrected_transcript":"¡Bien de Simón! Porque van a estar junto al gran Lucho Sliming, que esta noche triunfa en Viña 2024. ¡Vamos y volvemos, nos queda mucho en Viña!","start_timestamp":"01:03:23"}
