{"transcript":"Buenas noches Chile, buenas noches Viña del Mar. Bienvenidos al show. Quiero decirles con todo mi corazón que como ciudadana de este hermoso país llamado Chile, no permitiré que me toquen el norte grande ni el chico tampoco.","corrected_transcript":"Buenas noches Chile, buenas noches Viña del Mar. Bienvenidos al show. Quiero decirles con todo mi corazón que como ciudadana de este hermoso país llamado Chile, no permitiré que me toquen el norte grande ni el chico tampoco.","start_timestamp":"00:00:50"}
{"transcript":"He querido iniciar un homenaje al norte de Chile porque nosotros no tenemos que envidiarle nada a nadie. Nuestro desierto es el más lindo del mundo y como dijo Marco Ruhan en el concepto de la idea global, estamos todos comunicados y todos conectados.","corrected_transcript":"He querido iniciar un homenaje al norte de Chile porque nosotros no tenemos que envidiarle nada a nadie. Nuestro desierto es el más lindo del mundo y como dijo Marco Ruhan en el concepto de la idea global, estamos todos comunicados y todos conectados.","start_timestamp":"00:02:19"}
{"transcript":"Yo siempre quise hacer rostro. Golpeé muchas puertas y me asomé por muchas ventanas para hacer rostro pero nadie quería mi rostro, solamente querían mi cuerpo. Sobre todo los animadores siempre deseaban mi cuerpo.","corrected_transcript":"Yo siempre quise hacer rostro. Golpeé muchas puertas y me asomé por muchas ventanas para hacer rostro pero nadie quería mi rostro, solamente querían mi cuerpo. Sobre todo los animadores siempre deseaban mi cuerpo.","start_timestamp":"00:03:51"}
{"transcript":"Realmente todas las cosas se venden en este minuto con un trasero al lado. Si usted quiere un desodorante le ponen un poto al lado; una crema, un poto al lado; un champú, un poto al lado; un pañal, un potito chico cacao al lado.","corrected_transcript":"Realmente todas las cosas se venden en este minuto con un trasero al lado. Si usted quiere un desodorante le ponen un poto al lado; una crema, un poto al lado; un champú, un poto al lado; un pañal, un potito chico cacao al lado.","start_timestamp":"00:04:26"}
{"transcript":"dice tú eres la tipa que nosotros queremos yo le dije no vo ir le dije yo le dije Sí vos tené cara de nana me dijo y esa fue mi primera experiencia me contrataron para un spot publicitario y de acuerdo como que estuviera viendolo así yo tenía que estar así como en un balcón vía de Nana y él estaba limpiando la la piscina y resulta que yo tenía que sentirlo como que estaba enamorada de él y a él como que estaba enamorado de mí entonces como que le vino la calor y se sacó la ca y yo tenía que correr hacia él y él hacia mí y yo me acercaba a él lentamente despacito y mágicamente me sacaba la ropa de Nana y caminaba hacia él y él hacia mí yo hacia él y él hacia mí justo cuando lo íbamos a darle un beso lo estábamos acercando nos estábamos acercando cada vez más Y entonces justo ahí pero justo Ah alient el aliento tú necesitas cómpralo en farmacia del barrio pero realmente sinceramente el problema Muchas gracias Ojalá ustedes podrian haberlo visto porque realmente el gallo era super pecto pero yo tenía hacer como estaba enamorada del realmente los problemas nosotros tenemos incomunicación porque por ejemplo hiz gesto no más é hace gesto no más gusta pero uno nunca dice pareja tiene mal aliento Por ejemplo si usted tiene un problema con señora o sea señora tiene problema con marido tiene decirle pero señora caballero problemas señora decirle solucionan todos problemas comunicación entiendes Porque falta incomunicación provoca todo todos problema entiendes Por ejemplo eh una una una molesta hablar cosas por ejemplo toman sexo sexo quiero hablar tema bastante maniado tengo saber tocar esta noche realidad tema gusta tocar gusta ser bien directa No es cierto","corrected_transcript":"Dice: 'Tú eres la tipa que nosotros queremos'. Yo le dije: 'No voy a ir'. Le dije, yo le dije: 'Sí, vos tenés cara de nana', me dijo. Y esa fue mi primera experiencia. Me contrataron para un spot publicitario y, de acuerdo, como que estuviera viéndolo así. Yo tenía que estar así como en un balcón vestida de nana y él estaba limpiando. La piscina. Y resulta que yo tenía que sentirlo como si estuviera enamorada de él, y a él como si estuviera enamorado de mí. Entonces, como que le vino el calor, se sacó la camisa, y yo tenía que correr hacia él, y él hacia mí. Y yo me acercaba a él lentamente, despacito, mágicamente me sacaba la ropa de nana, caminaba hacia él, y él hacia mí. Yo hacia él, y él hacia mí. Justo cuando íbamos a darnos un beso nos estábamos acercando cada vez más... Y entonces justo ahí... Pero justo ahí... ¡Ah! El aliento tú necesitas cómpralo en Farmacia del Barrio. Pero realmente sinceramente el problema... Muchas gracias. Ojalá ustedes podrían haberlo visto porque realmente el gallo era súper perfecto. Pero yo tenía hacer como si estaba enamorada de verdad. Realmente los problemas nosotros tenemos son por incomunicación porque por ejemplo hace gestos nomás o hace gestos nomás si no les gusta algo pero uno nunca dice nada si su pareja tiene mal... Aliento. Por ejemplo si usted tiene un problema con su señora o sea su señora tiene un problema con su marido debe decirle pero si es al revés también hay qué decirlo para solucionar todos los problemas comunicación ¿entiendes? Porque falta incomunicación provoca todo tipo problemas ¿entiendes? Por ejemplo eh una una una molesta hablar cosas por ejemplo sobre sexo quiero hablar tema bastante maniado tengo saber tocar esta noche realidad tema gusta tocar gusta ser bien directa No es cierto.","start_timestamp":"00:05:25"}
{"transcript":"yo sí se escucha bien Sí ya sexo mujer algo muy profundo cambio hombre algo superficial No es cierto Así ya Entonces qué pasa tema nunca toca tengo amiga tenia problemas in comunicación marido tocaba cerraba puerta ponía mirar tele películas 3x ella escuchaba puerta decían parece señora enferma alma decía Oh my God Oh my God parece gringos llaman Gold repente batió puerta abrió repente control remoto cambió rápidamente Cartoon Network y ella le dijo y desde cuándo te exit con el Oso Yogi le dijo vos crees que yo soy tonta le dijo No si uno no tapa eso realmente uno no tapa eso a mí me gustan los amores a la antigua los amores de antes como la película tiritan Eso me gusta a mí cuando ella lo quería amarlo a él","corrected_transcript":"'¿Se escucha bien?' 'Sí.' Ya... El sexo para la mujer es algo muy profundo; en cambio para el hombre es algo superficial ¿No es cierto? Así ya... Entonces qué pasa tema nunca toca tengo amiga tenia problemas in comunicación marido tocaba cerraba puerta ponía mirar tele películas 3X ella escuchaba puerta decían parece señora enferma alma decía Oh my God Oh my God parece gringos llaman Gold repente batió puerta abrió repente control remoto cambió rápidamente Cartoon. Y ella le dijo: '¿Y desde cuándo estás con el Oso Yogi?' Él le respondió: '¿Vos crees que yo soy tonto?' Ella contestó: 'No, si uno no tapa eso, realmente uno no tapa eso. A mí me gustan los amores a la antigua, los amores de antes, como en las películas. Eso me gusta a mí, cuando ella lo quería amar.'","start_timestamp":"00:08:25"}
{"transcript":"nadie quiere estar con uno pero yo ahora que soy rostro de televisión voy a inconar en el en el cine por eso les quiero mostrar una hermosa película una promoción de una película que nosotros estamos haciendo porque yo soy rostro de televisión y me ha costado muchísimo llegar a este lugar por eso que yo quiero que vean este adelanto que lo estamos haciendo Primero me habían contratado para sexo con amor pero no quise ahora la segunda parte sexo con dolor tampoco quise porque me Había tocado un papel muy duro pero de todas maneras yo quiero mostrarle esta promoción para que todos ustedes vean que el cine chileno sí puede salir adelante Muchas gracias","corrected_transcript":"Nadie quiere estar con uno. Pero ahora que soy rostro de televisión voy a incursionar en el cine. Por eso les quiero mostrar una hermosa película, una promoción de una película que estamos haciendo. Porque ser rostro de televisión me ha costado muchísimo llegar hasta aquí. Primero me habían contratado para 'Sexo con Amor', pero no quise. Ahora la segunda parte es 'Sexo con Dolor', tampoco quise porque me había tocado un papel muy duro. De todas maneras, quiero mostrarles esta promoción para que todos ustedes vean que el cine chileno sí puede salir adelante. Muchas gracias.","start_timestamp":"00:11:12"}
