{"transcript":"Hola, ¿qué tal? Buenas noches. Estoy asustado. ¿Cómo no voy a estar asustado si desde que llegué me he mandado puros condoros? El viernes... buena onda el viernes... ¡Ah! Sigan nomás, tengo 20 minutos, una hora. Hol... me van a pagar igual.","corrected_transcript":"Hola, ¿qué tal? Buenas noches. Estoy asustado. ¿Cómo no voy a estar asustado si desde que llegué me he mandado puros condoros? El viernes... buena onda el viernes... ¡Ah! Sigan nomás, tengo 20 minutos, una hora. Hol... me van a pagar igual.","start_timestamp":"00:01:03"}
{"transcript":"Te caché vos fuiste. Ah, te estáis ganando la batalla en losci ya corte la chacota escúcheme un rato.","corrected_transcript":"Te caché vos fuiste. Ah, te estáis ganando la batalla en losci ya corte la chacota escúcheme un rato.","start_timestamp":"00:01:35"}
{"transcript":"Oye, el viernes cuando llegué al aeropuerto andaba más perdido que Piné en el recital deap lo que pasó es que la gente que tenía que ir a buscarme del canal no estaba o sea estaban pero me habían ido a buscar al Aeropuerto Internacional y guaita y el pobre vampo llegó al aeropuerto al más viejo al más feo al que no llega nadie al aeropuerto de los vuelos nacionales Mira qué picante y yo venía con mi mejor pinta p viña como buen chileno zapatillas dolpin Blue Jean rer lewi desteñido polera de la ropa americana y lentes para el sol ron chileno Oye y mi mamá cuando yo me vine a Antofagasta lo que más le puso color la vieja cómprate nua Cómo ya ir con esa pinta tené que ir bonito supiera mi vieja con la pinta que han llegado los gringos se muere Oye s más lejos Ayer llegó un gringo no sé de qué conjunto era no me van a creer viejo venía con una zapatilla que yo mandé para Estados Unidos el año 90 ustedes creen que aquí no más venden ropa americana allá también hay cualquier tienda en Estados Unidos de ropa criolla a la ojota le hacen chupete compadre","corrected_transcript":"Oye, el viernes cuando llegué al aeropuerto andaba más perdido que Piñera en un recital. Lo que pasó es que la gente del canal tenía que ir a buscarme pero no estaban; o sea estaban pero me habían ido a buscar al Aeropuerto Internacional y Guaita y yo llegué al aeropuerto más viejo, más feo, donde no llega nadie: el aeropuerto de vuelos nacionales. Mira qué picante.\n\nYo venía con mi mejor pinta para Viña como buen chileno: zapatillas Dolphin, Blue Jeans Levi's desteñidos, polera de ropa americana y lentes para el sol Ron Chileno.\n\nMi mamá cuando yo me vine de Antofagasta lo único por lo cual se preocupó fue \"cómprate ropa nueva\" porque decía \"¿cómo vas a ir con esa pinta?, tienes que ir bonito\".\n\nSi supiera mi vieja cómo llegan los gringos acá se muere.\n\nAyer llegó un gringo (no sé de qué conjunto era) con unas zapatillas viejas mías del año 90.\nUstedes creen aquí solo venden ropa americana; allá también hay tiendas en Estados Unidos llenas de ropa criolla; las ojotas les encantan compadre.","start_timestamp":"00:02:25"}
{"transcript":"frey va llegaron los indios Oy y sabes que el presidente vino el teléfono y dijo Pinocho no está así que con con la alegría que lo caracter dio este teléfono Hay que eliminarlo un martillo porque voy hacer lo tira un martillazo al teléfono y suena el teléfono V ya están chacoteando ya pesca el teléfono enojado aló y al otro lado se escuchaba Aló quién habla el matador quién el matador imposible el único el único matador que había en chile se murió ayer el mismo Ah Pinocho afirmativo Oye pero si vos estáis muerto pues afirmativo Y de dónde estás llamando afín del cielo Ah te la mandaste per y te tengo dos noticias una buena y una mala cuál queré primero narigón Dame primero la mala y después me da la buena Ahí va la mala hoy día se murió dio Ah y la buena asumo","corrected_transcript":"Frey va, llegaron los indios. ¿Oye, sabes? El presidente tomó el teléfono y dijo: 'Pinocho no está', así que, con la alegría que lo caracteriza, colgó este teléfono. Eliminémoslo con un martillo porque voy a hacerlo. Tira un martillazo al teléfono, suena de nuevo. Ya están bromeando. Coge el teléfono enojado: '¿Aló? ¿Quién habla?' 'El Matador.' '¿Quién, El Matador? Imposible, el único Matador que había en Chile se murió ayer.' 'El mismo... Ah, ¡Pinocho!' Afirmativo. 'Oye, pero si tú estás muerto...' 'Pues afirmativo.' '¿Y de dónde estás llamando?' 'Desde fin del cielo.' Ah te la mandaste... Pero te tengo dos noticias, una buena y una mal... ¿Cuál quieres primero? 'Dame primero la mala y luego me das la buena.' Aquí va la mala: hoy día se murió Dios. ¿Ah? Y la buena... asumo.","start_timestamp":"00:05:07"}
{"transcript":"fue Ay ay y éramos tan pobres en esa casa yo tenía que actuar pues viejo éramos tan un día sorprendí a mi vieja metiendo una olla chica adentro de una olla grande para tomar caldo del recuerdo más encima teníamos que cocinar en el patio no teníamos cocina se suicidó no tenía razón de ser un día venía en la calle yo me","corrected_transcript":"Ay, éramos tan pobres en esa casa. Un día sorprendí a mi vieja metiendo una olla chica dentro de una olla grande para tomar caldo del recuerdo. Más encima, teníamos que cocinar en el patio porque no teníamos cocina. Se suicidó, no tenía razón de ser.","start_timestamp":"00:09:10"}
{"transcript":"encontré 200 pesos al tiro del vicio me compré un bisté llegué a la casa emocionado desenterrar lo saqué lo lavé le tiré el bisté y el sartén se puso a serc","corrected_transcript":"Me encontré 200 pesos y al tiro del vicio me compré un bistec. Llegué a la casa emocionado, lo desenterré, lo lavé, le tiré el bistec y el sartén se puso a hacer ruido.","start_timestamp":"00:09:33"}
{"transcript":"alcado Y fue así como tir con mi hermano hicimos una Cuadrilla y nos metimos a trabajar en la empresa más grande que hubo en Chile de arica Magallanes el poj Oye no hallamos que hacer con tanta plata y ahí est un día le pateamos la perra al jefe dijimos Oiga chino apenas lo que ganamos Bueno si quieren ganar","corrected_transcript":"Y fue así como con mi hermano hicimos una cuadrilla y nos metimos a trabajar en la empresa más grande que hubo en Chile, de Arica a Magallanes. No sabíamos qué hacer con tanta plata. Un día le pateamos la perra al jefe y dijimos: 'Oiga chino, apenas ganamos'. 'Bueno, si quieren ganar más', dijo el jefe, 'pongan empeño'. Nosotros empeñamos las herramientas.","start_timestamp":"00:09:57"}
{"transcript":"más dijo el jefe ponga empeño nosotros empeñamos la herramienta ahí quedamos después lo dimos la vida artística y formamos nuestro primer conjunto musical como pobre después nos copiaron el nombre ya fueron en el extranjero Por no tener plata para registrarlo y formamos el conjunto musical no comía después formamos el conjunto","corrected_transcript":"Después dejamos la vida artística y formamos nuestro primer conjunto musical llamado 'Como Pobre'. Nos copiaron el nombre afuera por no tener plata para registrarlo. Formamos otro conjunto musical llamado 'No Comía'. Después formamos otro llamado 'Vianda Blanca' y cuando fuimos mayores uno llamado 'Juan Luis Jarra y los 120'.","start_timestamp":"00:10:19"}
{"transcript":"musical vianda blanca y después cuando más viejo uno se pone más carretero y formamos el conjunto musical Juan Luis jarra y los 120 y así yo vio Oye la población que vivo yo compadre es lindo igual que yovan noti pura Paz pura Paz pura pasta Oye cuál de todos más volado cómo será que a mi población le pusieron el","corrected_transcript":"'La población donde vivo es linda igual... pura paz... pura pasta.' ¿Cuál de todos está más volado? A mi población le pusieron Slim Center porque todos los locos pesaban 80 kilos antes de fumar pasta; ahora pesan como 40.","start_timestamp":"00:10:40"}
{"transcript":"'Slim Center Porque todos los locos que pesaban 80 kg ahora fuman pasta están pesando como 40 ahí hay kiosco acuerdo población vendían huesillo Mote primera vez tomé Mote huesillo estratósfera pegado llegué ver hoyo capa ozono'","corrected_transcript":"'En mi población había un kiosco donde vendían mote con huesillo. La primera vez que tomé mote con huesillo quedé pegado; llegué hasta ver el hoyo de la capa de ozono.'","start_timestamp":"00:11:10"}
{"transcript":"'después Supe vasito Mote huesillo cototo traía cualquier Mote huesillos cuesco tenían así cada loco seguí actuando hermanos acá allá pero bien verdad mundo mandando consumismo vivimos comprando cosas sirven plata nuestra ejemplo quién ocurrido salir mercado mayonesa huevo dónde diste quién ocurrió salir jugo limón sin limón dónde viste poco listo salir mercado porotos catalíticos dañan caba ozono especial gente trabaja oficina poca ventilación va pasando vida aquí llegué viña primero fui dar vuelta conocer fui Valparaíso primero conocer congreso dónde Valparaíso' me fui al paraíso a conocer el congreso me devolví al tiro porque supe que estaban haciendo el antidoping y yo vengo saliendo de un con nasol me vine caminando y me encontré con un loco compadre y aquí yo nunca no me acordaba que si tiene estos F 600 Compadre esos para chico y veí un loco que venía con el F 600 en la espalda yo extrañado Oiga compadre F siento a la espalda no me saqué el cinturón de","corrected_transcript":"'Después supe que ese vasito de mote con huesillo venía cototo; traía cualquier cantidad de mote pero los huesillos no tenían cuesco.'\n\n'Vivimos comprando cosas inútiles con plata ajena. ¿A quién se le ocurrió sacar mayonesa sin huevo? ¿Dónde viste eso? ¿Jugo de limón sin limón? ¡Por favor! Ahora van a sacar porotos catalíticos especiales para oficinas sin ventilación.'\n\n'Así pasa la vida... Cuando llegué a Viña fui primero a Valparaíso para conocer... ¿el Congreso?' Me fui al Paraíso a conocer el Congreso. Me devolví al tiro porque supe que estaban haciendo el antidoping, y yo vengo saliendo de un Con Nasol. Me vine caminando y me encontré con un loco, compadre, y aquí yo nunca no me acordaba que si tiene estos F-600, compadre, esos para chicos. Y veía a un loco que venía con el F-600 en la... Espalda. Yo extrañado: 'Oiga, compadre, ¿F-600 en la espalda?' 'No, es que no me saqué el cinturón de seguridad.'","start_timestamp":"00:11:32"}
{"transcript":"seguridad después llegué a la playa me fui a meter aquí a viña a la playa Qué rico y se estaba bagando una vieja compadre y nadie pescaba la pobre vieja la vieja auxilio Socorro y los locos pasaban de las tablas por el lado cacha loco se está ahogando la vieja dos horas grando Laja me ahogo y los locos pasaban por el lado Oye la gorda vaura No se Quiere ahogar compadre y la vieja me estoy ahogando o era gorda oe salió no s qui di hasta que porque Dios es grande una ola la tiró y cayó en la orilla y faltó el cabro ahí que llegó a reavivar y empezó a botar el agua y le botaba el agua una hora el cabro estaba Entre verde y morado y todavía le botaba el agua hasta que llegó un groso cabo más y le dijo Oye loco si no le sacáis el poto del agua a la vieja va a chupar agua todo el","corrected_transcript":"Después llegué a la playa. Me fui a meter aquí en Viña, ¡a la playa! Qué rico. Y se estaba ahogando una vieja, compadre, ¡y nadie pescaba! La pobre vieja gritaba '¡Auxilio! ¡Socorro!' Y los locos pasaban de las tablas por al lado. 'Cacha loco, se está ahogando la vieja'. Dos horas gritando '¡Me ahogo!' Y los locos pasaban por al lado diciendo 'Oye, ¿la gorda ahora no se quiere ahogar?' 'Compadre', decía ella,'¡me estoy ahogando!' Era gorda... Hasta que porque Dios es grande una ola la tiró hacia afuera. Cayó en la orilla. Llegó un cabro ahí para reanimarla; empezó a botarle agua. Le botaba agua durante una hora; ya estaba entre verde y morado pero seguía botándole agua. Hasta que llegó otro cabro más grosso aún le dijo: 'Oye loco, si no le sacas el poto del agua va seguir chupando agua todo día.'","start_timestamp":"00:13:24"}
{"transcript":"Oye dos cuadras nadie le inflaba la fea compadre seguía caminando nadie hasta cuando ya como 10 cuadras paró un auto y le dijo bajó el V Súbete Ah Súbete y yo sí Súbete adelante o atrás Súbete a la Vereda fea Si no queres que te atope gracias buenas noches Muchas","corrected_transcript":"Oye, dos cuadras, nadie le inflaba a la fea. Compadre seguía caminando, nadie. Hasta cuando ya como 10 cuadras, paró un auto y le dijo: 'Bajó el vidrio. Súbete.' '¿Ah? ¿Súbete?' 'Sí, súbete.' '¿Adelante o atrás?' 'Súbete a la vereda, fea. Si no quieres que te atropelle.' Gracias, buenas noches.","start_timestamp":"00:16:19"}
{"transcript":"solo esto me pasa por apretado andar jugando","corrected_transcript":"Solo esto me pasa por apretado andar jugando.","start_timestamp":"00:18:12"}
{"transcript":"así con la cuestión Pues en la Viña Oye viña a la playa con doro Leo capril no te ris tú ah porque tú me por culpa el Leo capril cabro mío ahora se anda cortando el pelo igual que él se ve","corrected_transcript":"Así con la cuestión pues en Viña. Oye, Viña a la playa con Doro Leo Caprile. No te rías tú ah porque tú me... Por culpa de Leo Caprile mi cabro ahora se anda cortando el pelo igual que él.","start_timestamp":"00:18:37"}
{"transcript":"Palomo Oye No es igual en la tarde que en la noche en la noche yo me fui a meter ya no se estaba agando a la vieja pero habían unos locos en Osa y aquí supe que ya a los pitos o a los cohetes ya no le llaman ni ni cohete le llaman oma después sube Por qué Porque le oma No pieren mi el","corrected_transcript":"Palomo oye, no es igual en la tarde que en la noche. En la noche yo me fui a meter allá y había unos locos... Y aquí supe que ya a los pitos o a los cohetes ya no les llaman ni pito ni cohete; les llaman 'oma'. Después supe por qué. Porque les da hambre ('oma').","start_timestamp":"00:19:26"}
{"transcript":"y justamente ahí donatelo Miguel Ángel Leonardo y Rafael en el furgón estaba","corrected_transcript":"Y justamente ahí, Donatello, Miguel Ángel, Leonardo y Rafael en el furgón estaban.","start_timestamp":"00:21:25"}
{"transcript":"Sprinter y llegaron ahí con la voz que acaricia Oye yo me Yo me imagino un Teniente recitando un poema Gabriela michal Duérmete niño si no te dormiste voy a sacar la crest palo a ver vos dónde viví Yo viado tranquilo y no tengo casa te voy a preguntar de nuevo dónde viví que no tengo casa Mira me estáis","corrected_transcript":"Sprinter llegó ahí con la voz que acaricia. Oye, yo me imagino un teniente recitando un poema de Gabriela Mistral: 'Duérmete niño, si no te duermes te voy a sacar la cresta'. 'A ver vos, ¿dónde vivís?' 'Yo... tranquilo, no tengo casa.' 'Te voy a preguntar de nuevo, ¿dónde vivís?' 'Que no tengo casa.' 'Mira, me estáis obligando a pegarte un palo. Casi nunca lo hago. ¿Dónde vivís?' 'Que no tengo casa.' El paco andaba parado, lo dejó a un lado y agarró al otro. 'A ver, ¿dónde vivís vos?' 'Es que... no...' '¿Dónde vivís vos?' 'Yo vivo al frente de mi compadre.'","start_timestamp":"00:21:50"}
{"transcript":"Aquí en Viña pasa de todo anoche para relajarme me fui a meter una fiesta y por equivocación me fui a meter a una fiesta de tartamudo todo el mundo era tartamudo Compadre hasta los que cobraban la entrada eran tartamudo cómo será que la citación para la fiesta era las 2 de la tarde y La fiesta empezaba en la noche que era el trampeo en la puerta cu Cómo serían de tartamudo que pagaban con moneda de 10 Roy se lo vendieron compadre 15 minutos pifia total del público momento era la fiesta de tatam después le toca el oso y el oso dice de que Listo ya y llega all y empieza de que me da un bebé Bebé beb me da que un bebé ese Se demoró 5 minutos sacó uno que otro aplauso y el otro no era tonto había estado practicando de que yo de que voy a comprar un un cigarrillo de que mamá cocó cocó cocó corto y empieza a practicar en el camarín me da una La La La La La que me da un la la y le empieza a salir pu me da un lalaki me da un Lucky Ah sa sa sa salvado me da y puede comprar me da un lucki me da un aquí Así que cuando le toca concursar le dice Listo ya y el compadre llegó al Mesón y todos los quedaron mirando dijeron a y compadre Cruz dice me da un Lucky con filo sin filo","corrected_transcript":"Aquí en Viña pasa de todo. Anoche para relajarme me fui a meter una fiesta y por equivocación me fui a meter a una fiesta de tartamudos. Todo el mundo era tartamudo. Compadre, hasta los que cobraban la entrada eran tartamudos. Cómo será que la citación para la fiesta era las 2 de la tarde ¡y la fiesta empezaba en la noche! Cómo serían de tartamudos que pagaban con moneda de 10 pesos. Roy se lo vendieron, compadre. 15 minutos, pifia total del público. Era la fiesta de tatam. Después le toca al oso, y el oso dice: 'Listo, ya'. Y llega él, y empieza: 'Me da... Un bebé... Bebé... Beb... Me... Da... Que... Un bebé'. Ese se demoró 5 minutos, sacó uno que otro aplauso. Y el otro no era tonto; había estado practicando: 'Voy a comprar un cigarrillo'. Mamá cocó cocó cocó corto. Y empieza a practicar en el camarín: 'Me da una la la la la'. Le empieza a salir: 'Me da un lalaki'. Me da un Lucky. Ah sa sa sa salvado. Me puede comprar. Me da un lucky. Me das uno aquí.' Así que cuando le toca concursar, le dicen: 'Listo, ya', y el compadre llegó al mesón, todos lo quedaron mirando, dijeron ahhh. Y compadre Cruz dice: 'Me das un Lucky con filtro o sin filtro?'","start_timestamp":"00:22:52"}
