{"transcript":"es difícil hacer humor frente a esta circunstancia pero lo positivo de esto es que nuevamente los chilenos han demostrado que se levantan frente a la adversidad porque frente a un terremoto el chileno se levanta frente a un tsunami el chileno se levanta ahora si el chileno Amanece con gripe no se levanta Ni no no te tiro una licencia mínimo 15 días","corrected_transcript":"Es difícil hacer humor frente a esta circunstancia, pero lo positivo de esto es que nuevamente los chilenos han demostrado que se levantan frente a la adversidad. Porque frente a un terremoto, el chileno se levanta; frente a un tsunami, el chileno se levanta. Ahora, si el chileno amanece con gripe, no se levanta ni... No, no. Te tira una licencia mínimo 15 días.","start_timestamp":"00:02:29"}
{"transcript":"me hago cargo soy El desconocido de este año de hecho soy el más desconocido de todos los desconocidos que han pasado por el festival de viña pero prometo dejarlo toda esta noche así como dijo nuestro amigo dimondo mirándose frente a un espejo contemplando su última creación no sé qué chucha estoy haciendo","corrected_transcript":"Me hago cargo. Soy el desconocido de este año. De hecho, soy el más desconocido de todos los desconocidos que han pasado por el Festival de Viña. Pero prometo dejarlo todo esta noche. Así como dijo nuestro amigo Di Mondo mirándose frente a un espejo contemplando su última creación: 'No sé qué chucha estoy haciendo'.","start_timestamp":"00:03:22"}
{"transcript":"Pero como dijo Rafita hace un par de años Trabajaba en un banco en un banco no voy a decir el nombre no puedo decirlo por un tema de marca no puedo decirlo pero es un Paco con mucha sucursales con muchos cajeros automáticos ya habló español como la hueva pero desde acá le agradezco a mi ex jefe Gracias ex jefe porque si no fuera por ti Hoy día no estaría acá gracias lo que todo trabajador chileno debiera decirle a su jefe cuando lo despide gracias guatón porque estamos en un sistema laboral de ya del hecho de pedir aumento de sueldo te pueden echar por andar pidiendo weas que no corresponden y para que sepan un día me armé de valor golpeé el escritorio y me paré delante de todos y dije hoy día pido un momento sueldo y todo no no no López no lo hagas sí lo voy a hacer porque me lo merezco de ahí me enfrento al pasillo que va a dar a la oficina de mi jefe seguro de mí mismo con el culo apretado Ojalá el buen ni esté así de Valiente y se han dado cuenta que cuando uno se aproxima a la oficina del jefe como que la seguridad se va a la como que te tiemblan las piernas y todo no juanpi no lo hagas deja tirar licencia primero huevo no no falta el chaquetero sí lo voy a hacer lo voy a hacer por todos ustedes y por ti chico García para que deje vender queso pasa tu nombrecito extra por ti lo voy a hacer porque tienes talento chico tenéis la oficina pasada quesos chicos y por ti Scarlett para que deje vender joyas acero quirúrgico de hecho todos deberíamos ir pedir un aumento sueldo vamos espartano hoy cenaremos en infierno ya chico García casino vamos espartanos todo acompañándome juanpi piensa caja Navidad juanpi van quitar camisas logo nos van quitar final terminan caminando Walking Dead juanpi raja sabía sacar fotocopia dos lados huevón Quién dijo Esa huevada hay límite hay chico García hay límite Pero qué hay amigos míos hay enfrentar situación corresponde eso diferencia nosotros hombres niños abrir puerta jefe sentarse frente mirarlo ojos decirle da minutito jefecito porfi terminar preocupe espero queda mirando huevones foto mama Cartagena India hijos Rubio once señora bikini bronceada rica nana uniforme firmando quitasol normal muralla golf raquetas tenis monturas caballo esquí esquivo única nieve conozco refri preguntáis igual momento trabaja huevón tiene actividad caja compensación falta gol limpiando vidrio fuera colgado acné dice hagas váyase final quedé tanto más decir pero jefe siempre engrupe magíster inteligencia emocional preparado decirte Juan tiene cuatro diplomados Adolfo Ibáñez","corrected_transcript":"Pero como dijo Rafita, hace un par de años trabajaba en un banco. En un banco... No voy a decir el nombre; no puedo decirlo por un tema de marca. No puedo decirlo, pero es un banco con muchas sucursales. Con muchos cajeros automáticos y habla español como las huevas. Pero desde acá le agradezco a mi ex jefe. Gracias ex jefe porque si no fuera por ti hoy día no estaría acá. Lo que todo trabajador chileno debiera decirle a su jefe cuando lo despide: 'Gracias guatón'. Porque estamos en un sistema laboral donde ya el hecho de pedir aumento de sueldo te puede costar el trabajo por andar pidiendo cosas que no corresponden. Y para que sepan, un día me armé de valor, golpeé el escritorio, me paré delante de todos y dije: 'Hoy día pido un aumento de sueldo'. Y todos: 'No, no, no López, ¡no lo hagas!' 'Sí, lo voy a hacer porque me lo merezco'. De ahí me enfrento al pasillo que va a dar a la oficina de mi jefe, seguro de mí mismo pero con el culo apretado. Ojalá ni esté ahí para ser tan valiente. ¿Y se han dado cuenta que cuando uno se aproxima a la oficina del jefe como que la seguridad se va? Como que te tiemblan las piernas. 'No Juanpi, ¡no lo hagas! Deja tirar licencia primero'. No falta el chaquetero. 'Sí, lo voy a hacer. Lo voy a hacer por todos ustedes. Y por ti Chico García, para que deje vender queso... ¿qué pasa con tu nombrecito extraño? Por ti lo haré porque tienes talento Chico; tienes la oficina pasada en quesos chicos. Y por ti Scarlett, para que deje vender joyas acero quirúrgico.' De hecho todos deberíamos ir pedir un aumento sueldo. Vamos espartanos hoy cenaremos en infierno... Ya Chico García casino... Vamos espartanos... Todos acompañándome... 'Juanpi piensa caja Navidad', 'Juanpi van quitar camisas logo', nos van quitar... Al final terminan caminando como The Walking Dead... Juanpi raja sabía sacar fotocopia dos lados huevón...' ¿Quién dijo esa huevada? Hay límite Chico García hay límite. Pero qué hay amigos míos hay enfrentar situación corresponde eso diferencia nosotros hombres niños abrir puerta jefe sentarse frente mirarlo ojos decirle da minutito jefecito porfi terminar preocupe espero queda mirando huevones foto mama Cartagena India hijos Rubio once señora bikini bronceada rica nana uniforme firmando quitasol normal muralla golf raquetas tenis monturas caballo esquí esquivo única nieve conozco refri preguntáis igual momento trabaja huevón tiene actividad caja compensación falta gol limpiando vidrio fuera colgado acné dice hagas váyase final quedé tanto más decir pero jefe siempre engrupe magíster inteligencia emocional preparado decirte Juan tiene cuatro diplomados Adolfo Ibáñez.","start_timestamp":"00:03:47"}
{"transcript":"para ser reforzamiento inglés al jefe la empresa le trajo el pelado de nopellinglis ya uno a uno con un curso con código sense","corrected_transcript":"Para hacer reforzamiento de inglés, al jefe la empresa le trajo el pelado de 'No Pellinglis', ya uno a uno con un curso con código SENCE.","start_timestamp":"00:08:40"}
{"transcript":"Qué pasa López Ya como que bota el celular qué pasa López tengo poco tiempo Uy ese pequeño gesto de hostilidad como que la seguridad se va a la y no te sale la voy a empezar Porque la única muy inteligente que te sale trajo mucho yo que trabajáis mucho Love que estáis cagado mírame a mí Yo sí que Estoy cagado yo ya gano doce palos no puedo ganar más este año yo ya soy gerente toque techo no como tu hijo que tiene su margen de crecimiento importante hoy uno le cree al huevón","corrected_transcript":"¿Qué pasa, López? Ya, como que bota el celular. ¿Qué pasa, López? Tengo poco tiempo. Uy, ese pequeño gesto de hostilidad... Como que la seguridad se va y no te sale. La voy a empezar. Porque lo único muy inteligente que te sale es 'trabajo mucho'. ¿Yo? Que trabajáis mucho. ¡López! Que estáis cagado. Mírame a mí. Yo sí que estoy cagado. Yo ya gano doce palos, no puedo ganar más este año. Yo ya soy gerente; toqué techo. No como tú, hijo, que tienes tu margen de crecimiento importante... Y uno le cree al huevón.","start_timestamp":"00:08:52"}
{"transcript":"es como el síndrome de estocolmo cuando te enamoré de tu secuestrador al final salí debiéndole plata al huevón trabajando hasta los sábados por huevón Edison Philip así se llama el hueco Edison Phil Pobrecito con ese nombre está destinado ser gerente el huevón o piloto Dios lo gerente no me lo imagino trabajando en su taxi llegan siete minutos patente hu conductor Edison philippe con ese nombre los pelos depilado huevón un jefe un jefe que se llame Edison Philip jamás va a empatizar con un empleado que se llame Juan López Fili con nombre ampolleta y nunca se le ocurrió una buena idea el huevón Pero él pero él gozaba de un baño privado papel higiénico doble hoja y el resto de los buenos con así un rollo Confort Aunque parece lija la hueva entra ahí al baño salir depilado eso es pelarse el culo trabajando huevón","corrected_transcript":"Es como el síndrome de Estocolmo cuando te enamoras de tu secuestrador... Al final salí debiéndole plata al huevón y trabajando hasta los sábados por huevón. 'Edison Philip', así se llama el huevón. 'Edison Philip'. Pobrecito, con ese nombre está destinado a ser gerente o piloto... Dios lo guarde gerente; no me lo imagino trabajando en su taxi... Llegan siete minutos patente HU conductor Edison Philippe... Con ese nombre los pelos depilados, huevón. Un jefe llamado Edison Philip jamás va a empatizar con un empleado llamado Juan López. 'Philip' con nombre ampolleta y nunca se le ocurrió una buena idea al huevón. Pero él gozaba de un baño privado, papel higiénico doble hoja y el resto del personal así nomás, un rollo Confort aunque parece lija... Entras ahí al baño y sales depilado; eso es pelarse el culo trabajando.","start_timestamp":"00:09:51"}
{"transcript":"vivimos en un estrés constante día a día gente que se levanta a trabajar de verdad estresado con el trabajo estresado con la Luca a mí por ejemplo me depositaban el sueldo en la cuenta y tenía que correr al cajero más cercano a retirarlo todo todo antes que el banco me lo robe todo todo o llegaba al cajero con crisis de pánico conche mi madre metía la tarjeta al cajero consulte saldo mensaje desea contratar un seguro fraude no desea donar desayuno a la fundación Abuelito dime tú No tampoco estimado cliente desea ver el salto en pantalla desea que le imprimamos Ándate a la Yo quiero ver mi saldo y te aparece un papelito como este se mandó un occi corte con mi cuenta dos millones quinientos mil de chilenos con cuenta Rut saldo una Luca una Luca que ni siquiera es mía porque el mínimo va a girar son dos Lucas he tenido que llamar a mi señora para que me transfiera una Luca y poder rescatar mi lugar Porque lo voy a corre peligro","corrected_transcript":"Vivimos en un estrés constante, día a día. Gente que se levanta a trabajar realmente estresada, con el trabajo, con la plata. Por ejemplo, cuando me depositaban el sueldo, tenía que correr al cajero más cercano para retirarlo todo antes de que el banco me lo robara. Metía mi tarjeta en el cajero: 'Consulte saldo'. Luego, '¿Desea contratar un seguro? ¿Fraude? ¿Donar desayuno a una fundación?' ¡No! Solo quiero ver mi saldo y terminas recibiendo un papelito. Hice una transferencia desde mi cuenta Rut. Saldo disponible: Una luca. ¡Una luca que ni siquiera es mía porque para girar necesitas dos lucas! Tuve que llamar a mi esposa para pedirle una luca y así poder sacar algo del banco.","start_timestamp":"00:13:01"}
{"transcript":"pero la mujer está salvando al hombre a mí se me acaba el desodorante ahí está el desodorante invisible mi mujer se me acaba el champú ahí está el champú para cabello teñido de mi mujer mírenme a mí cesante sin ni uno pero con reparación profunda","corrected_transcript":"Pero la mujer está salvando al hombre. A mí se me acaba el desodorante, y ahí está: el desodorante invisible de mi mujer. Se me acaba el champú, y ahí está: el champú para cabello teñido de mi mujer. Mírenme a mí, cesante sin ni uno, pero con reparación profunda.","start_timestamp":"00:17:20"}
{"transcript":"porque la mujer puede ganar menos que el hombre incluso por la misma pega pero nunca nunca le falta la platita Por qué Porque el universo las acompaña las velas los inciensos las flores de Bach los mandalas el indio pícaro toda esa huevada","corrected_transcript":"Porque la mujer puede ganar menos que el hombre, incluso por la misma pega, pero nunca le falta la platita. ¿Por qué? Porque el universo las acompaña: las velas, los inciensos, las flores de Bach, los mandalas, el indio pícaro... toda esa huevada.","start_timestamp":"00:17:46"}
{"transcript":"Pon la mina no perdona te puede perdonar una carita al aire pero cinco Lucas Ni mejor no ir al supermercado en pareja como que le quita Romanticismo en la relación estar peleando por la plata quién paga a mí por ejemplo me cargan los supermercados por muchas razones primero porque se quejan que le hacen ropa","corrected_transcript":"Ir al supermercado en pareja te quita el romanticismo. Estás ahí, peleando por quién paga. A mí, personalmente, me cargan los supermercados.","start_timestamp":"00:21:14"}
{"transcript":"hormiga y yo me pregunto Quién hace robo hormiga acaso Quién se ha tomado un yogurcito y lo ha bajado el envase ahí Quién ha pasado por la frutería ya sacó unos gajitos de uva quién acaso alguien se ha tentado que uno dobladita caliente nadie robo hormiga amigo mío es ir a la fiambrería y pedir Luca de jamón pero caché cuando la mina pesca le pega un manotazo al jamón y caché que ya viene con medio kilo más la huevada y la chanta encima Ay me pasé puede ser mil cien mil doscientos nunca nueve noventa la huevada ya pasa la hueva pasa medio kilo más ya","corrected_transcript":"¿Quién hace robo hormiga? ¿Quién se toma un yogur y deja el envase ahí? ¿O quien pasa por la frutería y saca unos gajos de uva? Nadie admite haberlo hecho. El verdadero robo hormiga es pedir una 'luca' de jamón, pero cuando ves, ¡pum! Viene con medio kilo más. Y luego dicen 'ay, me pasé', como si fuera accidente.","start_timestamp":"00:21:33"}
{"transcript":"antiguos compadres haciéndose los dedos y nunca necesito esa hueva ahí mi mamá escribió más que el guionista y nunca pidió una licencia por tendinitis nunca se quejó claro ahora envuelve los regalos como la huevas pero ese es otro tema claro ahora para las reuniones familiares para los cumpleaños de quién será de quién será esa güea de mi mamá","corrected_transcript":"Antiguos compadres haciéndose los dedos y nunca necesitó esa hueva. Ahí mi mamá escribió más que el guionista. Y nunca pidió una licencia por tendinitis, nunca se quejó. Claro, ahora envuelve los regalos como las huevas, pero ese es otro tema. Claro, ahora para las reuniones familiares, para los cumpleaños... ¿De quién será? ¡De mi mamá!","start_timestamp":"00:25:15"}
{"transcript":"ya está bien prevencionista riego para una minera para no constructora pero por ejemplo Yo trabajé en un banco prevencionista riesgo para un banco le han robado como siete veces el cajero automático ya no está el precio está rico repartiendo bloqueadores","corrected_transcript":"Ya está bien, prevencionista de riesgos para una minera o una constructora. Pero, por ejemplo, yo trabajé en un banco. Prevencionista de riesgos para un banco... Le han robado como siete veces el cajero automático. Ya no está; el prevencionista está repartiendo bloqueadores.","start_timestamp":"00:25:53"}
{"transcript":"uno como que le tiene más respeto a la señora del aseo que el pronacionista riego porque uno va al baño a charla corta y ahí está el piso húmedo El lechero amarillo y la vieja un carapato yo no respetas el letrero amarillo porque es como la credencial de la vieja Ah bueno anda moverle El lechero a la","corrected_transcript":"Uno como que le tiene más respeto a la señora del aseo que al prevencionista de riesgos. Porque uno va al baño a hacerla corta y ahí está el piso húmedo, con el letrero amarillo y la vieja cuidando. Uno respeta ese letrero amarillo porque es como la credencial de ella. Anda tú a moverle ese letrero...","start_timestamp":"00:26:14"}
{"transcript":"no no se te ocurre deja la escalopa ahí dame todo lo demás total después traía el pasillo detergente y la tirada","corrected_transcript":"No, no se te ocurra. Deja la escalopa ahí, dame todo lo demás. Total, después traigo el pasillo de detergentes y la tirada.","start_timestamp":"00:29:11"}
{"transcript":"y uno es vaca pues huevón Esa es la pequeña Vénganse al chileno hay unos datos Porque en vez de dejar esa carne en un congelador o devolverse al carnicero no la esconde para que la encuentren después de dos meses la laven y la hagan carne molida","corrected_transcript":"Y uno es vaca, pues, ¡huevón! Esa es la pequeña. Vénganse al chileno, hay unos datos. ¿Por qué en vez de dejar esa carne en un congelador o devolverla al carnicero no... Read More","start_timestamp":"00:29:25"}
{"transcript":"Pero lo bueno de los supermercados ahora que son inclusivos y contratan a esto abuelitos y los ponen en la verdulería en el lugar más helado del supermercado más encima le ponen un delantal lechero que dice larga vida","corrected_transcript":"Pero lo bueno de los supermercados ahora que son inclusivos y contratan a estos abuelitos y los ponen en la verdulería, en el lugar más helado del supermercado. Más encima, le ponen un delantal lechero que dice 'larga vida'.","start_timestamp":"00:29:50"}
{"transcript":"Ahí va la pobre vieja con el burrito apenas camina concha de mi madre pero no se le atraviesa una máquina huevón manda el burro a la","corrected_transcript":"Ahí va la pobre vieja con el burrito, apenas camina, ¡concha de mi madre! Pero no se le atraviesa una máquina, huevón. Manda el burro a la...","start_timestamp":"00:32:56"}
{"transcript":"no cuidamos a nuestros abuelos tanto desagradecimiento con los abuelos somos capaces de ir a votarlos a un hogar y dejarlos votados y nunca más verlo no respetamos no respetamos los abuelos no respetamos las mujeres no respetamos a los niños gracias","corrected_transcript":"No cuidamos a nuestros abuelos. Tanto desagradecimiento con los abuelos. Somos capaces de ir a votarlos a un hogar y dejarlos botados y nunca más verlos. No respetamos, no respetamos los abuelos, no respetamos las mujeres, no respetamos a los niños.","start_timestamp":"00:33:17"}
{"transcript":"en cambio en Chile muere mil trescientos niños en el sename al profesor le sacan la chucha al libro le ponen impuesto y el único que se salva el lápiz porque trabaja en cachureos está mal pelado el chancho amigo está mal pelado el chancho mientras los amigos de la Fuerza Armada gozan de salud gratis buenas buenos sueldo buenas pensiones buena jubilaciones jubilan súper jóvenes buenas mujeres la mujer del Soldado inmortal no se muere nunca pues huevón","corrected_transcript":"En cambio en Chile mueren mil trescientos niños en el SENAME. Al profesor le sacan la chucha, al libro le ponen impuesto y el único que se salva es el lápiz porque trabaja en Cachureos. Está mal pelado el chancho, amigo. Está mal pelado el chancho mientras los amigos de la Fuerza Armada gozan de salud gratis, buenos sueldos, buenas pensiones, buenas jubilaciones. Jubilan súper jóvenes... Buenas mujeres... La mujer del soldado inmortal no se muere nunca pues huevón.","start_timestamp":"00:34:26"}
{"transcript":"al hospital la vieja y estamos todos esperando la noticia la revisan y la encuentran de todo menos culpa y de arrepentimiento le echan tan neurobionta Ah le están tan neurobión y ahí sale pecho paloma yo soy munra la Inmortal","corrected_transcript":"Al hospital va la vieja y estamos todos esperando la noticia. La revisan y le encuentran de todo menos culpa ni arrepentimiento. Le echan Neurobiónta... Ah sí, Neurobión... Y ahí sale pecho paloma diciendo 'Yo soy Munra, ¡la Inmortal!'","start_timestamp":"00:35:17"}
{"transcript":"'más encima se arreglan los bigotes Eso es lo que me da rabia se arreglan los bigotes un solo cabo del ejército se robó 2.400 millones de pesos para ir a jugar en el casino y el gol lo perdió eso demuestra la astucia del Soldado chileno porque con dos mil cuatrocientos millones de pesos Qué hago yo me asesoro juego póker al 21 Por último el poto sucio pero no prefirió las máquinas tragamonedas su nombre lo dice traga monedas ahuevonado' 'habiendo tantas necesidades en este país las fuerzas armadas han gastado más de 12.000 millones de dólares en armamento' 'el último año me escucharon bien doce mil millones' 'de dólares' 'con esa plata mínimo me traigo los Transformers concha tu madre'  imagínense 16 se pueden comprar dos aviones cisterna para combatir los incendios forestales con un tanque mínimo se pueden comprar dos ambulancias totalmente equipada y con un torpedo imagínense yo con un torpedo saqué mi carrera Quién dijo que lo incendios forestales no se podía combatir con aviones quedó demostrado con el súper tanker como que a uno le tiene cariño el súper tanque era ahora no como que lo quiere porque porque el súper tanque llegó como sinónimo de Esperanza de solución todos esperábamos que el súper tanque saliera a combatir los incendios todos queríamos ser tocados por la esperanza todos queríamos ser mojados por el súper tanque hasta en el congreso salieron en patota los que están acostumbrados a que los mojenas son huevones","corrected_transcript":"'Más encima se arreglan los bigotes'. Eso es lo que me da rabia; ¡se arreglan los bigotes! Un solo cabo del ejército se robó 2.400 millones de pesos para ir a jugar en un casino ¡y lo perdió! Eso demuestra 'la astucia' del soldado chileno porque ¿qué hago yo con 2.400 millones? Me asesoro; juego póker o al 21 por último... El poto sucio pero él prefirió las máquinas tragamonedas; su nombre lo dice 'traga monedas', ahuevonado. 'Habiendo tantas necesidades en este país las Fuerzas Armadas han gastado más de 12.000 millones de dólares en armamento.' 'El último año ¿me escucharon bien? Doce mil millones...' 'De dólares.' Con esa plata mínimo me traigo ¡a Los Transformers!, concha tu madre.'  Imagínense, con 16 se pueden comprar dos aviones cisterna para combatir los incendios forestales. Con un tanque mínimo se pueden comprar dos ambulancias totalmente equipadas. ¡Y con un torpedo, imagínense, yo saqué mi carrera! ¿Quién dijo que los incendios forestales no se podían combatir con aviones? Quedó demostrado con el Súper Tanker. Es como si uno le tuviera cariño al Súper Tanque, ¿no? Como que lo quieres porque llegó como sinónimo de esperanza, de solución. Todos esperábamos que el Súper Tanke saliera. A combatir los incendios, todos queríamos ser tocados por la esperanza, todos queríamos ser mojados por el Súper Tanke. Hasta en el Congreso salieron en patota aquellos acostumbrados a que los mojen... ¡son unos huevones!","start_timestamp":"00:35:43"}
{"transcript":"un guardia le estaría mejor armado argentino","corrected_transcript":"Un guardia estaría mejor armado que un argentino.","start_timestamp":"00:41:12"}
{"transcript":"Y qué hace después bolita cantado un dos tres por mí por todos mis compañeros además que no hay que hacer alipio Vera para entender que en caso de guerra queda la caga en la economía en un país hay que amanece nublado no sube las partes de los limones no estamos preparados por una lluvia y vamos a estar preparados por una guerra además que no tenemos la expertiz porque no somos Estados Unidos no tenemos el conocimiento en Estados Unidos nacen Comando en China nacen karateca en Japón nacen sushi en Haití nació el WhatsApp","corrected_transcript":"¿Qué hace después Bolita? Cantando 'un, dos, tres por mí y por todos mis compañeros'. Además, no hay que ser Alipio Vera para entender que en caso de guerra, la economía se arruina. Si amanece nublado, ni siquiera suben los precios de los limones. No estamos preparados ni para una lluvia, ¿y vamos a estarlo para una guerra? Además, no tenemos la experiencia; aquí no somos como Estados Unidos donde nacen comandos. En China nacen karatecas, en Japón sushi y... ¿en Haití? Ahí nació WhatsApp.","start_timestamp":"00:41:18"}
{"transcript":"aquí en Chile nacemos mamones el hombre chileno en veo que ningún gol se defiende Juan los gringos entran las fuerzas armadas y los Compadres no salen más no salen más le dan un día libre Qué haces se van a chupar los lugares compiten que se come la mejor mina Gallito que se toma el piso más rápido que mea más lejos esa wea son de hombres en cambio el soldado chileno sale libre y el cerrón de la mamá Y qué hace el sábado el soldado chileno Qué hace el sábado Ah qué hace el sábado se levanta a cortar leña no le llevan desayunito a la cama ve que está cansado tanto lustrarse las botas el saco Ahí está todas las está toda la semana para pan para pan para pan y el Juan pierde el paso y el huevón pierde lo único que tenía que hacer en el día no perder el paso y él huevón pierde tiene que hacer tres cosas en él día importante hace tirar bien la cama usarse los zapatos y no perder él paso él huevón pierde doce mil millones de dólares de inversión y él pierde él paso","corrected_transcript":"Aquí en Chile, nosotros los hombres chilenos... Nacemos mamones. No veo a ninguno defendiendo un gol. Juan, los gringos entran a las fuerzas armadas y no salen más. Les dan un día libre, ¿qué hacen? Se van a chupar, compiten quién se come la mejor mina, quién toma más rápido, quién mea más lejos. Esas weas son de hombres. En cambio, el soldado chileno sale libre y corre donde la mamá. ¿Y qué hace el sábado el soldado chileno? Se levanta a cortar leña. No le llevan desayunito a la cama; ve que está cansado de tanto lustrar sus botas. Está toda la semana 'para pan para pan' y Juan pierde el paso. El huevón pierde lo único que tenía que hacer en todo el día: no perder el paso. Tiene tres cosas importantes en su día: hacer bien su cama, usar sus zapatos y no perderse. Doce mil millones de dólares de inversión ¡y él pierde!","start_timestamp":"00:42:07"}
{"transcript":"ya hay una hueva bien maraca que hacen para recuperar él Paseo","corrected_transcript":"Hay una hueva bien maraca que hacen para recuperar al paseador.","start_timestamp":"00:46:55"}
{"transcript":"llovió haciendo eso lo doy de baja él huevón y como qué se mandan un Pantera Rosa","corrected_transcript":"'Llovió haciendo eso', lo doy de baja al huevón... Y como si nada, se mandan un Pantera Rosa.","start_timestamp":"00:47:08"}
{"transcript":"Y qué hace él domingo él soldado chileno Qué hace él domingo se levanta a limpiar las canaletas no tiene depresión cómo tiene qué volver a la escuela No si estamos cagados en este país no hay hombres de verdad ningún se defiende sin ir más lejos mírenme a mí reservista dé guerra hipertenso 'con sobrepeso corazón' 'no puedo pasar rabia' hijo único dé madre soltera alérgico me aleje á primavera plátano Oriental 'no puedo combatir á primavera' 'alto fuego tomarme clorfenamina' permiso mi capitán para hacerme con con todo su antecedentes me tendrían confianza para defender país Bueno á mí torturan con polen cago me toman prisionero campo concentración yo suelto tiro ahí ficha casino factura boletas web Aquí Chile Aquí Piñera Pero culpa nadie enseñó ser rudo cometí error mayor castigo barrer patio encanta barrer hueva relaja dos cosas relajan hermano fuego barrer además imagino Rambo barriendo patio castigo polos dónde polos sale pelotas sé polos ustedes recuerdan época Lago presidente cuando... ","corrected_transcript":"'¿Y qué hace domingo? El soldado chileno limpia canaletas'. No tiene depresión porque debe volver al cuartel. Estamos cagados; en este país ya no hay hombres verdaderos. Mírenme a mí, reservista hipertenso... 'Con sobrepeso cardíaco', 'no puedo pasar rabia'. Hijo único de madre soltera, alérgico... Me alejo en primavera por culpa del plátano oriental; ¡no puedo combatir! Alto fuego mientras tomo clorfenamina... Permiso mi capitán para hacerlo... Con todos mis antecedentes ¿me tendrían confianza defendiendo al país? A mí me torturan con polen ¡y cago! Si me toman prisionero yo suelto todo; aquí están las fichas del casino, facturas, boletas... Aquí está Chile ¡Aquí está Piñera! Pero nadie me enseñó ser rudo; si cometía un error mi mayor castigo era barrer ¡y amo barrer! Hay dos cosas que me relajan hermano; ver fuego ¡y barrer! Además ni imagino Rambo barriendo como castigo...'Polos ¿dónde están?' Me sale mal pero bueno...","start_timestamp":"00:47:19"}
{"transcript":"si hablamos de lo de los abuelitos que deberían estar jubilados con una jubilación digna por lo menos el lago ya tiene la jubilación Solamente le falta descansar al viejo yo no sé si ustedes Recuerdo cuando la hago cuando Estados Unidos solicitó a Chile soldados cambiarlo a Irak y lago le dijo que no En qué habrá estado pensando mucho imagínense hubiese tenido que ir yo a Irak con durmiendo en camarote el único durmiendo en cama elástica era él y yo me pierdo en Irak wancho me pierdo en el metro ustedes creen que los gringos habían salido a buscar onda misión Rescatando al soldado López Nica el propio chechirani hubiese dicho debe estar bien ese huevón salgámoslo a buscar mañana total las malas noticias son las primeras que se saben con compadre así nos apoya una guerra pues huevón hagamos cuenta que checho López voy al frente Cúbreme si da leche eso Dale dale nomás checho Dale dale dale arranca checho a la izquierda Chicho a la izquierda Yo sé que te cuesta pero a la izquierda de checho a la izquierda checho cuidado","corrected_transcript":"Si hablamos de lo de los abuelitos que deberían estar jubilados con una jubilación digna, por lo menos Lagos ya tiene la jubilación. Solamente le falta descansar al viejo. Yo no sé si ustedes recuerdan cuando Lagos, cuando Estados Unidos solicitó a Chile soldados para enviarlos a Irak y Lagos les dijo que no. ¿En qué habrá estado pensando? Imagínense, hubiese tenido que ir yo a Irak... Durmiendo en camarote, el único durmiendo en cama elástica era él. ¡Y yo me pierdo en Irak! ¡Wancho, me pierdo en el metro! ¿Ustedes creen que los gringos habrían salido a buscarme onda misión 'Rescatando al soldado López'? ¡Nica! El propio Chechirane habría dicho 'Debe estar bien ese huevón, salgámoslo a buscar mañana'. Total, las malas noticias son las primeras que se saben. Así nos apoyan en una guerra... Hagamos cuenta: Checho López va al frente. 'Cúbreme'. 'Sí, dale Checho'. 'Dale nomás Checho'. 'Arranca Checho, ¡a la izquierda!'. 'Checho, ¡a la izquierda! Yo sé que te cuesta pero... ¡A la izquierda!' '¡Checho cuidado!'","start_timestamp":"00:49:48"}
{"transcript":"en cambio los gringos los gringos entran por el honores son Patriotas salvan el mundo Ah son capaces de destriparse por la bandera por honrar lo que les pertenece Y si no les pertenecen mucho más todavía En cambio yo veo así veo que están matando un huemul me da la misma wea es cosa es cosa de ver el Memorial de los caídos en Vietnam pum los nombrecitos con verdaderos soldados no sé Thompson Washington DC Junior Edison Philips padre padre perdonar la vida de bioconor en cambio el cementerio general o en una lápida toda cagona aquí ya sé Juan mondaca murió limpiando el fusil enterrado al lado de un abuelito que murió atropellado con un carrito supermercado 'por ejemplo Qué hacen los gringos cuando uno de sus compañeros caerían combate Los Locos reaccionan como machito como hombrecito le rajan chaqueta Ábrele Diego cuchillo saca bala dedos herida aplica morfina necesario reanimarlo todo presión déjalo Connor muerto suéltame demonio feliz Te juro cuando salgamos pondremos banco juntos' hasta que lo resucita hasta que lo resucita helicóptero rescate se lo canta al hombro lo sube el helicóptero y el amigo se queda abajo limpiando las balas y muere por ahí en cambio qué haría yo un combate o sea punto uno yo no puedo ver sangre no me desmayo","corrected_transcript":"En cambio los gringos... Los gringos entran por honor; son patriotas; salvan el mundo. Son capaces de destriparse por su bandera, por honrar lo que les pertenece. Y si no les pertenece... mucho más todavía.\n\nEn cambio yo veo así... Veo un huemul siendo matado y me da igual.\n\nEs cosa de ver el Memorial de los Caídos en Vietnam: nombres como Thompson, Washington Jr., Edison Phillips Padre...\n\nPerdonarles la vida. En cambio, vas al Cementerio General y ves una lápida toda cagona: \"Aquí yace Juan Mondaca; murió limpiando su fusil\".\nEnterrado al lado de un abuelito atropellado por un carrito del supermercado. 'Por ejemplo ¿Qué hacen los gringos cuando uno de sus compañeros cae herido? Reaccionan como machitos; le rajan chaqueta; ábrele ahí Diego (con cuchillo); sacan bala con dedos; aplican morfina si necesario; reanimarlo...\nTodo bajo presión.\n'Déjalo Connor ya está muerto'\n'Suéltame'\n'Como demonio eres feliz'\n'Te juro cuando salgamos pondremos banco juntos' Hasta que lo resucita, hasta que lo resucita. Helicóptero de rescate, se lo carga al hombro, lo sube al helicóptero y el amigo se queda abajo limpiando las balas... y muere por ahí. En cambio, ¿qué haría yo? Un combate. O sea, punto uno: Yo no puedo ver sangre. No, me desmayo.","start_timestamp":"00:51:44"}
{"transcript":"hagamos cuenta que voy con en la selva sonido de selva nunca me ha salido es un mono por si acaso","corrected_transcript":"Hagamos cuenta que voy en la selva... (sonido de selva) Nunca me ha salido... Es un mono, por si acaso.","start_timestamp":"00:54:59"}
{"transcript":"'el pato del banco que nos viene a cobrar'","corrected_transcript":"'El pato del banco' que nos viene a cobrar.","start_timestamp":"00:55:31"}
{"transcript":"los sueños se cumplen amigo mío los sueños se cumplen yo cumplo varios sueños en mi vida de hecho me compré un departamento con con el sueño de la casa propia me compré un departamento de 40 metros cuadrados y ahora estoy pagando el palacio causinho vos me dejé llevar por el Departamento piloto ahora que entiendo porque es piloto porque con entran dos huevones con esos colores tan modernos con esos muebles tan modernos todo Calzada de maravilla Pero cuando me tocó decorar el mío  el perchero Ah donde meto el refrigerador por el ascensor huevón tirándolo con una soga por la escalera Bueno me tuve que ir a buscar remate de muelas Kidzania me dijeron No tiene que ir a esa tienda donde lo hace usted mismo y partir donde el especialista el especialista Dónde está el especialista andaba cagándoles al especialista Ah nunca los pilláis compadre a lo más un rumbo de caja que dice Hágalo usted mismo cosa que después lo armé en tu casa se desarman a la semana te digan usted lo hizo como las huevas cocina americana cocina americana que son flacos Los Americanos todos chiquitito mesóncito refrigeradorcito encimera eléctrica no caché cuando calienta hueva tiene traerle pollo cuando calienta tiráis bistec sartén chispa llena cortinas living comedor Ponte pegáis una ducha se empaña hasta el ojo mágico","corrected_transcript":"Los sueños se cumplen, amigo mío, los sueños se cumplen. Yo he cumplido varios sueños en mi vida. De hecho, me compré un departamento con el sueño de la casa propia. Me compré un departamento de 40 metros cuadrados y ahora estoy pagando el Palacio Causiño. Me dejé llevar por el departamento piloto. Ahora entiendo por qué es piloto, porque entran dos huevones con esos colores tan modernos, con esos muebles tan modernos, todo calzaba de maravilla. Pero cuando me tocó decorar el mío... ¿el perchero? ¿Dónde meto el refrigerador? Por el ascensor no cabe, huevón. Tirándolo con una soga por la escalera... Bueno, me tuve que ir a buscar remates de muebles a KidZania. Me dijeron: 'No, tiene que ir a esa tienda donde lo hace usted mismo'. Y partí buscando al especialista... ¿El especialista? ¿Dónde está? Andaba cagándose al especialista... ¡Nunca los pillas! A lo más encuentras una caja que dice 'Hágalo usted mismo', cosa que después armas en tu casa y se desarma a la semana. Te dicen 'Usted lo hizo como las huevas'. Cocina americana... Cocina americana... Que son flacos los americanos; todo chiquitito: mesóncito, refrigeradorcito, encimera eléctrica... No cachai cuándo calienta la hueva; tienes que traerle un pollo para ver si calienta. Tiras un bistec al sartén y ¡la chispa llena hasta las cortinas del living-comedor! Te pones a ducharte y se empaña hasta el ojo mágico.","start_timestamp":"01:01:22"}
{"transcript":"Hasta los perros tienen que ser chiquititos para sacarlo a pasear te lo pone ahí como que te ponía el diario para ir a","corrected_transcript":"Hasta los perros tienen que ser chiquititos para sacarlos a pasear. Te lo ponen ahí como si te pusieran el diario para ir a...","start_timestamp":"01:03:20"}
{"transcript":"huevón no sé te sacáis una selfie y ahí está todo el departamento no hay más está todo está todo el departamento está todo el departamento bueno el plan me llega aquí aquí","corrected_transcript":"Huevón, no sé, te sacas una selfie y ahí está todo el departamento. No hay más, está todo. Está todo el departamento. Bueno, el plano me llega aquí, aquí.","start_timestamp":"01:03:30"}
{"transcript":"la vecina calentona Dale se escucha todo Dale que Dale dale","corrected_transcript":"La vecina calentona... Se escucha todo. ¡Dale que dale!","start_timestamp":"01:03:50"}
{"transcript":"Oye esto es pesado bueno","corrected_transcript":"Oye, esto es pesado, bueno.","start_timestamp":"01:07:54"}
{"transcript":"por regalar mi gato si quieren Oye sería muy nosotros pedirte un poquito más o no un poquito sí para despedirse","corrected_transcript":"Por regalar mi gato, si quieren. Oye, ¿sería mucho pedirte un poquito más? No, un poquito sí, para despedirse.","start_timestamp":"01:08:00"}
{"transcript":"Llevamos una vida llena de estrés ya del hecho de levantarte tu cama Tenés que ir a sortear esa locomoción colectiva todo el mundo enojado por ejemplo en el mismo mes acá vivir en Villa Yo creo que es una bendición en Santiago está la escoba con el metro todo el mundo degenerado ya aparece las 50 estaciones de Grey Hola embarró el otro día un tipo en el metro Pedro de Valdivia Pedro de Valdivia encara a golpes casi a otro diciéndole Oye ya pues huevón me venís tocando el poto el metro un habían pasado cuatro estaciones y el cual recién viene a reclamar Y qué tanto a mí me han punteado hombres en el metro de verdad Ahora entiendo a las mujeres amiga nunca más Ponte una mujer ya sé lo que se siente tener un tipo detrás con la guata en mi espalda su paquete en mis nalgas su respiración su barba tengo todo...n irritado y eso me ha pasado muchas veces incluso","corrected_transcript":"Llevamos una vida llena de estrés; ya del hecho de levantarte de tu cama tienes que ir a sortear esa locomoción colectiva. Todo el mundo enojado... Por ejemplo, vivir aquí en Villa es una bendición. En Santiago está la escoba con el metro; todo el mundo degenerado y ya aparecen las '50 estaciones de Grey'. El otro día se armó lío en el metro Pedro de Valdivia. Un tipo encara casi a golpes a otro diciéndole: '¡Oye ya pues, huevón! Me venís tocando el poto. ¡Y recién vienes a reclamar después de cuatro estaciones!' '¿Y qué tanto?' A mí me han punteado hombres en el metro. De verdad ahora entiendo a las mujeres. Amiga, nunca más te pongas así; yo sé lo que se siente tener un tipo detrás con la guata en mi espalda, su paquete en mis nalgas, su respiración... ¡su barba! Tengo todo...n irritado y eso me ha pasado muchas veces incluso.","start_timestamp":"01:08:17"}
