{"transcript":"Ay qué emoción Qué bonito se ven preciosas y preciosos pero se ven más preciosas porque hay más mujeres me presento para quizás alguno le resultó cara conocida porque es que yo era muy Gracias Pancho yo Pancho saadero yo era muy famosa fui fui muy famosa ahora estoy acá haciendo estándar partiendo de cero reinventándome de construyéndome Ah pero era famosa no me gusta decirlo mucho porque suena como es verdad yo era muy famosa no conocía igual no famosa y bueno Mira la verdad para ti eso no estándar porque una amiga se juntó conmigo y me dijo Javi estáis bien cuando una amiga te pregunta esa huevada es como que obvio que no está pésimo o no Porque las amigas no te preguntan estáis bien cuando te pedís bien o sea cuando te preguntan Está bien es porque evidentemente te ves como el hoyo Entonces yo uno se pone a la defensiva le digo sí por no Javi Porque yo antes te veía haciendo tantas cosas y últimamente lo único que te he visto hacer es engordar no está bien no está bien porque para eso están las amigas está bien está bien que sean honesta Entonces yo me puse a hacer estándar y nunca más le hablé a esta huevona porque no pues igual te pueden decir las cosas con cariño y al principio me costó un poquito porque ahora los temas nada son sociales como corresponde con la contingencia pero cuando yo partí que fue hace como dos años mucho tema sexual mucha sexualidad mucho de la cintura para abajo gente que lamentablemente confunde libertad con libertinaje creo mucho en las libertades individuales Me parece que cada uno hace con su cuerpo con su vida y específicamente con su poto lo que cada uno quiere okay Obvio obvio Pero para que me entiendan la primera vez que se estándar me subí un escenario me invitaron a hacer diez minutitos me preguntaron si yo quería yo dije que sí escribí mis cositas y eran éramos siete personas yo era el orden por sorteo yo salí segunda me pongo detrás de la cortina porque era la segunda y la mujer que salió primero que yo que era una mujer como tenía oficio no sé con desplante un poquito más joven que yo a unos 15 17 años menos se para en el escenario y dice hola Cómo están chiquillos Yo me llamo tanto tanto yo les voy a enseñar como chupar el pico con frenillo y yo me quedé como como igual que la gente que está acá que no le gusta la palabra pico igual y no ya más que yo no tengo la experiencia porque yo nunca he usado frenillos Pues yo no no y yo debería porque este diente lo tengo montado ah Y yo le dije a mi mamá le dije mamá este diente y mi mamá me llevó al dentista y cuando le llegó el presupuesto ortodoncia me quedo mirando mijo te queda lindo igual No si te da tu carácter te da tu sello te da tu particularidad entonces bueno en fin y les digo me ha costado porque","corrected_transcript":"Ay, qué emoción. Qué bonito se ven, preciosas y preciosos. Pero se ven más preciosas porque hay más mujeres. Me presento para... Quizás a alguno le resultó cara conocida, porque es que yo era muy... Gracias, Pancho. Yo, Pancho Saavedra, yo era muy famosa. Fui, fui muy famosa. Ahora estoy acá haciendo stand-up, partiendo de cero, reinventándome, deconstruyéndome. Ah... Pero era famosa. No me gusta decirlo mucho porque suena como... Es verdad, yo era muy famosa. No conocía igual a los famosos. Y bueno... Mira la verdad para ti eso del stand-up fue porque una amiga se juntó conmigo y me dijo: 'Javi ¿estáis bien?' Cuando una amiga te pregunta esa huevada es como que obvio que estás pésimo ¿o no? Porque las amigas no te preguntan '¿estáis bien?' cuando tú estás bien; o sea cuando te preguntan '¿estáis bien?' es porque evidentemente te ves como el hoyo. Entonces uno se pone a la defensiva y le digo: 'Sí po'. 'No Javi', me dice ella, 'porque antes te veía haciendo tantas cosas y últimamente lo único que he visto hacerte es engordar.' No está bien, no está bien; pero para eso están las amigas; está bien, está bien que sean honestas. Entonces yo me puse a hacer stand-up y nunca más le hablé a esta huevona; pues igual te pueden decir las cosas con cariño. Al principio me costó un poquito; ahora los temas son sociales como corresponde con la contingencia; pero cuando partí hace unos dos años había mucho tema sexual mucha sexualidad mucha de la cintura para abajo gente que lamentablemente confunde libertad con libertinaje. Creo mucho en las libertades individuales. Me parece que cada uno hace con su cuerpo, con su vida y específicamente con su poto lo que cada uno quiere. ¿Okay? ¡Obvio, obvio! Para que me entiendan, la primera vez que hice stand-up, me subí a un escenario. Me invitaron a hacer diez minutitos. Me preguntaron si quería, yo dije que sí, escribí mis cositas y éramos siete personas. Yo salí segunda por sorteo. Me pongo detrás de la cortina porque era la segunda. La mujer que salió antes de mí tenía oficio, no sé, con desplante. Un poquito más joven que yo, unos 15-17 años menos. Se para en el escenario y dice: 'Hola, ¿cómo están chiquillos? Yo les voy a enseñar cómo chupar el pico con frenillo.' Y yo me quedé igual de sorprendida como la gente acá, a quienes no les gusta la palabra 'pico'. Igual... 'Y además', pensé, 'yo no tengo experiencia porque nunca he usado frenillos.' Pues... ¡yo no! 'No', pensé después, 'y debería usar frenillos porque este diente lo tengo montado.' Le dije a mi mamá: 'Mamá, este diente...' Y mi mamá me llevó al dentista. Cuando le llegó el presupuesto de ortodoncia se quedó mirándome y dijo: 'Mijo, te queda lindo igual; te da tu carácter, tu sello, tu particularidad.' Entonces bueno... En fin.","start_timestamp":"00:01:54"}
{"transcript":"de los de los presentes los presentes Cuántos son papá o mamá que levanten la mano Mira igual poquito está muy pasado de moda no se está usando No yo ya tener gatos otras cosas como otros elementos en la vida Yo trato de ser buena mamá Trato pero me cuesta Ponte tú a mí mi mamá en general me guardaba todos los trabajos","corrected_transcript":"¿Cuántos son papás o mamás aquí? Que levanten la mano. ¡Mira, igual poquito! Estar padre o madre está muy pasado de moda, ahora se usan gatos u otras cosas. Yo trato de ser buena mamá, pero me cuesta.","start_timestamp":"00:06:46"}
{"transcript":"de cuando yo era chica yo no me imagino que algunos de ustedes también se los guardará a sus hijos Yo les voto el 80% es que encuentro que las huevadas que hacen son horribles en verdad en serio y te frustra los guantes frutos porque Con lo cara que es la educación en este país te hacen cualquier o sea","corrected_transcript":"Cuando era chica, mi mamá guardaba mis trabajos. No sé si ustedes hacen lo mismo con sus hijos, pero yo boto el 80% porque las cosas que hacen son horribles. ¡Con lo cara que es la educación aquí y te entregan cualquier cosa!","start_timestamp":"00:07:07"}
{"transcript":"yo de verdad porque uno va Bueno veo que hay varias mamás y papá uno va a esas reuniones del jardín infantil y trae la sala y están esas sillita chiquitita que tú entráis y no sé porque sentarte ahí porque tú la miráis y tú sabes que tu raja ahí no va a caber pero si el esfuerzo que me lo reconoció","corrected_transcript":"En las reuniones del jardín infantil siempre hay sillas pequeñitas. Uno entra, las ve y piensa '¿por qué sentarme ahí si sé que no voy a caber?' Pero bueno, al menos reconocen el esfuerzo.","start_timestamp":"00:07:37"}
{"transcript":"ustedes son de pelear con los Hermanos cuando eran chicos peleaban mucho yo también yo sé que los hermanos pelean De hecho yo soy la mayor de cuatro hermanos Nosotros somos cuatro hijos de tres papás ya no se queden callados no juzguen a mi mamá Ey ey mi mamá es la mejor mamá del mundo y del planeta de verdad y del universo pero le tocó así sean cuatro hijos nosotros Nunca hemos hecho Esa diferencia siempre hemos vivido todos juntos los hijos por los papás se han ido sucediendo los hijos los hermanitos todos juntos los papás de a uno ah no si tampoco acepta la huevada no tranquilo familia moderna y yo con mi hermano que viene después de mí cuando éramos chico peleábamos mucho peleábamos mucho pero cuando yo fui más grande mi mamá con ese papá que era mi papá dos discutían todo el tiempo se llevaban mal entonces yo dije claro nosotros estamos reproduciendo el modelo cachái con mi hermano pero resulta que yo con Diego Diego es mi pareja y coincidentemente también es el papá de mis hijos No es que lo haya buscado no no no Qué pasa Yo sé que pasa poco que el papá de tus hijos sea también tu pareja cada vez ocurre menos eh  a mí me coincidió yo soy no soy judy no somos primos qué pasan okay a veces pasa que tu pareja es también el papá de tus hijos o sea de hecho de mi grupo amiga a dos nomás nos coinciden a mí me coincide Diego y a ella le coincide Vicente pero pero le coincide el nombre Nomás porque no el mismo Vicente tal Vicente papá de sus hijos que un señor un poquito mayor que tiene Luca está Vicente pololo nuevo que un desastre pero es bien bonito el huevo y Vicente bolo lo nuevo es mantenido por Vicente papá pero mi amiga está feliz y uno quiere que las amigas estén contentas Entonces está todo bien El otro día me contó mi amiga que estaba tirando y le salió el nombre del ex Pero como se llaman igual pasó con lados no es malo","corrected_transcript":"¿Ustedes son de pelear con los hermanos? Cuando eran chicos, ¿peleaban mucho? Yo también. Yo sé que los hermanos pelean. De hecho, yo soy la mayor de cuatro hermanos. Nosotros somos cuatro hijos de tres papás. Ya, no se queden callados, no juzguen a mi mamá. Ey, ey, mi mamá es la mejor mamá del mundo y del planeta, de verdad y del universo, pero le tocó así: sean cuatro hijos. Nosotros nunca hemos hecho esa diferencia; siempre hemos vivido todos juntos. Los hijos por un lado, los papás se han ido sucediendo. Los hijitos todos juntos, los papás uno por uno... Ah, no si tampoco aceptan la huevada... Tranquilo familia moderna. Y yo con mi hermano (que viene después de mí) cuando éramos chicos peleábamos mucho. Pero cuando fui más grande, mi mamá con ese papá (que era Papá Dos) discutían todo el tiempo; se llevaban mal. Entonces dije: claro nosotros estamos reproduciendo el modelo ¿cachái? Con mi hermano... Pero resulta que yo con Diego (Diego es mi pareja y coincidentemente también es el papá de mis hijos). No es que lo haya buscado ¡No! ¿Qué pasa? Yo sé que pasa poco eso; cada vez ocurre menos eh... A mí me coincidió... No somos primos ni nada raro. De hecho en mi grupo amiga solo dos tenemos esa coincidencia: A mí me coincide Diego y a ella le coincide Vicente... Pero solo le coincide en nombre porque son diferentes Vicentes. Está Vicente (papá), padre sus hijos; un señor un poquito mayor (que tiene lucas). Y está Vicente (pololo nuevo), un desastre total pero bien bonito él. Y Vicente (pololo nuevo) es mantenido por Vicente (papá). Pero bueno, mientras ella esté feliz… Uno quiere ver felices a las amigas ¿no? El otro día me contó una anécdota graciosa: Estaba tirando y dijo sin querer el nombre del ex… ¡Pero como ambos se llaman igual pasó piola! No fue tan malo.","start_timestamp":"00:10:05"}
{"transcript":"dígame no más qué quieren y mi hijo me pide un transforme no sé si cacharan los Transformers me pide uno amarillo que se llama como va No sé no le escucha chupete no le entiendo ni raja como va va","corrected_transcript":"Dígame no más qué quieren, y mi hijo me pide un Transformer. No sé si cacharán los Transformers. Me pide uno amarillo que se llama... ¿cómo va? No sé, no le escucho, chupete, no le entiendo ni raja. ¿Cómo va? Va.","start_timestamp":"00:12:34"}
{"transcript":"todo [Risas] y mi hija me pide un pony de mal y yo a mí no me gusta nada que sea exclusivo para niños o para niñas no creo en esas cosas no creo en los monitos animados para niños o para niñas no creo en los juguetes para niños o para niñas no creo en los colores para niños o para niñas y no creo en los amores para niñas o para niños amor es amor siempre pero tengo que reconocer que a mi hijo le gustan como los Power Rangers y los Transformers Ya mi vieja le gustan los ponis Entonces yo a veces Cacho los monitos que están viendo para ver cómo se le está construyendo su cabecita y es loco Ah porque tu caché cómo se conforma la sociedad como nos conformamos todos nosotros los monitos que supuestamente son para hombres por ejemplo los Transformers son unos huevones bacanes Están preocupados de salvar la humanidad de verdad los Transformers son unos huevón Perdón que me emocione No de verdad que nosotros que estamos todos vivos Gracias optimos Prime es así es así así huevón empático son Oye los Transformers Están preocupados luchan contra la injusticia se nota que chile no lo conocen","corrected_transcript":"Y mi hija me pide un Pony de My Little Pony. A mí no me gusta nada que sea exclusivo para niños o para niñas. No creo en esas cosas, no creo en los monitos animados para niños o para niñas. No creo en los juguetes para niños o para niñas, no creo en los colores para niños o para niñas, y no creo en los amores solo entre niñas o entre niños. El amor es amor. Pero tengo que reconocer que a mi hijo le gustan cosas como Power Rangers y Transformers. Y a mi hija le gustan los ponis. Entonces yo a veces cacho lo que están viendo, porque así veo cómo se les está construyendo su cabecita. Es loco porque tú cachai cómo se conforma la sociedad, cómo nos conformamos todos. Los monitos supuestamente son solo hombres; por ejemplo, Los Transformers son unos huevones bacanes. Están preocupados de salvar la humanidad; de verdad, Los Transformers son unos huevones... Perdón si me emociono... De verdad estamos todos vivos gracias a Optimus Prime; ¡es así! Así de empáticos son. Oye, Los Transformers están preocupados luchando contra la injusticia... Se nota que Chile no lo conocen.","start_timestamp":"00:12:48"}
{"transcript":"y mientras mientras le estoy explicando esto a mi hija lo subo al auto para cumplir La promesa porque les prometí que le iba a comprar el agua si se dejaban de pelear y me transformo en el auto en esa mamá que yo jamás pensé que iba a hacer que con una mano va a ir manejando y la otra tirada el asiento Eso sí en las luces verdes porque la roja como yo era famosa me pueden reconocer Ah no no demasiado riesgo entonces ahí tampoco cambio en switch bajo el vidrio y como Wow baby hasta que dan la verde de nuevo y ahí corta la concha de tu madre huevón mátense mátense porque uno llega son límites y uno dice esa yo no voy a repetir de mi mamá no hacía eso con mi hermano cuando veíamos mucho nosotros nos dábamos con todo entraba mi amada pieza abría la puerta Decía ya huevón mátense mátense Y","corrected_transcript":"Y mientras le estoy explicando esto a mi hija, la subo al auto para cumplir la promesa porque les prometí que les iba a comprar agua si se dejaban de pelear. Y me transformo en el auto en esa mamá que yo jamás pensé que iba a ser: con una mano manejando y la otra tirada. El asiento, eso sí, en las luces verdes. Porque en las rojas, como yo era famosa, me podían reconocer. Ah no, demasiado riesgo. Entonces ahí tampoco cambio el switch; bajo el vidrio y como 'Wow baby'. Hasta que dan la verde de nuevo y ahí: '¡Corta! ¡La concha de tu madre! ¡Huevón! ¡Mátense! ¡Mátense!' Porque uno llega a sus límites y uno dice 'Esa yo no voy a repetir'. Mi mamá nos hacía eso con mi hermano cuando peleábamos mucho. Nosotros nos dábamos con todo; entraba mi mamá al cuarto, abría la puerta y decía 'Ya huevones, mátense, mátense'.","start_timestamp":"00:15:52"}
{"transcript":"cambiaron el nombre él se llamaba como ella se llamaba María chinidad no sé cuánto apellido pituco y ahora se llama almendra intergaláctica él él se llamaba José Pedro no sé cuánto cuánto también apellido cuico y ahora se llama chonco","corrected_transcript":"Cambiaron el nombre: él, que antes era José Pedro algo de apellido cuico, ahora es Chonco; y ella, que era María Trinidad algo de apellido pituco, ahora es Almendra Intergaláctica.","start_timestamp":"00:19:01"}
{"transcript":"felices y quizás lo que más me da envidia a mí porque yo reconozco que lo mío envidia es que ella cuando tuvo a su guagua no se dio cuenta el guatón se le salió de verdad porque se fue con un chía un río un valle caché en la noche luna llena hicieron unos mantras acá en la que más la caja y de repente ella sintió algo mojado huevón y era la guagua que se le estaba saliendo entonces vino tronco le mordió el cordón umbilical y se bañaron los dos en placenta y por eso el agua no se le ha enfermado nunca en cambio la guagua de una que vive Bora Sobreviviendo Salbutamol sabes de la cama aérea no a ellos no les pasan esas cosas y son","corrected_transcript":"Lo que más me da envidia es que cuando tuvo a su guagua ni siquiera se dio cuenta. Estaban tan metidos con los mantras bajo la luna llena, entre ríos y valles, que ¡paf! La guagua simplemente salió. Sintió algo mojado... ¡y era la guagua saliéndose! Entonces Tronco llega, muerde el cordón umbilical, ambos terminan bañados en placenta. Por eso esa guagua nunca enferma. No como otras criaturas sobreviviendo al Salbutamol.","start_timestamp":"00:19:18"}
{"transcript":"y tú no mi amor Es que tu mamá no te deja de verdad que no mi amor de verdad que tu mamá no mi amor de verdad Andá a jugar con algo que es con esto voy a jugar con pastito afuera ya vaya vaya vaya no porque yo no quiero cagarle la educación a mi amiga a mí me parece que mira yo apruebo que cada mujer educa a sus hijos como quiera en general yo apruebo en particular también yo apruebo","corrected_transcript":"Y tú, no, mi amor. Es que tu mamá no te deja. De verdad que no, mi amor. De verdad, tu mamá... No, mi amor, de verdad. Anda a jugar con algo. ¿Con esto? Voy a jugar con pastito afuera. Ya, vaya, vaya, vaya... No porque yo no quiero cagarle la educación a mi amiga. A mí me parece que... Mira, yo apruebo que cada mujer educa a... Sus hijos como quiera. En general yo apruebo; en particular también yo apruebo.","start_timestamp":"00:21:45"}
{"transcript":"a pesar que en algunos lugares siento el rechazo y las campañas de terror Yo igual la prueba","corrected_transcript":"A pesar de que en algunos lugares siento el rechazo y las campañas de terror, yo igual la apruebo.","start_timestamp":"00:22:18"}
{"transcript":"y no quiero convencer a nadie pero convención Constituyente Perdón no es que tengo una tos que me dice el doctor que se me va a acabar el 26 de abril Oye","corrected_transcript":"Y no quiero convencer a nadie pero... Convención Constituyente... Perdón, es que tengo una tos y me dice el doctor que se me va a acabar el 26 de abril. Oye...","start_timestamp":"00:22:27"}
{"transcript":"con todo si no para qué","corrected_transcript":"'Con todo', si no ¿para qué?","start_timestamp":"00:22:46"}
{"transcript":"el asunto es que ellos tienen a sus hijos en estos colegios Así que tienen muchas cosas que yo discuto pero tienen cosas muy bonitas Ponte tú de verdad O sea el cabro chico y por qué los conozco porque los conocí en la plaza porque tenemos hijos de la misma edad al menos intergaláctica control con un chivo Pero","corrected_transcript":"'El asunto es' (esos) tienen sus hijos en estos colegios así; tienen muchas cosas discutibles pero también cosas muy bonitas. Ponte tú; o sea el cabro chico (lo conozco) porque lo conocí en la plaza (tenemos hijos) misma edad al menos intergaláctica control con un chivo pero...","start_timestamp":"00:22:51"}
{"transcript":"qué mal planteado Perdón no tiene ni un defecto Yo tengo un defecto de tolerancia porque yo sé que yo hablo rápido hablo mal me pongo palabras me como leche me como idea olvídense la cantidad de pasteles que me comí cuando joven pero hoy la gente que habla muy lento me exaspera y almendro intergaláctica es","corrected_transcript":"Qué mal planteado. Perdón, no tiene ni un defecto. Yo tengo un defecto de tolerancia porque yo sé que hablo rápido, hablo mal, me pongo palabras, me como letras, me como ideas. Olvídense la cantidad de pasteles que me comí cuando joven. Pero hoy la gente que habla muy lento me exaspera.","start_timestamp":"00:24:57"}
{"transcript":"y empieza a cantar como a cantar como de verdad y la gente se empieza a reunir alrededor de él y el guantándolo todo ojo en blanco y yo como Qué onda y mis hijos también cómo Qué onda Yo no Cacho mucho música clásica son muy ignorantes entonces realmente tienen como unas pausa yo Bravo porque creo que terminó pero no el como un ángel una cosa impactante y cuando terminando como el barullo mi hijo así como que dice Perdón terminaron Es que yo también canto y yo no no no no no no no no No No No No No No No No No Yo también canto No mi amor pero ahora perdón por favor mamá No cortes Y la gente Como Que Se queda Porque Mi hijo es bonito varios objetivamente NO Porque Lo Diga YO Que Soy Su Mamá Sino Parece Que El huevón Es Lindo De Verdad Ese Quedan Ahí Y Mi Hijo Dice Están Listos Por Favor Un Momento De Atención Tres Cuatro Y Dame Tu Cosita Dame Tu Cosita Ah Y YO Lo Empiezo A Mirar Un Año Todo SE Empieza Como Enojar Cantando Dame tu cosita Ah ah Dame tu cosita Dame tu cosita Y YO Como Y La Gente SE Empieza A Retirar Obviamente Y Como Mirándome El Por Qué Un Niño Tan Chico SE Sabía Una Letra Así Y YO NO Me La Sabía YO La Tuve Que Googlear Después Y Es Como Una Calavera Que Hace Unas Huevadas Muy Ordazca Como Dame tu cosita Dame tu cosita Ah se saca la polera mi hijo se saca huevón de cuatro años sacándose cosita Ah ah Dame tu cosita y yo viste este huevón viste te Vístete ahí se tira el suelo Ay cómo se los digo para que no suene ordinarios se empieza a culear el suelo así papa y yo como huevón Qué estás haciendo Dale Dame tu cosita","corrected_transcript":"Y empieza a cantar, pero cantar en serio. La gente se empieza a reunir alrededor de él y él aguantándolo todo con los ojos en blanco. Y yo pensando '¿Qué onda?' Mis hijos también estaban igual. No cacho mucho de música clásica; soy muy ignorante. Entonces realmente tienen unas pausas... Yo grito '¡Bravo!' porque creo que terminó, pero no. Como un ángel, una cosa impactante. Cuando termina el barullo, mi hijo dice 'Perdón ¿terminaron? Es que yo también canto'. Yo digo 'No, no, no'. Él insiste 'Yo también canto'. Le digo 'No mi amor, ahora no'. Pero él sigue 'Por favor mamá, ¡no cortes!'. La gente se queda mirando porque mi hijo es bonito (objetivamente). Entonces dice 'Están listos? Tres cuatro' y empieza con 'Dame tu cosita', cantando esa canción vulgar mientras todos nos miran horrorizados. Mi hijo de cuatro años, mientras escucha 'Dame tu cosita', comienza a quitarse la polera y luego, tirándose al suelo, empieza a frotarse contra él. Yo, sorprendido, le digo: '¿Qué estás haciendo? ¡Vístete!'","start_timestamp":"00:26:02"}
{"transcript":"y yo no sabía qué hacer me quería morir y vuelve mi hijo corriendo con el robot amarillo con el bum y viene mi hija con el pony blanco con el pelo rosado con morado y yo y veo los ojos del alma nuestra Galáctica así como espantado y me dijo quiero esto Esto es lo que me prometiste yo Esto es lo que elegí y yo","corrected_transcript":"No sabía qué hacer; estaba desesperado. Entonces regresa mi hijo corriendo con un robot amarillo diciendo 'bum' y mi hija aparece con un pony blanco de pelo rosado. Miro sus ojos llenos de ilusión mientras dicen: 'Esto es lo que elegimos, ¡esto es lo que nos prometiste!'","start_timestamp":"00:28:36"}
{"transcript":"de un momento incómodo porque está ahí dándolo todo tú con tu mirada y aquí no se mueve nada y uno hay Igual hasta el final hasta la muerte y sentís como el vidrio atrás por suerte va mi hijo chicos sentados atrás Entonces le digo despídase la tía si para eso le baje el vidrio y me voy pensando porque hago eso porque","corrected_transcript":"De un momento incómodo, porque está ahí dándolo todo tú con tu mirada y aquí no se mueve nada. Y uno, igual hasta el final, hasta la muerte. Y sentís como el vidrio atrás... Por suerte va mi hijo, chicos sentados atrás. Entonces le digo: 'Despídase de la tía'. Sí, para eso le bajé el vidrio. Y me voy pensando: ¿por qué hago eso? ¿Por qué?","start_timestamp":"00:30:36"}
{"transcript":"soy así para qué me hago lo que no soy quizás como yo era famosa creo que los famosos tienen que tener a sus hijos en colegios más alternativos no sé porque yo era famosa yo y o sea hay tantas cosas que uno entiende de uno mismo yo conté tú cuando chica mi sueño de verdad sí posta mi sueño era ir a Disney De verdad mi sueño mi mamá no tenía los medios para llevarme mi papá me quería mucho típico papá chileno que te quiere mucho pero nunca te pasó un peso pero te quiere te quiere cuando mi mamá le pedía plata para la leche y los pañales no no tengo pero que la quiero y la que tenía su platita un poder adquisitivo era mi abuelita y me dijo que sí que cuando cumpliera 10 años se me portaba bien me iba a llevar a Disney yo me porté la raja cuando cumplí diez me dijo que a los doce Ah bueno bueno cuando cumplí 12 me tiró para los catorce Ah bueno bueno a los catorce me tiró para los 17 Amén y a los 17 me un argumento que me pareció que estaba bien me dijo No mira sabes qué Esperamos tengáis 19 así puedes quedar recorriendo es mayor edad Oye raja Mira cuarenta encontré poco digno ella sobre todo mí Como fue hace tiempo tanto tanto tiempo pasó tiempo tampoco tanto hace dos años atrás digo Diego 'Les conté' pareja padre mis hijos Le digo ‘Oye huevón llevamos niño(s) (a) Disney?’ Me dice ‘¿Estás loca?’ ‘No estás loca’. Son muy chicos.’ ‘Estás loco’ En edad perfecta tres años cuatro medio perfecto.’ ‘Los llevas quince años’ Hoy No cambio estará todavía distinguen ficción realidad experiencia religiosa. 'Me dice' (Diego): Sabes son muy chicos oye encargo compro pasajes encargo hotel tienes viajar nomás por niños huevones ya fuimos Eso fuimos Euro Francia nosotros tierra Trump.","corrected_transcript":"Soy así, ¿para qué me hago lo que no soy? Quizás como yo era famosa creo que los famosos tienen que tener a sus hijos en colegios más alternativos. No sé, porque yo era famosa. Yo... O sea, hay tantas cosas que uno entiende de uno mismo. Yo conté... Tú cuando chica... Mi sueño de verdad, sí posta, mi sueño era ir a Disney. Mi mamá no tenía los medios para llevarme; mi papá me quería mucho. Típico papá chileno que te quiere mucho pero nunca te pasó un peso. Pero te quiere, te quiere. Cuando mi mamá le pedía plata para la leche y los pañales: 'No tengo', pero 'que la quiero'. Y la que tenía su platita, un poder adquisitivo, era mi abuelita. Me dijo que sí; que cuando cumpliera 10 años si me portaba bien, me iba a llevar a Disney. Yo me porté la raja; cuando cumplí diez ella dijo 'a los doce'. Ah bueno... Bueno... Cuando cumplí 12 lo tiró para los catorce. Ah bueno... Bueno... A los catorce lo tiró para los diecisiete. Amén. Y a los diecisiete dio un argumento parecía estar bien. 'Me dijo' (Diego): 'No mira sabes qué; esperamos hasta tus 19 así puedes quedarte recorriendo siendo mayor de edad'. Oye ¡la raja! Mira… Yo… Los cuarenta encontré poco digno esperar tanto tiempo… Pero sobre todo por mí… Como fue hace tiempo… Tanto tanto tiempo… Pasó un tiempo pero tampoco tanto… Hace unos dos años atrás le dije (a Diego). 'Le conté' (a Diego), pareja padre de mis hijos; Le digo ‘Oye huevón ¿y si llevamos al niño(s) (a) Disney?’ Me dice ‘¿Estás loca?’ ‘No estás loca’. Son muy chicos.’ ‘Estás loco’ En edad perfecta tres años cuatro medio perfecto.’ ‘Los llevas quince años’ Hoy No en cambio estará todavía distinguen ficción realidad experiencia religiosa. 'Me dice' (Diego): Sabes son muy chicos oye encargo compro pasajes encargo hotel tienes viajar nomás por niños huevones ya fuimos Eso fuimos Euro Francia nosotros tierra Trump.","start_timestamp":"00:30:58"}
{"transcript":"'Estamos entrando aplauso mentira visa'","corrected_transcript":"'Estamos entrando aplauso mentira visa'","start_timestamp":"00:32:56"}
{"transcript":"agua no","corrected_transcript":"Agua, no.","start_timestamp":"00:33:21"}
{"transcript":"y lo perdí lo perdí o sea se puso esos anteojitos de avión y chao y yo viajando sola con dos cabros chicos el avión Se movió mucho mucho mucho la niña grande se me ahogó dos veces niño chico vomitó el avión se movía tomaba los dos mamadera de leche entera entera entera entera entera se movía se movía no querían quedarse solo cuando tenía que ir al baño con los dos baños de avión chiquitito y lo bueno jugando con la puerta yo Cierro la puerta huevón Cierra la puerta y nos falta el chileno que pasa por ahí te reconoce como Mira la javiereta contador Hola hola nos podemos sacar una fotito yo no paró más ratito no más ratito y un viaje y se movió Se movió al final tuve que no dormir sino como que viajar en la apoyabrazos para que lo pones durmieran llenos de frazado estaba todo mojado un viaje de De verdad así cuando llegáis mal y cuando el avión aterriza pone una rueda así en el pavimento el otro se despierta ahí el lindo se saca los lentecitos esos de avión me queda mirando y me dice oye ni se sintieron los niños y una siente como esta vena se dilata","corrected_transcript":"Y lo perdí, lo perdí. O sea, se puso esos anteojitos de avión y chao. Y yo viajando sola con dos cabros chicos. El avión se movió mucho, mucho, mucho. La niña grande se me ahogó dos veces, el niño chico vomitó. El avión se movía; tomaba los dos mamaderas de leche entera, entera, entera... Se movía, se movía... No. Querían quedarse solos cuando tenía que ir al baño con los dos baños de avión chiquititos. Y lo bueno jugando con la puerta: \"Yo cierro la puerta\" - \"¡Huevón! ¡Cierra la puerta!\" Y no falta el chileno que pasa por ahí y te reconoce: \"Mira, ¡la Javiereta Contador! Hola hola ¿nos podemos sacar una fotito?\" Yo no paro más. Ratito nomás, ratito... Y un viaje... Y se movió, ¡se movió! Al final tuve que no dormir sino como viajar en los apoyabrazos para que los niños durmieran llenos de frazadas. Estaba todo mojado... Un viaje de verdad así cuando llegas mal. Y cuando el avión aterriza pone una rueda así en el pavimento; el otro se despierta ahí. Lindo... Se saca los lentecitos esos de avión, me queda mirando y me dice: \"Oye ni sintieron a los niños.\" Y uno siente cómo esta vena (en la frente) se dilata.","start_timestamp":"00:33:24"}
{"transcript":"la No si estamos de vacaciones pero si no están los niños pero si están los niños niños o niños niños acá están acá están vengan los dos Vengan aquí al ladito de la mamá Ah acá uno a cada lado porque somos una familia","corrected_transcript":"No, sí, estamos de vacaciones, pero si no están los niños... Pero sí están los niños. ¿Niños o 'niños'? Niños. Acá están, acá están. Vengan los dos. Vengan aquí al ladito de la mamá. Ah, acá uno a cada lado porque somos una familia.","start_timestamp":"00:35:41"}
{"transcript":"ya entonces ya el día siguiente yo puse el despertador más temprano porque uno como mamá quiere que los niños duerman más porque sé más que el niño que no duerme niño insoportable entonces estoy en la ducha porque me levanté Primero me estoy duchando primero pensé que era un terremoto por suerte no era alguien que me levantó la pata con tanta fuerza para atrás como que fuera Tomás González o así como Oye me levantaron la pata me saqué la cresta por suerte el baño era chico y quedé ahí mismo pero si hubiera sido grande el baño yo me mato y era este huevón que me levanta la pata y me dice estamos de vacaciones y yo así cachái la pata suéltame No si estamos de vacaciones es que se van a despertar los niños Bueno si no se despiertan los niños Si se despiertan los niños los despertaste huevón","corrected_transcript":"Entonces ya el día siguiente yo puse el despertador más temprano porque uno como mamá quiere que los niños duerman más. Porque sé más: el niño que no duerme es un niño insoportable. Entonces estoy en la ducha porque me levanté primero y me estoy duchando; primero pensé que era un terremoto, por suerte no era... Me levantó la pata con tanta fuerza para atrás como si fuera Tomás González. Así como 'Oye', ¡me levantaron la pata! Me saqué la cresta; por suerte el baño era chico y quedé ahí mismo, pero si hubiera sido grande yo me mato. Y era este huevón que me levanta la pata y me dice 'Estamos de vacaciones' y yo así... '¡Cachái! La pata, suéltame.' 'No, sí estamos de vacaciones.' 'Es que se van a despertar los niños.' 'Bueno, ¿y si no se despiertan?' 'Si se despiertan...' 'Los despertaste huevón.'","start_timestamp":"00:36:06"}
{"transcript":"nos vamos llegamos a esto que era Disney Gracias llegamos y igual un parque de diversiones muy grande pero mucho de todo mucho estímulo muchas tiendas muchas filas mucho calor mucha gente y las parejas como todas peleaban los niños como taimao como que nadie es feliz en Disney Ah Es como la cuna de la infelicidad y efectivamente no había juegos para discutíamos cachái y yo como no me hagáis eso es que te lo dije no bueno es que te lo dije córtala y los niños como ya estamos cansados tenemos hambre Oye un primer día tan malo tan malo tan frustrante y yo en la noche les digo saben qué no no no no puede ser o sea olvídese este nivel de privilegio estamos aquí Bueno no hemos gastado mucha plata no mañana hay que cambiar la actitud cachay y ya dijeron todos que sí como que al día siguiente dijeron sabes que ya los niños dijeron vamos a portar mejor Diego dijo que a buscar juegos para niños más chicos yo me rajé Con una teta mira cada uno puso de su parte ok una sola sociedad un ratito","corrected_transcript":"'Nos vamos... llegamos a esto... ¿Qué? Era Disney.' 'Gracias'. Llegamos e igual un parque de diversiones muy grande; pero mucho de todo: mucho estímulo, muchas tiendas, muchas filas, mucho calor, mucha gente. Y las parejas todas peleaban; los niños taimaos... Como que nadie es feliz en Disney. Es como la cuna de la infelicidad. Discutíamos, ¿cachái? Y yo: '¡No me hagáis eso! Es que te lo dije'. 'No, bueno, es que te lo dije. ¡Córtala!' Y los niños: 'Ya estamos cansados, tenemos hambre'. Oye, un primer día tan malo, tan malo, tan frustrante. Y yo en la noche les digo: '¿Saben qué? No, no puede ser. Olvídense de este nivel de privilegio. Estamos aquí.' Bueno... 'No hemos gastado mucha plata. Mañana hay que cambiar la actitud', ¿cachái? Y ya dijeron todos que sí. Al día siguiente dijeron: '¿Sabes qué? Ya'. Los niños dijeron: 'Vamos a portarnos mejor'. Diego dijo que iba a buscar juegos para niños más chicos. Yo me rajé con una teta. Mira, cada uno puso de su parte. Una sola sociedad por un ratito.","start_timestamp":"00:36:52"}
{"transcript":"listo  saben porque una sola porque acá veo que veo que hay muchas parejas lo que mantiene viva las parejas es la ilusión  la ilusión de que mañana te pueden tocar las dos Cuántas parejas sobreviven así así como mañana te toca y pasan los días la semana los meses los años pero mañana","corrected_transcript":"Listo. ¿Saben por qué una sola? Porque acá veo muchas parejas. Lo que mantiene vivas a las parejas es la ilusión; la ilusión de que mañana te pueden tocar las dos. ¿Cuántas parejas sobreviven así? Así como 'mañana te toca', y pasan los días, las semanas, los meses, los años... pero mañana.","start_timestamp":"00:39:33"}
{"transcript":"Sí porque la ilusión es muy importante Entonces al día siguiente despertamos todos con mejor actitud efectivamente Diego había encontrado un juego para niños más chicos de Ratatouille no sé si lo ubican es como una rata una rata muy típica rata asquerosita pero aquí le dieron un vuelco a la historia y en vez de aplastar esa rata en cocina ella quien cocina ese cuento juego estábamos haciendo fila 45 minutos Francia cuando aparece niña hispanohablante escuchándonos hablar español se acerca mis hijos dice Ay lindos niños dónde son mis hijos responden Chile ella pregunta listos convertirse ratones Mis hijos dicen ¡no! Les explico del juego donde se convierten ratones tras pelear 40 minutos esperando entrar solo ver salir ratas reales parque sucio mientras otra niña señala diciendo ese será último niño del juego causando pánico entre ellos saliendo corriendo apestados sin saber hacer hasta ver desde lejos pareja gigante mural Nemo Dori corriendo tras ellos pensando perderlos sin culpa alguna instintivamente llegando gran autito caparazón tortuga película pasando agua queriendo entrar finalmente viendo aviso espera 85 minutos. espera 85 minutos de esperas como una hora y media y yo creo que soy como positiva pero ya pero cuándo vamos a ir de nuevo para acá nunca dice Diego nunca nunca nunca nunca entonces con mayor razón entremos ya entremos segundo stop el mínimo era un metro diez hoy mis hijos son súper altos el chico tenía tres años y medía un metro me faltan diez centímetros Cómo cresta no va a conseguir 10 centímetros entonces digo piensa piensa y le digo digo Sabes qué entreteniente Al Guardia yo voy al baño y la escarmelo el pelo este huevón no porque mi hijo tiene buena chaca entonces le dije yo me fui al baño y les carmée a la antigua pelo por pelota tata huevón perfecto se quedó mirando salió caminando así bien y cuando paso por el lado del guardia un metro seis me faltaban cuatro centímetros Entonces lo agarro la axila y le digo El guardia mire Qué suerte justito justito y mi hijo así","corrected_transcript":"Sí, porque la ilusión es muy importante. Entonces al día siguiente despertamos todos con mejor actitud. Efectivamente Diego había encontrado un juego para niños más chicos de Ratatouille; no sé si lo ubican. Es como una rata; una rata muy típica, rata asquerosita... pero aquí le dieron un vuelco a la historia y en vez... De aplastar esa rata en cocina... ¡es ella quien cocina! Ese era el cuento del juego; estábamos haciendo fila por 45 minutos en Francia cuando aparece niña hispanohablante escuchándonos hablar español se acerca mis hijos dice Ay lindos niños dónde son mis hijos responden Chile ella pregunta listos convertirse ratones Mis hijos dicen ¡no! Les explico del juego donde se convierten ratones tras pelear 40 minutos esperando entrar solo ver salir ratas reales parque sucio mientras otra niña señala diciendo ese será último niño del juego causando pánico entre ellos saliendo corriendo apestados sin saber hacer hasta ver desde lejos pareja gigante mural Nemo Dori corriendo tras ellos pensando perderlos sin culpa alguna instintivamente llegando gran autito caparazón tortuga película pasando agua queriendo entrar finalmente viendo aviso espera 85 minutos. Esperamos 85 minutos, como una hora y media. Soy positiva, pero ¿cuándo vamos a volver? 'Nunca', dice Diego. Entonces, con más razón, ¡entremos ya! El mínimo era un metro diez; mis hijos son súper altos, el pequeño tenía tres años. Le faltaban diez centímetros para alcanzar el metro diez. ¿Cómo no va a crecer esos 10 cm? Entonces pienso... '¡Ya sé! Distráele al guardia mientras le esponjo el pelo al niño en el baño.' Porque mi hijo tiene buen volumen de cabello. Después de esponjarle el pelo, pasamos por donde está el guardia. Ahora medía un metro seis, solo faltaban cuatro centímetros. Agarré a mi hijo por la axila diciendo al guardia: '¡Mira qué suerte! Justito alcanza.'","start_timestamp":"00:40:00"}
{"transcript":"así que nos encerraron una oficina y llegó como un psicólogo el parque en serio llegó como un psicólogo no no hicieron firmar unos papeles y nos putearon en francés yo no sé lo que me habrán dicho pero obviamente que Éramos unos papás como la callampa O sea obvio pa y yo como Sí perdón y los retaban la","corrected_transcript":"Así que nos encerraron en una oficina, llega un tipo como si fuera psicólogo. ¡En serio! Nos hacen firmar unos papeles y empiezan a insultarnos en francés. No sé qué me habrán dicho, pero seguro algo así como '¡Estos papás son terriblemente malos!', ¿no? Y uno ahí, 'Sí, perdón', mientras nos retaban.","start_timestamp":"00:45:31"}
{"transcript":"máscara huevón Sácate la máscara del otro es que se lo dije es que se lo dije Oye lo más traumático que les he hecho a mis hijos No entiendo por qué hice eso yo creo that as I thought like Ay the famous ones who took their children to Disney Ay as I do not know because look today has been very heavy in fact now it does as dos semanas atrás fuimos estos como parque entretenciones Playero para vencerle el trauma si no me están traumados en serio nosotros como niños súbanse a los patitos y los dos Así como no no no pero si da vuelta Aquí nomás de vuelta No gracias no no no Gracias gracias Mira para sacar algo positivo lo","corrected_transcript":"'¡Máscara, huevón! ¡Sácate la máscara!' Eso fue lo más traumático que les he hecho a mis hijos. No sé por qué hice eso... Creo que pensé algo así como 'Ay, los famosos llevan a sus hijos a Disney'. ¡Y mira cómo terminamos! Hace dos semanas fuimos a un parque de diversiones para superar el trauma... Si es que realmente están traumatizados. Les digo 'Suban al juego', y ellos 'No, no, gracias'. ¡Ni una vuelta quieren dar! Al menos sacamos algo positivo...","start_timestamp":"00:45:48"}
{"transcript":"la foto porque se van a poner un titular así abrimos bien pero me visto mal Qué te importa por una foto de uno a todo cachete mina modelo ahí para que no puso ánimo bien pero me visto mal doble pera y ojo blanco que es una jugada difícil de conseguir difícil de conseguir no me puso así mira Son esas fotos que te las sacan antes de tiempo como que estoy pidiendo que te saquen una foto como mi amor me puedes sacar una foto aquí en el hotel con los autos quemándose atrás y te la sacan antes de tiempo esa foto esa foto pero sabéis que de verdad yo tiendo a ver El lado positivo y aprendí algo que lo quiero compartir porque a mí me va a servir y creo que a muchas y muchos de ustedes les puede servir que es que yo me río para atrás y esa wea es fatal no te favorece Ah yo me río para atrás y es terrible te engorda como 20 kilos Y eso que yo tengo cuello hay gente que no tiene cuello y en Chile en general tendemos reírnos para atrás y hay que reírse para adelante esos son veinte kilos menos en una foto Mira esta es la diferencia y en Chile más encima Somos buenos para chupar y mientras más curados más para atrás y mientras más curado más fotos Sácate otra Sácate otra Sácate otra pues hay que aprender a curarse para adelante 'Porque si estáis muy curados se te mueven los brazos'... Y ahí puede tener la cueva (suerte) de verte la clavícula... ¡Wow! Eso es mucha flacura (delgadez) en una foto. 'Lo digo ahí'... Para empezar siempre tiren hacia adelante; siempre la cara hacia adelante; nunca hacia atrás.","corrected_transcript":"La foto, ¿por qué se van a poner un titular así? Abrimos bien, pero me visto mal. ¿Qué te importa? Por una foto de uno a todo cachete, mina modelo ahí para que no puso ánimo. Bien, pero me visto mal. Doble pera y ojo blanco, ¡que es una jugada difícil de conseguir! Difícil de conseguir. No, me puso así. Mira, son esas fotos que te las sacan antes de tiempo. Como cuando estás pidiendo que te saquen una foto: 'Mi amor, ¿me puedes sacar una foto aquí en el hotel con los autos quemándose atrás?' Y te la sacan antes de tiempo... Esa foto. Pero sabéis qué, de verdad yo tiendo a ver el lado positivo y aprendí algo que lo quiero compartir porque a mí me va a servir y creo que a muchas y muchos de ustedes les puede servir: Yo me río para atrás y esa wea es fatal. No te favorece. Ah, yo me río para atrás y es terrible; te engorda como 20 kilos. Y eso que yo tengo cuello; hay gente que no tiene cuello. En Chile en general tendemos reírnos para atrás, ¡y hay que reírse para adelante! Esos son veinte kilos menos en una foto. Mira. Esta es la diferencia... Y en Chile más encima somos buenos para chupar; mientras más curados estamos, más nos reímos hacia atrás. Y mientras más curados estamos, ¡más fotos! 'Sácate otra', 'sácate otra', 'sácate otra'. Pues hay aprender a curarse hacia adelante. 'Porque si estáis muy curados se te mueven los brazos'... Y ahí puede tener la cueva (suerte) de verte la clavícula... ¡Wow! Eso es mucha flacura (delgadez) en una foto. 'Lo digo ahí'... Para empezar siempre tiren hacia adelante; siempre la cara hacia adelante; nunca hacia atrás.","start_timestamp":"00:48:28"}
{"transcript":"tonka eso nunca te ayuda pero no me tocó pasarlo di todo lo di todo en la pista yo y no decían nada huevón ni Bueno ni malo no hablaban no hablaban y cuando estoy llegando como al final escucho que dice ay con lo amoroso y simpática que hay en nadie la ayuda","corrected_transcript":"Tonka, eso nunca te ayuda. Pero no me tocó pasarlo. Di todo, lo di todo en la pista yo, y no decían nada, huevón. Ni bueno ni malo. No hablaban, no hablaban. Y cuando estoy llegando como al final escucho que dice: 'Ay, con lo amorosa y simpática que es, nadie la ayuda.'","start_timestamp":"00:51:35"}
{"transcript":"yo dije chúpalo no no no no no qué ordinaria Yo jamás lo hubiera dicho eso se lo digo ahora chúpalo entonces ahí dije sabéis que basta y finalmente lo que pasa un poco que la ropa es algo muy poco importante algo que uno se lo pone encima de una forma de expresión no puede jugar con eso nunca tiene que ser un objeto descalificación y también me sirvió para entender que hay cierto tipos de mujeres que responden a los carones tradicionales de belleza yo creo que la belleza es mucho más amplia Pero hay mujeres que son que yo considero igual preciosas de verdad preciosas son mujeres que se preocupan Además de eso cachái como de loque comen deloque toman el ejercicioque hacenysonmujeresqueselogran sacarunpartidoyllegarasu100%sonmujeresmuybonitasdeverdadnosétoncatodosmischarolademoradaspampitaschinasSuárezbuenotodotargetvicuña y son sonmujeresnoguapasdeverdadguapasonmujeresqueselaventanenlamañanasemiranalespejoyescomo porcientoEn cambioyomelevantoenlamañanaenunbuendíaporquetengodíasmalostambiénmelevantoenlamañaname miroalespejo","corrected_transcript":"Yo dije: 'Chúpalo'. No, qué ordinaria. Yo jamás hubiera dicho eso; se los digo ahora: 'Chúpalo'. Entonces ahí dije: '¿Sabéis qué? Basta'. Finalmente, la ropa es algo muy poco importante; es algo que uno se pone encima como una forma de expresión. No puedes jugar con eso. Nunca tiene que ser un objeto de descalificación. También me sirvió para entender que hay ciertos tipos de mujeres que responden a los cánones tradicionales de belleza. Yo creo que la belleza es mucho más amplia. Pero hay mujeres a las cuales considero igual preciosas; de verdad preciosas. Son mujeres preocupadas además por su apariencia. Cachái cómo cuidan lo comen, lo toman, el ejercicio hacen... Son mujeres logran sacarse partido llegar a su 100%. Son muy bonitas; Tonka todos mis charolas moradas pampitas chinas Suárez bueno todo target Vicuña. Y son mujeres guapas; guapas son las levantan mañana miran espejo como 100%. En cambio yo levanto mañana buen día porque tengo días malos también levanto mañana miro espejo...","start_timestamp":"00:51:50"}
{"transcript":"47% 47 me achaca No pues yo tengo 53% para jugar Ah un 53 demargena mímebajalhuevadamepongoa hacer ejerciciodejodechupardespuéscomerme pongo anorexiay llegoa mi100% yollegoapagarmicienporcientoytodosustedes todosustedesguapoperonestoyocupándosecomodínhermananonoserfeolavidaahíenel47%derepentetesuboun51Tebajouncuarentaytresperonuncaunseisporciento","corrected_transcript":"'47%, 47' me achaca... No pues tengo 53% para jugar... Ah un 53 margen baja huevada hago ejercicio dejo chupar después comer pongo anoréxica llego mi 100%. Llego pagar cien por ciento ustedes guapos pero ocupo comodín hermana feo vida ahí en el 47%. De repente subo un 51 bajo cuarenta tres pero nunca seis por ciento.","start_timestamp":"00:53:05"}
{"transcript":"Sí porque nuestras hijas nosotras mismas nuestras mamás vamos a vivir mejor porque no sé a quién se le ocurrió a un hombre seguramente que una sirena era más linda que una ballena Ah si la sirena no existe un huevón y las ballenas hablan un lenguaje precioso","corrected_transcript":"Sí, porque nuestras hijas, nosotras mismas, nuestras mamás vamos a vivir mejor. Porque no sé a quién se le ocurrió, a un hombre seguramente, que una sirena era más linda que una ballena. ¡Ah sí! La sirena no existe, huevón, y las ballenas hablan un lenguaje precioso.","start_timestamp":"00:54:55"}
{"transcript":"de verdad yo estoy me estoy como quitándome los complejos de verdad yo para llegar a este festival Ponte tú me hubiera puesto a dieta tres meses antes dije no no voy a hacer dieta porque esto Soy yo okay","corrected_transcript":"De verdad, yo estoy como quitándome los complejos. De verdad, para llegar a este festival ponte tú que me hubiera puesto a dieta tres meses antes. Dije: 'No, no voy a hacer dieta porque esto soy yo'. ¿Okay?","start_timestamp":"00:55:13"}
{"transcript":"pero como todavía estoy ahí a medio camino no puedo evitar decirles que veo acá acá sobre todo es que lo está También muchas y muchos cien por ciento ah bien ahí gente muy linda También veo varios veinte pero no se achaquen un poco no no tienen ochenta para jugar ah la voy a y te sirve yo la verdad como no partí hace tanto","corrected_transcript":"Pero como todavía estoy ahí en medio camino, no puedo evitar decirles que veo acá... Acá sobre todo es donde están también muchas y muchos cien por ciento. Ah bien ahí gente muy linda. También veo varios veinte pero no se achaquen; un poco... No tienen ochenta para jugar... Ah la voy... Y te sirve. Yo la verdad como no partí hace tanto.","start_timestamp":"00:55:31"}
{"transcript":"socios y sin él yo no estaría acá y además que así como Stefan subió ayer a la paloma me gustaría invitar a Diego al escenario porque no pues huevón Sácate la máscara Diego la máscara Pero tenemos ese problema hasta el día de hoy es verdad huevón es terrible no Muchísimas gracias es un momento muy bonito con la madre no nos hemos reído","corrected_transcript":"Socios, y sin él yo no estaría acá. Y además, así como Stefan subió ayer a la Paloma, me gustaría invitar a Diego al escenario. Porque no, pues huevón, sácate la máscara Diego, ¡la máscara! Pero tenemos ese problema hasta el día de hoy. Es verdad huevón, es terrible ¿no? Muchísimas gracias. Es un momento muy bonito con la madre. Nos hemos reído.","start_timestamp":"00:59:02"}
{"transcript":"tengo te digo que ellos no voy a llorar pero sabes quién está ahí te quiero decir una cosa Eres increíble eres teca quisiste estar en standa pera y aquí has demostrado que eres de las buenas hoy las mujeres los hombres no solo rieron también se sintieron identificadas todas las mujeres que gritan esta noche le gustó de verdad o lo hacen por pena díganme la verdad díganme la verdad","corrected_transcript":"Te digo que ellos... No voy a llorar, pero ¿sabes quién está ahí? Te quiero decir una cosa: eres increíble. Quisiste estar en stand-up y aquí has demostrado que eres de las buenas. Hoy las mujeres y los hombres no solo rieron; también se sintieron identificados. ¿Les gustó de verdad o lo hacen por pena? Díganme la verdad, díganme la verdad.","start_timestamp":"00:59:36"}
{"transcript":"Mira yo la verdad es que nunca lo comento mucho No sé si les dije que yo era famosa porque no me gusta encuentro muy erótico pero yo no he hecho tanto de menos ser famosa así famosa de hecho apenas Lo noto o sea aunque Lo noto Ponte tú en el saludo de Alianza ahí si me doy cuenta porque a mí antes que me pedían saludos dalianza en cambio ahora paso por afuera un colegio y se los cabros no están en toma les digo chiquillos aquí un saludito de la tía Ah y me quedan mirando dice Y quién es y yo Ay para qué me expongo para qué me expongo la gente siempre dice usted no les cuesta nada hacer saludos de Alianza a","corrected_transcript":"Mira, yo la verdad es que nunca lo comento mucho. No sé si les dije que yo era famosa porque no me gusta; encuentro muy erótico. Pero yo no echo tanto de menos ser famosa así famosa; de hecho apenas lo noto... O sea aunque lo noto ponte tú en el saludo de Alianza ahí sí me doy cuenta porque a mí antes... Me pedían saludos del Alianza; en cambio ahora paso por afuera un colegio y si los cabros chicos están en toma les digo 'Chiquillos aquí un saludito de La Tía'. Ahí se quedan mirando diciendo '¿Y quién es?' Y yo 'Ay para qué me expongo'. Para qué me expongo... La gente siempre dice 'A ustedes no les cuesta nada hacer saludos del Alianza'...","start_timestamp":"01:01:40"}
{"transcript":"a mí me carga que me digan la contadora me carga Pero me quedo ahí como digo sí Para qué lo voy a discutir a la señora Sí soy la contadora Ay me dice la de los casados sin hijos esa vieja que te cambian todo huevón sí le digo yo sí la de los casados sin hijos Ay tú eres mi fan eres mi fan eres mi fan gracias En serio soy tu ídola de siempre soy tu ídola gracias señora gracias No en serio y te digo porque eres mi fan porque yo conozco a esta gente en la tele Y tú eres distinta y ahí como el lado oscuro de uno el ego Ay sí por qué No porque yo conozco a tanta niña en la tele y son como Ay se creen la muerte En","corrected_transcript":"Me molesta que me llamen 'la contadora', pero siempre termino aceptándolo. ¿Para qué discutir? Así que cuando una señora se acerca y dice: '¡Ah, tú eres la de los casados sin hijos!', simplemente respondo: 'Sí, esa misma. ¡Tú debes ser mi fan!' Una fan me dice: 'Eres mi ídola, siempre lo has sido.' Le pregunto por qué piensa eso, y ella responde: 'Porque conozco a muchas chicas en televisión y todas se creen mucho, pero tú... tú eres diferente.' Ahí es cuando uno siente cómo el ego empieza a inflarse.","start_timestamp":"01:02:29"}
{"transcript":"cambio tú y simpática ni cercana eres como una Boris gordita","corrected_transcript":"Me describen diciendo: 'Eres tan simpática y cercana... ¡como un Boris gordito!'","start_timestamp":"01:03:06"}
{"transcript":"présteme Esta es B esa es listo vamos de nuevo Hola Soy javiera contador y le mando un saludo la alianza naranja el colegio San Bartolomé de quilpué silencio qué pasa no mijita que usted no le pone ni una onda Pero señora qué quiere que haga qué quiere que diga no sé vos con mucho cariño ojalá que ganen cómo le va a decir yo Cómo hacer su pedo Okay okay vamos de nuevo es que me veo yo es que usted no me ha querido Escuchar Por qué no aprieta la camarita con los bracitos mire préstame su celular mire Ahí está usted y si le aprieta ahí está ahí está usted y se le aprieta ahí no está vamos de nuevo Hola Soy javiera contador y le mando un saludo y llega una ambulancia Bueno a la plaza una cosa pero así al lado de nosotras y la vieja no se escucha no se escucha hable más fuerte Yo Hola soy javiera contado no se escucha mi hijita no se escucha se escucha la ambulancia y la ambulancia no se iba y yo tratando de hacerlo todo y gritando fuerte y la ambulancia no estuvo mucho rato no sé 15 minutos 16 minutos 17 minutos y de repente y al final le hago un saludo a toda raja te lo juro porque un saludo increíble Me salió cariñoso buena onda divertido y la señora dice Ay perdón te saca una foto y yo como [Risas] seguimos ahí ya ya Y cuando por fin se fue la ambulancia habían pasado no sé 25 minutos ella estaba súper enojada Yo también y como no es que me veo yo me veo yo me decía ya pero pásame el teléfono así Ahora sí Hola soy cadera con todo les mando un saludo grande grande grande naranja Ahí está bueno me dice mis cabros chicos estaban en plaza huevón estaban en plaza plaza era tan grande desesperaba buscándolo Alguien visto unos niñitos niñita rulito lento carro chico orgullo alguien visto señor queda mirando dijo sacó cresta columpio escuchaste ambulancia","corrected_transcript":"Présteme. Esta es B, esa es... Listo, vamos de nuevo. Hola, soy Javiera Contador y le mando un saludo a la Alianza Naranja del Colegio San Bartolomé de Quilpué. Silencio... ¿Qué pasa? No mijita, que usted no le pone ni una onda. Pero señora, ¿qué quiere que haga? ¿Qué quiere que diga? No sé vos, con mucho cariño, ojalá que ganen. Decir yo cómo hacer su video. Okay okay, vamos de nuevo. Es que me veo yo... Es que usted no me ha querido escuchar. ¿Por qué no aprieta la camarita con los bracitos? Mire, présteme su celular... Mire, ahí está usted y si le aprieta ahí está... Ahí está usted y si le aprieta ahí no está. Vamos de nuevo: Hola soy Javiera Contador y le mando un... Saludo... Y llega una ambulancia a la plaza, pero así al lado de nosotras. Y la vieja: 'No se escucha, hable más fuerte'. Yo: 'Hola soy Javiera Contador...' 'No se escucha mi hijita, ¡no se escucha! Se escucha la ambulancia'. Y la ambulancia no se iba; yo tratando de hacerlo todo bien gritando fuerte pero nada. La ambulancia estuvo mucho rato; 15 minutos, 16 minutos… Y al final logré hacerle un saludo increíble; me salió cariñoso buena onda divertido… Y entonces ella dice 'Ay perdón' te saca una foto… [Risas] Seguimos ahí ya ya… Cuando por fin se fue la ambulancia habían pasado como 25 minutos. Ella estaba súper enojada; yo también. Ella seguía diciendo 'Es que me veo yo', 'me veo yo'. Le dije ya pásame el teléfono así ahora sí… 'Hola soy Javiera Contador les mando un saludo grande grande grande Naranja'. 'Ahí está bueno' -me dice- ...y mis cabros chicos estaban en otra parte huevón! La plaza era tan grande; desesperada buscándolos preguntaba ‘¿Alguien ha visto unos niñitos? Una niñita con rulito lentes? Un cabro chico orgulloso?’ Un señor mirándome dijo ‘Sacó cresta columpio’ ‘¿Escuchaste ambulancia?’","start_timestamp":"01:05:29"}
