{"transcript":"¿Quieren chistes con güey o sin güey?","corrected_transcript":"¿Quieren chistes con güey o sin güey?","start_timestamp":"00:00:52"}
{"transcript":"Gigante, la güey. Parecen policías romanos.","corrected_transcript":"Gigante, la güey. Parecen policías romanos.","start_timestamp":"00:01:20"}
{"transcript":"Ella que está ahí... ¿Ya? Esa señora... ¿Sí? Es Beatriz. ¿Ya? La que me besa la nariz. Ella que está ahí... ¿Ya? Es Pampita. ¿Sí? La que me besa la patita.","corrected_transcript":"Ella que está ahí... ¿Ya? Esa señora... ¿Sí? Es Beatriz. ¿Ya? La que me besa la nariz. Ella que está ahí... ¿Ya? Es Pampita. ¿Sí? La que me besa la patita.","start_timestamp":"00:02:04"}
{"transcript":"Esa señora es Federico. No, es igual, no lo conozco. ¡Es Cartero!","corrected_transcript":"Esa señora es Federico. No, es igual, no lo conozco. ¡Es Cartero!","start_timestamp":"00:02:18"}
{"transcript":"¿Por qué los políticos no hacen el amor? Porque es mucho trabajo.","corrected_transcript":"¿Por qué los políticos no hacen el amor? Porque es mucho trabajo.","start_timestamp":"00:03:13"}
{"transcript":"¿Por qué las mujeres valen más que los hombres? Porque la ley es más que los huevos.","corrected_transcript":"¿Por qué las mujeres valen más que los hombres? Porque la ley es más que los huevos.","start_timestamp":"00:03:36"}
{"transcript":"¿Por qué en Venezuela los mariscos son más caros? Porque la concha le vale el chico. ¡La concha le vale!","corrected_transcript":"¿Por qué en Venezuela los mariscos son más caros? Porque la concha le vale el chico. ¡La concha le vale!","start_timestamp":"00:03:43"}
{"transcript":"¿Sabes tú cómo le dicen a Mauricio Israel? ¡Párame de plaza! ¿Por qué? ¡Ha cagado todos los bancos!","corrected_transcript":"¿Sabes tú cómo le dicen a Mauricio Israel? ¡Párame de plaza! ¿Por qué? ¡Ha cagado todos los bancos!","start_timestamp":"00:04:10"}
{"transcript":"Estaba un niñito llorando afuera del colegio y pasó un paca en moto. Mi hijito, ¿por qué estás llorando? Es que me robaron el pan. Y estaba solo... Con mantequilla.","corrected_transcript":"Estaba un niñito llorando afuera del colegio y pasó un paca en moto. Mi hijito, ¿por qué estás llorando? Es que me robaron el pan. Y estaba solo... Con mantequilla.","start_timestamp":"00:04:40"}
{"transcript":"¡Mamá! ¡Mamá!","corrected_transcript":"¡Mamá! ¡Mamá!","start_timestamp":"00:05:14"}
{"transcript":"¡Hombre! ¿Por qué tú me pediste que te apoyara?","corrected_transcript":"¡Hombre! ¿Por qué tú me pediste que te apoyara?","start_timestamp":"00:05:18"}
{"transcript":"Si yo soy blanco... ¿Por qué me mandan negros? Fácil, hijo... Yo estaba caliente... Tu papá caliente... Fue yo mala hueá.","corrected_transcript":"Si yo soy blanco... ¿Por qué me mandan negros? Fácil, hijo... Yo estaba caliente... Tu papá caliente... Fue yo mala hueá.","start_timestamp":"00:05:24"}
{"transcript":"¿Qué tiene entre mis piernas? ¿La puerta del paraíso? Mi papá... ¿La llave? Que el vecino tiene la copia.","corrected_transcript":"¿Qué tiene entre mis piernas? ¿La puerta del paraíso? Mi papá... ¿La llave? Que el vecino tiene la copia.","start_timestamp":"00:05:52"}
{"transcript":"Oye, Rafa... No te envolví, po. No, te pasaste. Sí. Ahí di. Ahí la escucha. Sí.","corrected_transcript":"Oye, Rafa... No te envolví, po. No, te pasaste. Sí. Ahí di. Ahí la escucha. Sí.","start_timestamp":"00:06:16"}
{"transcript":"Flaco, ¿podés venir a arreglarle el micrófono a mi compadre Bastián? Porque si no, va a estar maloteando el micrófono... Avíspate, hueón... ¡Ya, pues! Ven, ven, ven... Pasa, pasa, pasa.. Sí no hay problema.. Oye ya po.. Soy terrible de pollo po.. Tú tranquilo.. Un aplauso para mi compadre.. Ahí está.. Ahí po buena hueón.. ¡Ya pues!. Tranquilito.. No tranquilo.. Mirá está Antonio Río ahí!! No ese es el Mariola Magali la jueza popular elegida por el pueblo!! Claro ahí está se parece a algo?? A mi cuñado!! Si!! Ya mamá mamá en el colegio me dicen en Facebook y que mirás tú así Me gusta","corrected_transcript":"Flaco, ¿podés venir a arreglarle el micrófono a mi compadre Bastián? Porque si no va a estar maloteando el micrófono… Avíspate hueón… ¡Ya pues! Ven ven ven… Pasa pasa pasa… Sí no hay problema… Oye ya po… Soy terrible de pollo po… Tú tranquilo… Un aplauso para mi compadre… Ahí está… Ahí po buena hueón… ¡Ya pues!... Tranquilito… No tranquilo…. Mirá está Antonio Río ahí!! No ese es el Mariola Magali la jueza popular elegida por el pueblo!! Claro ahí está se parece a algo?? A mi cuñado!! Si!! Ya mamá mamá en el colegio me dicen en Facebook y que mirás tú así Me gusta","start_timestamp":"00:06:35"}
{"transcript":"Ande vivo yo encontré a la familia Chupacabra En serio sabe cómo se llaman Cómo Chupapá y Chumamá","corrected_transcript":"Ande vivo yo encontré a la familia Chupacabra En serio sabe cómo se llaman Cómo Chupapá y Chumamá","start_timestamp":"00:07:35"}
{"transcript":"¡Mamá! En la pieza hay una barata... Una barata gay... ¿Una barata gay? ¿Cómo va a ser gay? ¿No es que recién salió del closet?","corrected_transcript":"¡Mamá! En la pieza hay una barata... Una barata gay... ¿Una barata gay? ¿Cómo va a ser gay? ¿No es que recién salió del closet?","start_timestamp":"00:08:25"}
{"transcript":"Antes yo salía a la calle y la gente me decía... ¡Ahí va el Bastián! ¿Y ahora? Y ahí va el buen de la tele...","corrected_transcript":"Antes yo salía a la calle y la gente me decía... ¡Ahí va el Bastián! ¿Y ahora? Y ahí va el weón de la tele...","start_timestamp":"00:08:51"}
{"transcript":"Oye, Bastián... Usted es un fresco, ¿ah? Igual... Animador, pero no fresco. Yo soy enfermo, pero no guapo.","corrected_transcript":"Oye, Bastián... Usted es un fresco, ¿ah? Igual... Animador, pero no fresco. Yo soy enfermo, pero no guapo.","start_timestamp":"00:09:11"}
{"transcript":"Están pidiendo el chiste de la automotora. Va una señora gordita a una automotora. Se agacha y toca el motor. Y se le sale un pego. El vendedor está con la batería atrás y dice: Caballero, ¿cuánto vale este auto? Y mire... Ya que usted lo tocó... Se le salió un pego... Cuando le digo el precio... ¡Se la cagá de entera! ¡Ya! ¡Ja, ja, ja!","corrected_transcript":"Están pidiendo el chiste de la automotora. Va una señora gordita a una automotora. Se agacha y toca el motor. Y se le sale un peo. El vendedor está con la batería atrás y dice: Caballero, ¿cuánto vale este auto? Y mire... Ya que usted lo tocó... Se le salió un peo... Cuando le digo el precio... ¡Se la cagó entera! ¡Ja, ja, ja!","start_timestamp":"00:09:41"}
{"transcript":"Oye... ¿Te querés sentar o de pie? De pie... ¡Bien! Estoy choro... Ah, cuéntate el de la cucaracha. Esto es la quinta. Ah, cuéntame el de la cucaracha. La única vez que estuve en la quinta fue en Andría. Había una cucaracha... ¿Ya? ¿Una cucaracha? Estaba así en la esquina bailando. Cuidado, no me asustes hombre.","corrected_transcript":"Oye... ¿Te querís sentar o de pie? De pie... ¡Bien! Estoy choro. Ah, cuéntate el de la cucaracha. Esto es la quinta. Ah, cuéntame el de la cucaracha. La única vez que estuve en una quinta fue en Andría. Había una cucaracha… ¿Ya? ¿Una cucaracha? Estaba así en la esquina bailando. Cuidado, no me asustes hombre.","start_timestamp":"00:10:48"}
{"transcript":"¿Qué es eso? Eso es así salsa, merengue, reggaetón… No buena incepticida.","corrected_transcript":"¿Qué es eso? Eso es salsa, merengue y reggaetón… No buena insecticida.","start_timestamp":"00:11:20"}
{"transcript":"Oye a esta hora hay gente que se está tomando una piscolita viendo el festival… Sí mira es una chica rica pero terrible rica así con una pala de arroz y con las caldezas que están ahí… Ea ea está muy buena ea ea pero cuidado no no a veces no ya igual la tengo loca cierto ya estaba la mina en el restaurante estaba en el restaurante y se le acerca al calzón y le dice otra piscola no me hace mal para las piernas se les duermen no se me abren.","corrected_transcript":"Oye a esta hora hay gente que se está tomando una piscolita viendo el festival… Sí mira es una chica rica pero terrible rica así con una pala de arroz y con las caderas que están ahí… Ea ea está muy buena ea ea pero cuidado no no a veces no ya igual la tengo loca cierto ya estaba la mina en el restaurante estaba en el restaurante y se le acerca al calzón y le dice otra piscola no me hace mal para las piernas se les duermen no se me abren.","start_timestamp":"00:11:42"}
{"transcript":"Tuve la... La primera relación sexual... La primera experiencia sexual... ¡Ay, hijo! Pasa... Bueno, hay que conversarlo... Siéntate... Por supuesto... Siéntate entonces... No, papá... No puedo sentar...","corrected_transcript":"Tuve la primera relación sexual. La primera experiencia sexual. ¡Ay, hijo! Pasa. Bueno, hay que conversarlo. Siéntate. Por supuesto. Siéntate entonces. No, papá, no puedo sentarme.","start_timestamp":"00:12:40"}
{"transcript":"¿Con cuántas mujeres has dormido? Contigo no porque con la otra no me da sueño.","corrected_transcript":"¿Con cuántas mujeres has dormido? Contigo no porque con la otra no me da sueño.","start_timestamp":"00:13:24"}
{"transcript":"Oye, Rafa... ¿Qué? ¿Sabes cuál es el pescado que domina?","corrected_transcript":"Oye, Rafa… ¿Qué? ¿Sabes cuál es el pescado que domina?","start_timestamp":"00:13:37"}
{"transcript":"No sé cuál es ese pescado… Pesca tu hueá, te va a ir… ¡Ya!","corrected_transcript":"No sé cuál es ese pescado… Pesca tu hueá y te vai… ¡Ya!","start_timestamp":"00:13:45"}
{"transcript":"Yo tengo una pregunta para ti… Yo tengo una… ¿Cuál es el chafús de los túneos? No lo sé… Alberto cinco… ¡Ya!","corrected_transcript":"Yo tengo una pregunta para ti… Yo tengo una… ¿Cuál es el chafús de los túneos? No lo sé… Alberto cinco… ¡Ya!","start_timestamp":"00:13:52"}
{"transcript":"Ahora cambiamos la fórmula... ¿Cuál sería la fórmula? A ver... Yo te voy a decir a ti.. Que me hables de las cruzas.. Ya.. Primero explícame.. ¿Qué son las cruzas?.. Cuando.. Por ejemplo.. Un animal.. Un animal.. Te cuenta con la hembra.. Ya.. Y hacen cochinadita.. Ya.. Y ahí salen.... No les pique con las manos.... Por ejemplo.... Qué sale de la cruza de una serpiente y un puerco-espín?... De la cruza de una serpiente con un puerco-espín?... Qué sale?... Un perro con una burbuja.... Qué sale de la cruza de un burro con un conejo?... De un burro con un conejo?... Qué sale?... Los ojos.... Qué sale de la cruza de un burro con una luciéndaga?... De un burro con una luciéndaga?... Qué sale?... Un tubo fluorescente.... Qué sale de la cruza de una serpiente con un viagra?.. De una serpiente con un viagra?.. Un bastón..... Fómela weá..... Qué sale de la cruza de un burro y una tortuga?.. De un burro y una tortuga?.. Qué sale?.. Un tanque..... Ya pero no lo hagan con los dedos.....  ¿Y qué sale de la cruza de un burro y una paloma? ¿De un burro y una paloma? No me lo imagino... No sale nada, pero... ¿Quién me lo ha escrito a esa pajarita? ¿Qué puede salir de la cruza de Marcela Bacareza, mi mujer y Bastián Paz? No sale nada, pero... Pucha, qué rico que sería... ¡Ah!","corrected_transcript":"Ahora cambiamos la fórmula. ¿Cuál sería la fórmula? A ver. Yo te voy a decir a ti que me hables de las cruzas. Ya. Primero explícame qué son las cruzas. Cuando por ejemplo un animal se encuentra con otro del sexo opuesto y hacen cochinaditas y ahí salen crías.\n\nPor ejemplo:\n\n¿Qué sale de la cruza entre una serpiente y un puercoespín?\nUn perro espinoso.\n\n¿Qué sale entre un burro y un conejo?\nLos ojos.\n\n¿Qué pasa si cruzamos a un burro y a una luciérnaga?\nUn tubo fluorescente.\n\n¿Y si mezclamos a una serpiente con Viagra?\nUn bastón.\n\n¿Y si juntamos a un burro y a una tortuga?\nUn tanque. ¿Y qué sale de la cruza de un burro y una paloma? ¿De un burro y una paloma? No me lo imagino... No sale nada, pero... ¿Quién me lo ha escrito a esa pajarita? ¿Qué puede salir de la cruza de Marcela Bacareza, mi mujer y Bastián Paz? No sale nada, pero... Pucha, qué rico que sería... ¡Ah!","start_timestamp":"00:14:02"}
{"transcript":"¿En qué se parecen los trajebaños antiguos a los de ahora? Que los trajebaños antiguos había que abrirlos para ver los cachetes. Y ahora hay que abrir los cachetes para ver los trajebaños. Pero la chiquilla en viña se ve preciosa con los trajebaños. Pero igual hay que abrirlos... ¡Ya! ¡Ah!","corrected_transcript":"¿En qué se parecen los trajebaños antiguos a los de ahora? Que los trajebaños antiguos había que abrirlos para ver los cachetes. Y ahora hay que abrir los cachetes para ver los trajebaños. Pero la chiquilla en viña se ve preciosa con los trajebaños. Pero igual hay que abrirlos... ¡Ya! ¡Ah!","start_timestamp":"00:16:40"}
{"transcript":"¿En qué se parece el boxeador al papel higiénico? Que el boxeador te pega. ¿Y el papel higiénico? Te saca la mierda.","corrected_transcript":"¿En qué se parece el boxeador al papel higiénico? Que el boxeador te pega. ¿Y el papel higiénico? Te saca la mierda.","start_timestamp":"00:17:07"}
{"transcript":"Dijo... Oye, lobo... ¿Sí? ¿Por qué tienen esos dientes tan apretados? Lobo... ¿Por qué tienen esos ojos tan rojos? Lobo... ¿Por qué tienen la frente tan arrugada? Cabrocita... Déjame cagar, tranquilo...","corrected_transcript":"Dijo: 'Oye, lobo...' '¿Sí?' '¿Por qué tienes esos dientes tan apretados?' 'Lobo, ¿por qué tienes esos ojos tan rojos?' 'Lobo, ¿por qué tienes la frente tan arrugada?' 'Cabrocita, déjame cagar tranquilo...'","start_timestamp":"00:18:16"}
{"transcript":"Tío Rafa... Dígame... ¿Usted sabe por qué las mujeres se rascan los ojos en la mañana? Siempre he tenido la duda. Usted lo sabe, dígamelo. Porque no tienen coco.","corrected_transcript":"Tío Rafa: 'Dígame.' '¿Usted sabe por qué las mujeres se rascan los ojos en la mañana? Siempre he tenido la duda. Usted lo sabe, dígamelo.' 'Porque no tienen coco.'","start_timestamp":"00:18:57"}
{"transcript":"¿Sabés cómo se masturba Pinochet? No estaba en ninguna parte. No, pero es sin cintura, ¿cierto chiquillo? Le pregunto cómo. ¡Sí! Cuando Pinochet se dio cuenta que era de madera. ¿Cuándo? Cuando se masturbó y le salió fuego.","corrected_transcript":"'¿Sabes cómo se masturba Pinochet?' (No estaba en ninguna parte.) 'No, pero es sin cintura, ¿cierto chiquillo?' (Le pregunto cómo.) ¡Sí! Cuando Pinochet se dio cuenta que era de madera. (¿Cuándo?) Cuando se masturbó y le salió fuego.","start_timestamp":"00:20:05"}
{"transcript":"Diez veces...","corrected_transcript":"Diez veces...","start_timestamp":"00:21:28"}
{"transcript":"Parecía conejo...","corrected_transcript":"Parecía conejo...","start_timestamp":"00:21:30"}
{"transcript":"Hasta que llegaron los bomberos a rescatarnos... Llegaron los bomberos a rescatarlos... Y antes que los sacaran... Le di un beso... Le diste un beso... Y ella me dijo...","corrected_transcript":"Hasta que llegaron los bomberos a rescatarnos. Llegaron los bomberos a rescatarlos. Y antes que los sacaran, le di un beso. ¿Le diste un beso? Y ella me dijo...","start_timestamp":"00:21:35"}
{"transcript":"Bastián... ¿Qué?","corrected_transcript":"Bastián, ¿qué?","start_timestamp":"00:21:44"}
{"transcript":"No le digas a nadie... Que me dé un beso en el hoyo...","corrected_transcript":"No le digas a nadie que me dé un beso en el hoyo.","start_timestamp":"00:21:47"}
{"transcript":"¿Cuál es el chiste ese del clásico de la paloma tatuada? Que había una niñita... Ya... Y dijo... Mamá... Puedo ir a la fiesta... Vaya hija... Pero... Llegue temprano... Que si... Si llega tarde... Ya... Le pego... Que llegue temprano... Si llega tarde le pega... Ya.. Fue a la fiesta la niña.. Y la una de la mañana.. No llegó.. Las tres.. No llegó.. Las cinco.. No llegó.. Un día.. No llegó. Al quinto día perdió toda esa cojona. Y la mamá le dice: Entrate. Y se entra la niña y le dice: Mamá, no me caen. No por la paloma, La paloma tiene tata, pero me hicieron cagar el nido.","corrected_transcript":"¿Cuál es el chiste ese del clásico de la paloma tatuada? Que había una niñita que dijo: \"Mamá, ¿puedo ir a la fiesta?\" \"Vaya hija, pero llegue temprano. Si llega tarde, le pego.\" Fue a la fiesta y no llegó ni a las 1 AM, ni a las 3 AM, ni a las 5 AM. Pasó un día y no volvió. Al quinto día regresó y su mamá le dice: \"Entrate.\" La niña responde: \"Mamá, no me caen. No por la paloma; La paloma tiene tata, pero me hicieron cagar el nido.\"","start_timestamp":"00:24:06"}
{"transcript":"Y una abuelita... A la farmacia... Cuidado... Cuidado... Digo... Así la abuela... Está temblando así... Dijo... Señor... Tiene vibradores... Si abuela... ¿Quiere comprar uno? No... Quiero saber cómo se apagan estas.","corrected_transcript":"Y una abuelita va a la farmacia. Cuidado, cuidado, digo así la abuela está temblando. Dijo: 'Señor, ¿tiene vibradores?' 'Sí, abuela, ¿quiere comprar uno?' 'No, quiero saber cómo se apagan estos.'","start_timestamp":"00:25:31"}
{"transcript":"Tío, te tengo una pregunta. Hágamela. ¿Tú sabés cómo le dicen a la piñera? ¿Residente? No. ¿Cómo? Embriague. ¿Por qué? Primero mete la pata y después hace los cambios.","corrected_transcript":"Tío, te tengo una pregunta. Hágamela. ¿Tú sabes cómo le dicen a Piñera? ¿Residente? No. ¿Cómo? Embriague. ¿Por qué? Primero mete la pata y después hace los cambios.","start_timestamp":"00:26:12"}
{"transcript":"Levanta el relleno y se levanta circumstances.","corrected_transcript":"Levanta el relleno y se levanta circunstancias.","start_timestamp":"00:28:22"}
{"transcript":"La tengo loca.","corrected_transcript":"La tengo loca.","start_timestamp":"00:28:59"}
{"transcript":"¡Venga, cuidao, cuidao, cuidao! Bastián, tranquilo, venga. Compadrito. Él está muy emocionado, Bastián. De la emoción no viste ni el foco. Mirá a la pelada de aquí.","corrected_transcript":"¡Venga, cuidado, cuidado, cuidado! Bastián, tranquilo, venga. Compadrito. Él está muy emocionado, Bastián. De la emoción no viste ni el foco. Mira a la pelada de aquí.","start_timestamp":"00:33:34"}
{"transcript":"Vamos. Había una señora que era coja. Ya. Y fue a comprar tomate a la verdulería. Y el caballero tuerto le dijo, me da tomate, es coja, y fue tuerto con chuto.","corrected_transcript":"Vamos. Había una señora que era coja. Fue a comprar tomate a la verdulería y el caballero tuerto le dijo: 'Me da tomate'. Es coja y fue tuerto con chuto.","start_timestamp":"00:36:02"}
