{"transcript":"empanada de Ed pero le hicimos la guerra empanada de Ed pero le hicimos la guerra a Inglaterra no a Perú y a ganarle salimos subcampeones si no hubiera sido Porque ustedes los","corrected_transcript":"Empanada de Ed, pero le hicimos la guerra... ¡a Inglaterra, no a Perú! Ganarle, salimos subcampeones. Si no hubiera sido porque ustedes...","start_timestamp":"00:00:02"}
{"transcript":"ayudaron antes éramos geniales y ahora somos una [__] pero nos quieren en todos lados Che acá donde más nos quieren acá nos quieren a sacar a patadas en el [__] yo sé yo sé pero Viví en Italia Italia es un país Ay qué maravillos nos copiaron todos a nosotros eh las calles están llenas de apellido argentino me lo dijo la Laurita Viví en Colombia Colombia es precioso eh es muy dura la vida en Colombia y el paisaje la raja estuve en Uruguay también Uruguay es un país hay uruguayos acá no un país de [__] Uruguay chiquitito se s vaca","corrected_transcript":"Antes éramos geniales y ahora somos una porquería, pero nos quieren en todos lados. ¡Che, aquí donde más nos quieren es para sacarnos a patadas! Yo sé, yo sé... Pero viví en Italia, ¡qué maravilloso país! Nos copiaron todo. Me lo dijo Laurita. Viví en Colombia; precioso aunque duro. Estuve también en Uruguay; pequeño pero encantador.","start_timestamp":"00:00:55"}
{"transcript":"barato mi familia se caga de hambre en Argentina y el chileno se caga de la risa ahora en Navidad llegó el viejito pascuero la gente no tenía que comer le saquearon el trineo se comieron los reno se violaron se fornicar al viejito pascuero y eso en una noche buena imaginate una noche mala boludo mi mamá me llama por teléfono y","corrected_transcript":"Mi familia se muere de hambre en Argentina y el chileno se muere de la risa. Ahora, en Navidad llegó el Viejito Pascuero, la gente no tenía qué comer, le saquearon el trineo, se comieron los renos, ¡se violaron al Viejito Pascuero! Y eso en una Noche Buena, imagínate una Noche Mala.","start_timestamp":"00:04:39"}
{"transcript":"potro me dicen potro Sí qué pasa termotanque escopeta recortada quieren que muestre Ah saco el feto y mato a toda la galería eh Ah mi mamá me llama y me dice mandanos plata potro por favor le digo mamá en Buenos Aires en Argentina los pobres saquean a las multitiendas acá las multitiendas nos saquean a nosotros no tengo plata mamá mandan plata argentino culado mi mamá me dice eso nací en el momento equivocado éramos geniales y somos una [ __ ] y el chile no crece y crece será por el presidente que tuvieron ahora","corrected_transcript":"Potro, me dicen Potro. Sí, ¿qué pasa? Termotanque, escopeta recortada... ¿quieren que muestre? Mi mamá me llama y me dice 'Mándanos plata, Potro, por favor'. Le digo 'Mamá, en Buenos Aires los pobres saquean a las multitiendas; acá las multitiendas nos saquean a nosotros. No tengo plata'. '¡Manda plata argentino culiao!', mi mamá me dice eso. Nací en el momento equivocado; éramos geniales y somos una mierda. Y Chile no para de crecer... ¿será por el presidente que tienen ahora?","start_timestamp":"00:05:08"}
{"transcript":"me da lo mismo no estoy hablando de pero me da pena pinera la verdad que con tanta plata que tiene y todo a mí me da pena lo veo con esa manito tan cortita Cómo puede sacar la pobreza la pobreza de Chile un tipo que no puede sacar la Tula para mear","corrected_transcript":"Me da lo mismo... No estoy hablando de política pero... Me da pena Piñera. La verdad es que con tanta plata que tiene... A mí me da pena verlo con esa manito tan cortita. ¿Cómo va a sacar de la pobreza a Chile un tipo que no puede ni sacarse la tula para mear?","start_timestamp":"00:06:03"}
{"transcript":"somos una [ __ ] de país Lo sé mi hermano venía hace 15 años acá mi hermano me llamaba y me decía trípode en Argentina me decía obelisco acá me dicen costanera Center Ah mi hermano iba a reñaca haí así se llenaba de Rubia morocha pelirroja travesti cualquier H yg vía que hice así me pusieron la llave de un auto y me dijeron estame el auto argentino culado vine en el momento equivocado nosotros ganamos dos campeonatos del mundo quizás para usted es una boludez Ya sé porque no saben lo que se siente Ah pero ahora les va a ir bien Ahora les va a ir bien hay una selección tenemos una selección de [ __ ] madre tenemos un grupo fácil espa 'Y si ganamos nos toca con Brasil es fácil esa tuvimos cinco presidentes en una semana tenemos la avenida más larga del mundo el río más ancho exportamos prostitutas chile es el mayor consumidor de [ __ ] argentinas en este momento' 'mujeres increíbles que han estudiado teatro ya que espiare han leído llegan a chile y se marquiz mira no tenemos solamente buena carne tenemos grandes cantantes escritores poetas Como dijo Jorge Luis Borges podría escribir los versos más tristes Bueno si no dijo esto dijo algo muy parecido pero tenemos a Maradona Gardel Messi Francisco Aleluya hermanos'","corrected_transcript":"Somos un país mierda. Lo sé. Mi hermano venía hace 15 años acá; él siempre decía 'En Argentina soy Trípode; allá soy Obelisco; aquí soy Costanera Center'. Mi hermano iba a Reñaca e igual se llenaba de rubias, morochas, pelirrojas... travestis... cualquier cosa servía. Una vez hasta le dieron las llaves del auto solo para decirle 'Estaciona esto argentino culiao'. Vine en un mal momento. Nosotros ganamos dos campeonatos del mundo; quizás para ustedes es una boludez porque no saben lo que se siente... Pero ahora les va bien; tienen buena selección. 'Y si ganamos nos toca con Brasil' decían como si fuera fácil esa hueá. Nosotros tuvimos cinco presidentes ¡en una semana! Tenemos la avenida más larga del mundo, ¡el río más ancho! Exportamos prostitutas; Chile es uno de los mayores consumidores. 'Mujeres increíbles', decían… Han estudiado teatro allá… Llegan aquí (Chile) solo para prostituirse… Mira… No solo tenemos buena carne… Tenemos grandes cantantes… Escritores… Poetas… Como dijo Jorge Luis Borges ‘Podría escribir los versos más tristes esta noche’ … Bueno si él no dijo esto fue algo muy parecido…. Pero también tenemos Maradona…. Gardel…. Messi…. Francisco….. Aleluya hermanos.","start_timestamp":"00:06:33"}
{"transcript":"bendiciones aña del mar aplaudan con el señor arriba las manos los apostólico Romano Arriba las manos los apostólico Romano el que no hace Palma es hijo del [ __ ] manito de los fieles y ahí y ahí y ahí y ahí brasilero brasilero que amargado tenemos a Pancho primero que es más grande que pelee","corrected_transcript":"Bendiciones, Viña del Mar. Aplaudan con el Señor. ¡Arriba las manos los apostólicos romanos! El que no hace palma es hijo del... Manito de los fieles, y ahí, y ahí, y ahí, brasileño, brasileño, qué amargado tenés a Pancho Primero, que es más grande que Pelé.","start_timestamp":"00:09:01"}
{"transcript":"Ay qué hice la culpa la culpa Perdón Dios Perdón perdón que Dios no me castigue por esto Perdón Ah te call y tengo que hacer así viste que te cagan con la culpa la culpa y la culpa siempre me persiguió mi mamá de chiquitito me decía que si yo me masturbaba a mí iba a dar culpa mi amigo invisible da la culpa yo entraba al baño entraba la culpa y después cerraba la puerta mi mamá me decía si te masturbas Dios te va a castigar viste nosotros cuando era chiquitito te tomabas un yogur y te daba una sobredosis me entendés era como mamá lo hacen todos mis amigos le decía lo dejo en tus manos me dijo y ahí me [ __ ] y yo tengo 47 años cuando yo era","corrected_transcript":"Ay, ¿qué hice? La culpa, la culpa. Perdón Dios, perdón. Que Dios no me castigue por esto. Perdón. Ah te caí... Y tengo que hacer así... Viste cómo te cagan con la culpa. La culpa siempre me persiguió; mi mamá de chiquitito me decía que si yo me masturbaba me iba a dar culpa. Mi amigo invisible era la culpa. Yo entraba al baño, entraba la culpa y después cerraba la puerta. Mi mamá me decía 'si te masturbas Dios te va a castigar'. Viste nosotros cuando éramos chiquititos tomábamos un yogur y nos daba una sobredosis ¿me entendés? Era como 'mamá lo hacen todos mis amigos', le decía 'lo dejo en tus manos', dijo ella... Y ahí quedé yo... Tengo 47 años.","start_timestamp":"00:10:08"}
{"transcript":"chico no había iPhone iPod netbook computador no había nada A qué jugábamos la gente que éramos más grande a la botellita a la escondida china al caballito bronce a tocarle la teta a la prima y era s sano eso Alan todo boludos con el celular vengo de barrios de manfinfla Ten un amigo en el barrio Rafael que la mamá lo hacía aplaudir en","corrected_transcript":"Cuando yo era chico no había iPhone, iPod, netbook ni computador; no había nada. ¿A qué jugábamos? Los más grandes jugábamos a 'la botellita', 'la escondida china', 'el caballito bronce' o tocarle las tetas a tu prima ¡y eso sí era sano! Ahora están todos boludos con el celular.","start_timestamp":"00:10:57"}
{"transcript":"el baño para que no agarrara muñec este entraba al baño la mam de aplaudiendo y este aplaudía primero aplaudía viste después se aplaudía la cabeza y le seguía dando sabes las veces que se aplaudió los huevos pero ech la ley echa l trampa viste t echan l cul creo cosa Chile bien porque paga d por culp ustedes entregan ese esos cuat dona 4 pesos fundación Abuelito dime tú uno por culp dice Sí dale 4 pesos pero 4 pesos por 20 millones o 18 sabemos cuánto somos nos contaron como culo imagínate decí Bueno dale doy los 4 pesos para rebaje impuesto supermercado único ganan plata son ellos siempre nos cag chileno paga d realidad intereses deuda porque deuda está suerte Yo cuenta corriente","corrected_transcript":"'Tenía un amigo en el barrio Rafael cuya mamá lo hacía ir al baño para evitar tentaciones'. Este entraba al baño mientras su madre estaba afuera diciendo 'aplaude'. Y él empezaba primero aplausos normales hasta terminar dándose golpes en su propia cabeza ¡y seguía! Sabes cuántas veces se golpeó sus partes íntimas... Pero hecha ley hecha trampa; siempre hay forma de evadir responsabilidades.","start_timestamp":"00:11:27"}
{"transcript":"nosotros nos cagamos de calor los titulares tienen seis cajeras nosotros tenemos una cajera la típica ochentera vieron que se peina con la con la chasquilla para adante qué se pone en ese pelo para que le quede tan duro la mina laca limón se Ah up puede ser miran televisión y se cagan de la risa nosotros Nos reímos cuando se ríen esos huevones porque la televisión siempre te la tapa una columna viste y estás ahí en este sufriendo en esa cola de [ __ ] y vas para un lado como una fila de parto y vas para el otro parecemos vaquita que vamos al matadero no falta decir y por la cola te cruzas con un huevón te cruzas con ese huevón la tercera vez que te lo cruzar tomaste cariño al tipo me entendés como que lo saluda Hola y el chileno nos saluda te baja la cabeza y nos saluda yo digo no me saludas porque Soy argentino este loco y estás ahí me acostumbré porque yo era","corrected_transcript":"Nosotros nos morimos de calor, los titulares tienen seis cajeras y nosotros solo una. ¿Han visto a esa cajera típica ochentera? Se peina con chasquilla hacia adelante... ¿Qué se pondrá en el pelo para que le quede tan duro? ¡Debe ser laca con limón! Se ríen viendo televisión mientras nosotros solo nos reímos cuando ellos lo hacen, porque siempre hay una columna tapando la tele. Y ahí estamos, sufriendo en esa interminable fila... Vamos de un lado a otro como vacas camino al matadero. En esas colas eternas terminas cruzándote tantas veces con alguien que hasta le tomas cariño. A la tercera vez ya lo saludás: '¡Hola!' Pero el chileno típico, baja la cabeza, no devuelve el saludo... Yo digo, 'no me saludes porque soy argentino'. ¡Y así uno se acostumbra!","start_timestamp":"00:13:35"}
{"transcript":"silencio un silencio que te calaba hondo no se movía nadie nadie ni una mosca pasaba pasó una mosca vino se paró delante mío la mosca la miré me miró la miró me miré miró para otro lado y se Fu hija de [ __ ] un silencio lo único que se escuchó fue no me sale ese siro","corrected_transcript":"Silencio, un silencio que te calaba hondo. No se movía nadie, nadie. Ni una mosca pasaba. Pasó una mosca, vino, se paró delante mío. La mosca la miré, me miró, la miré, me miré, miró para otro lado y se fue. Hija de... Un silencio. Lo único que se escuchó fue... no me sale ese silbido.","start_timestamp":"00:17:27"}
{"transcript":"gracias gracias que estaban en el banco ustedes ese silvido [ __ ] que tiene el chileno para cagarte la onda hubiese preferido argentino recado tu paí gira la única que me miró fue la cajera la única que la mina estaba ahí levantó la cortina hija de [ __ ] parece que le hubiese dado tiroide a la mina se le infló la glándula tiroidal se puso Roja de testosterona se le salían las pelotitas de los ojos para fuera me miró viste así me miró en una cara lo único que le faltaba a la mina era decirme a ver","corrected_transcript":"Gracias, gracias. ¿Qué estaban en el banco ustedes? Ese silbido... Que tiene el chileno para cagarte la onda. Hubiese preferido argentino recado tu país gira. La única que me miró fue la cajera, la única; y ella estaba ahí. Levantó la cortina hija de... Parece que le hubiese dado tiroide a ella; se le inflaron las glándulas tiroideas, se puso roja de testosterona y los ojos casi le salían hacia afuera. Me miraba así (gesto). Lo único que le faltaba era decirme 'a ver'.","start_timestamp":"00:18:01"}
{"transcript":"como me dice mi mujer viste me acerqué le dije señora Discúlpeme yo fui el que gritó so un desubicado yo grité no no diga nada Le agradezco buen señor","corrected_transcript":"Como dice mi mujer ¿viste? Me acerqué y le dije 'Señora discúlpeme, yo fui el que gritó'. Soy un desubicado; yo grité.' 'No diga nada', respondió ella 'le agradezco buen señor'.","start_timestamp":"00:18:59"}
{"transcript":"Ah soy la única que trabaja me dijo en este banco estoy todo el rato trabajando mira las cajeras titulares no hacen nada se liman las uñas pintan los labios no hacen nada y yo trabajo como una loca sabe dónde vivo yo muy lejos 3 horas para llegar a trabajar 3 horas para volver a mi casa y 3 horas para peinarme esta huevada 'cabeza nueve horas al pedo en mi vida todos los días vivo en el culo del mundo tomo taxi por mi casa pasa troncal pasa caballo baja estación puente alto levanta pelo sube estación puente alto bajo tobalaba' '45 minutos después casi embarazada punteando estaciones todas estaciones departamental Simón Bolívar príncipe G' 'única Santa Ana respeto tobalaba línea cco cargan permiso línea cco línea uno pico dejan Línea Amarilla digo llegué anticucho sola puerta metro nunca AC puerta metro cincuenta cm mamografía puerta apretan ala subo peinado seguridad peinado' ti agarrándole los huevos a los que me quieren puntear se da cuenta porque Menos mal que me avisan dice Hora punta orora punta agarrate el [ __ ] que te lo apte y a uno y a uno le cobran más caro como si a uno le gustara que lo puntear me entendés se inicia el cierre de puerta y de pierna tiene que ser me entendés cuida el metro cuida tu metro cuida el culo cuida el cuulo cuida el culo un cartel gigante que di cuida el culo todo esto lo hago por mis hijos me dice tengo siete hijos siete hijos siete hijos señora Qué choro imagínense Qué linda experiencia mis hijos se llaman departamental macul Simón Bolívar príncipe de gales los mellizos calicanto","corrected_transcript":"'Ah soy la única que trabaja', dijo ella 'en este banco estoy todo el rato trabajando; mira las cajeras titulares no hacen nada; liman sus uñas pintan sus labios no hacen nada y yo trabajo como una loca ¿sabe dónde vivo? Muy lejos; tres horas para llegar al trabajo tres horas para volver a mi casa y tres horas para peinarme esta huevada' 'Cabeza nueve horas al pedo en mi vida todos los días vivo en el culo del mundo tomo taxi por mi casa pasa troncal pasa caballo baja estación Puente Alto levanta pelo sube estación Puente Alto bajo Tobalaba' 'Cuarenta y cinco minutos después casi embarazada punteando estaciones todas estaciones Departamental Simón Bolívar Príncipe G' 'Única Santa Ana respeto Tobalaba línea CCO cargan permiso línea CCO línea uno pico dejan Línea Amarilla digo llegué anticucho sola puerta metro nunca AC puerta metro cincuenta cm mamografía puerta aprietan ala subo peinado seguridad peinado'  Te agarro los huevos a los que me quieren puntear. ¿Se da cuenta? Menos mal que me avisan, 'hora punta, ora punta, agárrate el [__] que te lo aprietan'. Y encima te cobran más caro, como si a uno le gustara que lo punteen. ¿Me entiendes? Se inicia el cierre de puertas... ¡y de piernas también! ¿Entiendes? 'Cuida el metro, cuida tu metro, cuida el culo'. ¡Un cartel gigante que dice 'cuida el culo'! Todo esto lo hago por mis hijos. Me dice: 'Tengo siete hijos, siete hijos... ¡siete hijos señora!' ¿Qué? ¡Choro! Imagínense qué linda experiencia. Mis hijos se llaman Departamental. Macul, Simón Bolívar, Príncipe de Gales... Los mellizos Calicanto.","start_timestamp":"00:19:13"}
{"transcript":"entend me paré como se para un macho di sabes qué no voy a traer nunca más la plata a esta casa nunca más voy a traer toda la plata y te la voy a dar a vos se acabó vos estás siempre enojada que yo nunca hago nada nunca valorar lo que yo hago voy a salir con mis amigos chilenos que eso buen todos los días el café con pierna casa no se lo dije lo pensé pero lo pensé con una rabia en cualquier momento se lo digo eh pero qué le voy... minas o no chiquillas encanta eh la mujer es más blanca más transparente tenemos volvemos a tener otra mujer como presidenta tenemos ...","corrected_transcript":"Me paré como un macho y dije: 'Sabes qué, no voy a traer nunca más la plata a esta casa. Nunca más. Voy a traer toda la plata y te la voy a dar a vos. Se acabó.' Vos estás siempre enojada, que yo nunca hago nada, nunca valoras lo que yo hago. Voy a salir con mis amigos chilenos, eso sí, todos los días al café con pierna. No se lo dije, solo lo pensé, pero lo pensé con una rabia... En cualquier momento se lo digo. ¿Pero qué le voy a decir? ¡Boludo! ¿Qué le puedo decir a una mujer? Y encima una mujer en Chile... Si aquí mandan las mujeres. ¿Las minas mandan o no, chiquillas? La mujer es más blanca, más transparente... Tenemos otra vez una mujer como presidenta; tenemos alcaldesa también. Las mujeres tienen el poder aquí.","start_timestamp":"00:26:25"}
{"transcript":"cara de piedra el huevón de acá para abajo no se sabe qué [ __ ] tiene ni qué piensa de vez en cuando mueve la cabeza viste como perrito de taxi Mira culo en la calle hace de todo pero viste como huevón viste que l...","corrected_transcript":"El hombre chileno es cara de piedra; desde aquí para abajo uno no sabe qué tiene ni qué piensa. De vez en cuando mueve la cabeza como perrito de taxi. Mira culos en la calle y hace de todo; pero mira cómo huevón.","start_timestamp":"00:28:01"}
{"transcript":"vos estamos hablando del año 1400 Ay Ay llevame llevame Ay dale si las embarcaciones son tuyas porfi porfi quiero ir Ay yo llevo las ensaladas di llevan siempre las ensaladas no Ah que son todos hombres Ay te voy a creer que son todos hombres te queres encontrar con esas indias","corrected_transcript":"Vos, estamos hablando del año 1400. ¡Ay, ay, llévame, llévame! ¡Ay, dale! Si las embarcaciones son tuyas, porfi, porfi quiero ir. ¡Ay, yo llevo las ensaladas! ¿Y llevan siempre las ensaladas? No... Ah, que son todos hombres. ¡Ay! Te voy a creer que son todos hombres; te querés encontrar con esas indias.","start_timestamp":"00:31:09"}
{"transcript":"maracas la mujer se cree que es lo único que nos importa a nosotros me entendés no la mina de antes no hablaban la mina de Cristóbal Colón no hablaba la mina de leodoro yan no hablaba la mina de Pedro valia de march Pereira de las hortensias viña","corrected_transcript":"Maracas... La mujer se cree que es lo único que nos importa a nosotros. ¿Me entendés? No... La mina de antes no hablaban; la mina de Cristóbal Colón no hablaba; la mina de Leodoro Yan no hablaba; la mina de Pedro Valía De March Pereira De Las Hortensias Viña.","start_timestamp":"00:31:43"}
{"transcript":"maquena a usted le gustó tanto la serie mager que le pusieron un nombre una calle","corrected_transcript":"Maquena... A usted le gustó tanto la serie Mager que le pusieron un nombre en una calle.","start_timestamp":"00:32:06"}
{"transcript":"boludo es buenísimo es encantó no la mina de an no hablaba y ahora es a ver perdón","corrected_transcript":"Boludo, es buenísimo. Es encantó. No... La mina de An no hablaba y ahora es... A ver, perdón.","start_timestamp":"00:32:13"}
{"transcript":"yo cuando conocí a la mujer chilena dije qué increíble no podía creer qué increíble una mujer qué increíblemente cariñosa increíblemente dulce increíblemente acendosa increíblemente tierna increíble no le creo nada discúlpenme acostumbrado a la mujer argentina que vos se una Argentina no le puedes decir nada la típica que estás en el baño y no hay papel higiénico mi amor el papel higiénico mi amor el papel higiénico límpiate con los dedos","corrected_transcript":"Yo cuando conocí a la mujer chilena dije 'qué increíble'. No podía creerlo. Una mujer increíblemente cariñosa, increíblemente dulce, increíblemente hacendosa, increíblemente tierna. Increíble... No le creo nada. Discúlpenme; acostumbrado a la mujer argentina... Que vos sos una argentina y no le podés decir nada. La típica: estás en el baño y no hay papel higiénico - 'Mi amor, el papel higiénico', 'Mi amor, el papel higiénico' - 'Límpiate con los dedos'.","start_timestamp":"00:32:32"}
{"transcript":"anular y me miraba con los ojos así el cura me decía anular huevón anular te van a anular en el anular el cura me miraba si le faltaba a ver huevón porque el cura sera cura pero no huevón no se casa viste sí la tiene Clara y te da un susto ahí vos no sabes qué hacer viste como que te dan ganas de preguntarle a tus amigos me caso o no me caso casate hijo de [ __ ] queremos ir comer es H que amorfar está tu mamá y tu papá divino la pasaron tan bien un ejemplo de familia mi familia mi mujer dio Cómo no me voy a casar con esta","corrected_transcript":"Anular y me miraba con los ojos así. El cura me decía: '¡Anula, huevón! ¡Te van a anular en el anular!' El cura me miraba como si le faltara algo. A ver, huevón, porque el cura será cura pero no es huevón. No se casa, ¿viste? Sí la tiene. Claro, y te da un susto ahí. Vos no sabés qué hacer, ¿viste? Como que te dan ganas de preguntarle a tus amigos: '¿Me caso o no me caso?' '¡Cásate, hijo de puta! Queremos ir a comer.' Está tu mamá y tu papá divinos. La pasaron tan bien, un ejemplo de familia. Mi familia... Mi mujer dijo: '¿Cómo no me voy a casar con esta preciosura?'","start_timestamp":"00:36:15"}
{"transcript":"Y ese es el momento para decir pare pare pare pare señor pare pare parecito pare quiero decir dos cosas puede parar con esta hua de siéntense párense siéntense párense pes una clase de Zumba qué pasa y aparte le quiero decir otra cosa a mi mujer puede ser llegó el momento mi amor Me gustaría tener otra habitación","corrected_transcript":"Y ese es el momento para decir: 'Pare, pare, señor. Pare un poquito.' Quiero decir dos cosas. Primero, ¿puede parar con esta hueva de \"siéntense-párense\"? Parece una clase de Zumba. Y aparte le quiero decir otra cosa a mi mujer... Puede ser llegó el momento, mi amor. Me gustaría tener otra habitación.","start_timestamp":"00:37:30"}
{"transcript":"me dice a mí mi amor la tetera la tetera Es peligroso cuidado con el nene que no suba que baje cuidado tíralo para el costado para el costado para el costado te dije huevón para que es peligroso eso ahora decir que vaya para el centro mi amor para el centro para el centro tiralo para el otro lado para el otro","corrected_transcript":"Me dice a mí: 'Mi amor, la tetera, la tetera. Es peligroso, cuidado con el nene, que no suba, que baje. Cuidado, tíralo para el costado, ¡para el costado! Te dije huevón, ¿para qué? Es peligroso eso. Ahora decí que vaya para el centro. Mi amor, ¡para el centro! Tíralo para el otro lado.'","start_timestamp":"00:41:29"}
{"transcript":"biela se cre San paoli está loca qué le pasa pero para un poco sale del sale del baño me dice Tenés que ir al supermercado acá tenés la lista hay algo más denigrante que una lista de supermercado soy [ __ ] yo no digan nada di quié te pensas que tengo Alzheimer que no me voy a acordar de las cosas Tengo tengo problema de de retención vos pedime y yo te traigo Ah vos pedime y yo te traigo Soy como un Delivery le digo viste qué querés flaca pero no me no voy ir con una lista Me siento muy [ __ ] leyendo una lista para ver qué traigo vos qué querés pedime y yo te traigo vos pedí pedí leche pañal palta y huevo y por esa heva hab llev una lista leche yogur palta huevo ya me equivoqué me parece leche yogurt palta huevo ya así me voy al supermercado 10 cuadras leche yogur palta huevo leche yogur palta huevo leche yogur palta huevo leche yogur palta huevo leche yogur palta huevo dice bienvenido al supermercados Dealer Hola buen día leche yogur pal A qué saludaste huevón guardia de [ __ ] qué vergüenza qué [ __ ] era leche yogur leche yogur Ah y en ese momento entiendo al hombre chileno el muí muay como cara de piedra dice Acá está la lista de supermercado y el huevón acepta la lista inteligentemente acepta la lista por qué Porque el hombre va al supermercado y se empieza a pasear Por las góndolas donde están las promotoras Que regalan la salchichita Y viste empiezan a probarla salchichita les muerden como si mordieran culos A las minas Qué ricas son Dicen Qué raza es Dicen Qué marca","corrected_transcript":"Biela se cree Sampaoli. Está loca, ¿qué le pasa? Pero pará un poco. Sale del baño y me dice: 'Tenés que ir al supermercado. Acá tenés la lista.' ¿Hay algo más denigrante que una lista de supermercado? Soy huevón yo... No digan nada... ¿Qué te pensás? ¿Que tengo Alzheimer y no me voy a acordar de las cosas? Tengo problemas de retención. 'Vos pedime y yo te traigo'. Ah, 'vos pedime y yo te traigo'. Soy como un delivery le digo. Viste... '¿Qué querés flaca?' Pero no voy a ir con una lista. Me siento muy huevón leyendo una lista... Para ver qué traigo... Vos qué querés... Pedime y yo te traigo. Vos pedí leche, pañales, palta y huevo. 'Leche yogurt palta huevo' Ya me equivoqué parece... Leche yogurt palta huevo Y así me voy al supermercado 10 cuadras repitiendo 'leche yogurt palta huevo' Leche yogurt palta huevo Leche yogurt paltayhuevo Dice bienvenido al supermercados Diller Hola buen día Leche yogurt paltayhuevo Buen día o concha de su madre Me olvidé. '¿A quién saludaste huevón?' Guardia de mierda Qué vergüenza Qué mierda Era 'leche yogurt' 'leche yogurt' Ah Y en ese momento entiendo al hombre chileno El muy muy Como cara de piedra Dice Aquí está la lista del supermercado Y él acepta La. 'Inteligentemente acepta la lista'. ¿Por qué? Porque él va al supermercado Y se empieza a pasear Por las góndolas Donde están las promotoras Que regalan salchichitas Y viste Empiezan a probarlas Les muerden como si mordieran culos A las minas Qué ricas son Dicen Qué raza es Dicen Qué marca.","start_timestamp":"00:41:53"}
{"transcript":"estaba el hombre no Mira los culos mujeres los culos nos miran a nosotros es verdad es como es como que tengo un enano adentro pasa una mina y mir  no quiero soy casado mirelo igual y cómo un hombre puede mirar un culo disimuladamente viste los hombres mir el culo Cuál cuál cuál cu cuál cu cuál parecemos perro bulldog en la calle me entendés el hombre debe ser un caballero Por qué te pensas que es caballero el hombre y dice adelante dama suba después de usted para a mirarle el culo uno tiene que ser un caballero de pies a cabeza yo aprendí del hombre chileno soy un caballero de pies a cabeza Este hón es un caballero él se para para que la mujeres","corrected_transcript":"Estaba el hombre, ¿no? Mira, los culos. Mujeres, los culos nos miran a nosotros. Es verdad, es como que tengo un enano adentro. Pasa una mina y miro... No quiero, soy casado... ¡Míralo igual! Y cómo un hombre puede mirar un culo disimuladamente. Viste, los hombres miramos el culo: ¿Cuál? ¿Cuál? ¿Cuál? Parecemos perro bulldog en la calle. ¿Me entendés? El hombre debe ser un caballero. ¿Por qué te pensás que es caballero el hombre y dice 'adelante dama, suba después de usted'? Para mirarle el culo. Uno tiene que ser un caballero de pies a cabeza. Yo aprendí del hombre chileno; soy un caballero de pies a cabeza.","start_timestamp":"00:49:14"}
{"transcript":"para qué voy a pelear con ella si en realidad ella pelea conmigo y sinmigo estoy 4 horas en el supermercado y es como que se habla y se contesta si yo le digo esto a este hón me va a decir esto si le digo esto me va a decir esto si le digo esto me va a decir esto porque siempre tengo una respuesta para todo llego a las 4 horas y me dice contigo no se puede ni hablar pero qué te pasa Flaca estás enojada tendría que estar enojada pero te pasa algo me tendría que pasar algo no estoy enojada no me pasa nada no estoy celosa No me pasa nada Tenemos que","corrected_transcript":"¿Para qué voy a pelear con ella si en realidad ella pelea conmigo? Estoy cuatro horas en el supermercado y es como que se habla y se contesta sola. Si yo le digo esto, me va a decir esto; si le digo aquello, me va a decir aquello... Siempre tiene una respuesta para todo. Llego después de cuatro horas y me dice 'contigo no se puede ni hablar'. Pero ¿qué te pasa flaca? '¿Estás enojada?' Tendría que estarlo... '¿Te pasa algo?' Me tendría que pasar algo... No estoy enojada, no me pasa nada... No estoy celosa... No me pasa nada.","start_timestamp":"00:50:27"}
{"transcript":"hablar madre Tenemos que hablar se te frunce Lite así te aprieta el colón y vos decí qué pasó dejé abierto el Facebook todo me entó un mensaje de WhatsApp bajé alguna foto que no tenía que bajar qué pasó qué pasó antes que nada aprendí del moay que pide perdón perdón mi amor perdón perdón perdón perdón perdón por mí por todo mi compañero B empezas a pedir perdón por to la virgen Perdón perdón perdón no me sirve tu perdón no me sirve tu perdón rompe ese plato y pedile perdón me dijo rompí un plato Perdón platito Mira la hua estúpida qué Me vas a hacer se arregló el plato me dice no está igual hecho [ __ ] yo estoy igual destrozada digo flaca para basta para bajame el tonito me dice pará pará pará eso es subir el tono imbécil no me vo aí pará le digo pará pará nunca pensé que el tono iba a ser tan importante para mi mujer parece mi profesora de piano se cree que esty Plácido domingo y yo me siento un [ __ ] lunes me entendés yo le digo flaca Yo soy un hijo de [ __ ] pero soy el hijo de [ __ ] que más te ha amado en esta vida Ah quedó loca quedó loca me miró con sus ojos tiernos y me dijo y tú te pensas que soy huevona digo no peleemos mi amor no peleemos por favor pongamos música poesía nos comemos una tablita de queso no que el queso me tranca yo te estoy hablando de un momento romántico me a venir con esta cosa rara dejate de [ __ ] flaca viste que la la confianza da asco y la cotidianidad está lindando todo el rato con la repugnancia entendés es así pero es la vida y hay que aprender a vivir con eso eso también es amor mi mujer viene y me dice hace 7 días que no voy al baño 7 días que no voy al baño Pobrecita boludo al noveno día viene y me dice mi amor hice Qué buena onda se queda mirándome le qué quieres que te haga una canción No quiero que vengas para mostrarte","corrected_transcript":"'Tenemos que hablar'. Madre mía... Se te frunce todo. Así te aprieta el colon y vos decís '¿Qué pasó?' Dejé abierto Facebook, entró algún mensaje de WhatsApp, bajé alguna foto indebida... ¿Qué pasó? Antes de cualquier cosa aprendí del Moai; hay pedir perdón primero: Perdón mi amor, perdón por mí, por todo mi compañero. Empiezas a pedir perdón por todo. La virgen: 'Perdón, perdón, perdón'. No me sirve tu perdón, no me sirve tu perdón. Rompe ese plato y pídele perdón, me dijo. Rompí un plato: 'Perdón platito'. Mira la hueá estúpida ¿Qué? ¿Me vas a hacer que se arregle el plato? Me dice: 'No está igual hecho mierda'. Yo estoy igual destrozada. Digo: 'Flaca, para, basta, bájame el tonito'. Me dice: 'Pará, pará, eso es subir el tono imbécil'. Le digo: 'Pará, pará', nunca pensé que el tono iba a ser tan importante para mi mujer. Parece mi profesora de piano; se cree que soy Plácido Domingo y yo me siento un maldito lunes ¿me entiendes? Flaca, yo soy un hijo de puta pero soy el hijo de puta que más te ha amado en esta vida. Ah quedó loca. Me miró con sus ojos tiernos y me dijo ¿Y tú te piensas que soy huevona? 'No peleemos mi amor, no peleemos por favor. Pongamos música poesía nos comemos una tablita de queso.' -'No, que el queso me tranca.' -'Yo te estoy hablando de un momento romántico ¿me vas a venir con esta cosa rara? Déjate de hueás flaca.' Viste que la confianza da asco y la cotidianidad está lindando todo el rato con la repugnancia. 'Entendés es así pero es la vida y hay que aprender a vivir con eso. Eso también es amor.' Mi mujer viene y me dice hace 7 días que no voy al baño ¡7 días! Pobrecita boluda... Al noveno día viene y dice 'Mi amor hice caca' Qué buena onda... Se queda mirándome... -'¿Qué quieres? ¿Que te haga una canción?' -'No quiero; ven para mostrarte.'","start_timestamp":"00:51:09"}
{"transcript":"no querés V te pensas fui obvio fui acá manda galon fui fui madre vos podés creer vi emocioné salió lágrima era digno Planet boludo dio flaca salió increíble duele Bueno lo primero argentino culado andate país quiero chileno compré CD Cómo hablar chileno argentino 24 horas pongo toballa tovaya toballa argentino toballa huevo hombre lleva toalla playa hombre lleva toalla playa argentino culado pu huev ahora chileno pu huev zorra Ah soy tan chileno huevón que estoy en dicón Ah y ahora que soy chileno vivo en el cajón del May po Ah y ahora que soy chileno subo para arriba bajo para abajo salgo para fuera y dentro para","corrected_transcript":"'¿No querés ir?' -'Te pensás...' Fui obvio fui acá manda galán fui... Madre vos podés creer vi eso emocioné salió lágrima era digno del Planetario boludo... Flaca pero ¿de dónde salió todo eso? Increíble... Y después decís duele...' Bueno lo primero argentino culiao andate país quiero ser chileno compré CD Cómo hablar chileno argentino 24 horas pongo toballa tovaya toballa argentino huevo hombre lleva toalla playa hombre lleva toalla playa argentino culiao pu huev ahora chileno pu huev zorra. Ah, soy tan chileno huevón que estoy en dicón. Ah, y ahora que soy chileno vivo en el cajón del Maipo. Ah, y ahora que soy chileno subo para arriba, bajo para abajo, salgo para fuera y entro para dentro.","start_timestamp":"00:55:08"}
