{"transcript":"y a la hora que se le ocurre tomar 11","corrected_transcript":"¿Y a la hora que se les ocurre tomar once?","start_timestamp":"00:02:33"}
{"transcript":"mira como aplaude ítalo él manda en su casa como yo en la mía hasta la 1 y media no señores hoy vamos a hacer tiene este caballero se enfermó qué le pasa que anda agachado todo bien voy a presentar a mi compañero de labores sé que lo quiere mucho así que lo vamos a decir con un fuerte aplauso señoras y","corrected_transcript":"Mira cómo aplaude Ítalo. Él manda en su casa, como yo en la mía... hasta la 1 y media. No, señores, hoy vamos a hacer... ¿Este caballero se enfermó? ¿Qué le pasa, que anda agachado? Todo bien. Voy a presentar a mi compañero de labores. Sé que lo quieren mucho, así que lo vamos a recibir con un fuerte aplauso.","start_timestamp":"00:03:08"}
{"transcript":"vamos a visitar órganos","corrected_transcript":"Vamos a visitar órganos.","start_timestamp":"00:05:01"}
{"transcript":"flojito un flaquito un beso existe plástico flaquito cómo está mi querida fiel y terriblemente eterna galenos","corrected_transcript":"Flojito, un flaquito. Un beso existe, plástico flaquito. ¿Cómo está mi querida fiel y terriblemente eterna Galenos?","start_timestamp":"00:05:05"}
{"transcript":"e qué fuerza cómo está nuestra querida y amada distinguida platero","corrected_transcript":"¡Qué fuerza! ¿Cómo está nuestra querida y amada distinguida Platero?","start_timestamp":"00:05:23"}
{"transcript":"como esta de jurado mira flaco yo quiero tener uno de esos un poco","corrected_transcript":"¿Cómo está de jurado? Mira flaco, yo quiero tener uno de esos... un poco.","start_timestamp":"00:05:35"}
{"transcript":"la marrón más rato hermano oye bien lo vi de cerca","corrected_transcript":"La marrón más rato, hermano. Oye bien, lo vi de cerca.","start_timestamp":"00:05:51"}
{"transcript":"el frasquito un platito platito flaquito no llegó","corrected_transcript":"El frasquito, un platito. Platito flaquito no llegó.","start_timestamp":"00:05:59"}
{"transcript":"una 1070 guarde me ofrecisteis tan tan tan franquito a un platito","corrected_transcript":"Una vez, me ofrecieron algo tan, pero tan frágil, que parecía un platito.","start_timestamp":"00:10:57"}
{"transcript":"así dándote la cuestión me perfume y voy a buscar a mi compañero de parranda compañero de tantas batallas compañero compañero para parecer propaganda política relájate","corrected_transcript":"Así que me perfumé y fui a buscar a mi compañero de parranda. ¡Parecíamos propaganda política! Relájate.","start_timestamp":"00:11:09"}
{"transcript":"o yo dije el indio estaban fire abro la puerta y está en la cama así con una jeringa de insulina","corrected_transcript":"Dije, 'el indio está on fire'. Abrí la puerta y estaba en la cama con una jeringa de insulina.","start_timestamp":"00:11:42"}
{"transcript":"deme un bombo durazno","corrected_transcript":"¿Qué quieres joven? Deme un bombo durazno.","start_timestamp":"00:13:46"}
{"transcript":"el primer sorbo te basaste en mono y el segundo sorbo el tercer sorbo un néctar y de noche un posmoderno con sobres de jugos o no del mismo sabor de los pueblos rojos bien","corrected_transcript":"El primer sorbo. Te basaste en mono y el segundo sorbo. El tercer sorbo, un néctar. Y de noche, un posmoderno con sobres de jugos, o no del mismo sabor, de los pueblos rojos. Bien.","start_timestamp":"00:14:52"}
{"transcript":"y un vista y sandía","corrected_transcript":"Y un vista y sandía.","start_timestamp":"00:15:22"}
{"transcript":"para que sepa estuvo allí venderé una sábana carl se va a costar a la playa una zona para hacer un cigarro de maría","corrected_transcript":"Para que sepa estuvo allí. Venderé una sábana. Carl se va a acostar a la playa, una zona para hacer un cigarro de María.","start_timestamp":"00:15:27"}
{"transcript":"el poquitito resfriado pero si me mataste el mambo con mano ahora si semilla","corrected_transcript":"Un poquitito resfriado, pero sí me mataste el mambo con mano. Ahora sí, semilla.","start_timestamp":"00:16:12"}
{"transcript":"oye y de repente estamos realmente de la fogata que vi uno ojos de gata quien era una gata y alguna de repente miro para allá para la media brasa a ese costado y yo me dije hey muchachos triste ven dame un beso eso","corrected_transcript":"Oye, y de repente estábamos alrededor de la fogata y vi unos ojos de gata. ¿Quién era? ¡Una gata! Y alguna vez, de repente, miro hacia allá, hacia las brasas, a ese costado, y me dije: 'Hey muchachos tristes, venid a darme un beso'.","start_timestamp":"00:20:28"}
{"transcript":"esta es mi oportunidad de conquistar a una chica dije muy bien yo dije cabro joven y lleno de vida normal parecido no mal parecido aquí debajo por televisión bravo del futuro y ahí voy con dos nietos and i' saviano así que voy a hacer con ella pero yo no le hablé con está guapo no le hable con una voz porque haciendo media de galán indio con voz de gavilán de galán a galán se acerque y le digo bueno hola qué buena voz de galán yo he dicho hola ella me miró y me dijo hola y dije bueno mi nombre es paul vásquez conocido como 'el flaco' en la bohemia de viña del mar me conocen como paul vodka mis hermanos bomberos me conocen como por el bosque los incendios estructurales me conocen como paul busca en mi casa me conocen como paul paul barre por plancha con lava volver a la cabra chica qué culpa tiene fanm a paul  y ella se pone de pie y me dice hoy te llamas casi igual que yo yo le dije paula no polar","corrected_transcript":"Esta es mi oportunidad de conquistar a una chica. Dije: 'Muy bien', yo dije 'cabro joven y lleno de vida, normal parecido, no mal parecido. Aquí debajo por televisión... Bravo del futuro'. Y ahí voy con dos nietos. 'Así que voy a acercarme a ella', pero yo no le hablé como si fuera guapo. No le hablé con una voz... 'Porque haciendo media de galán indio con voz de gavilán', me acerqué y le digo 'bueno...' 'Hola'. Qué buena voz de galán. Yo he dicho 'Hola'. 'Ella me miró y me dijo Hola', Y dije 'Bueno, mi nombre es Paul Vásquez conocido como El Flaco. En la bohemia de Viña del Mar me conocen como Paul Vodka.' 'Mis hermanos bomberos me conocen como Paul Bosque; los incendios estructurales me conocen como Paul Busca; en mi casa me conocen como Paul Barre Por Plancha Con Lava; volverá la cabra chica qué culpa tiene... Y ella se pone en pie y dice ‘Oye te llamas casi igual que yo’. Yo le dije ‘¿Paula?’ No… Polar.","start_timestamp":"00:20:55"}
{"transcript":"las personas que están de cumpleaños qué personaje estaban de cumpleaños el pulpo estaba el cuerpo de un compañero un pulpo feliz cumpleaños hay que saludar al complejo porque igual hay que ser cortés y al saludar oye para en veces porque tanta mano era un pulpo se ame me agarró el chimbombo me dio el ahora mano aquí lo que se estaba tomando todos vacilando el pulpo se curó se trastornó empezó a tirar las manos le tocó el popó a la reineta ya el choro maltón o alto grupo antes con leía cortar las manos o sea se volvieron locos los locos están entero duro se han quitado la","corrected_transcript":"Las personas que están de cumpleaños, ¿qué personaje estaba también? El pulpo. Estaba en el cuerpo de un compañero. ¡Un pulpo! Feliz cumpleaños. Hay que saludar al complejo porque igual hay que ser cortés. Oye, para a veces, ¿por qué tanta mano? ¡Era un pulpo! Se ame. Me agarró el chimbombo, me dio la mano. Aquí lo que se estaba tomando todos vacilando. El pulpo se curó, se trastornó, empezó a tirar las manos, le tocó el popo a la reineta y al choro maltón. O sea, ¡se volvieron locos los locos! Están entero duro.","start_timestamp":"00:25:10"}
{"transcript":"y esta humanidad en accidente vamos a quemar camiones yo estaba ahí toda la vista permiso amigo permiso permiso permiso hasta un lado permiso y de repente entre medio de la masa el público que pasó la vi a ella vamos muy bien a mi hermano la vi a ella ya la vi a ella y él me dio a mí entonces quedamos los dos así y tal vez ella pensó que yo quería bailar","corrected_transcript":"Y esta humanidad en accidente, vamos a quemar camiones. Yo estaba ahí, toda la vista: 'Permiso, amigo, permiso, permiso, hasta un lado, permiso'. Y de repente entre medio de la masa del público ¿qué pasó? La vi a ella. Vamos muy bien. A mi hermano la vi a ella. Ya la vi a ella y él me vio a mí. Entonces quedamos los dos así y tal vez ella pensó que yo quería bailar.","start_timestamp":"00:30:05"}
{"transcript":"toyota que se ponía un cachazo en la cabeza que tenía que me voy al baño de ella peso y la vida y con su pelo liso su carita llena de picky estás ahí la agarre","corrected_transcript":"Toyota que se ponía un cachazo en la cabeza... Que tenía... Me voy al baño... De ella peso y lavida... Y con su pelo liso, su carita llena de picky... Estás ahí... La agarré.","start_timestamp":"00:30:37"}
{"transcript":"ropa de la calle que el piso casi que el piso de madera era de tabla voz obvio madera de tabla me di cuenta que el piso de madera con tabla está buscando una tabla que tuviera un nudo para que era la única alternativa ya me estaba haciendo así que conectado algún pasado está y quedó un hoyo ya y ahí puse mi vida acordado por los mineros atacama así cuando fueron rescatados con sonda latencia trajeron collahuasi","corrected_transcript":"Ropa de calle... Que el piso casi... Que el piso de madera era de tabla. Voz obvio, madera de tabla. Me di cuenta que el piso era madera con tablas. Estaba buscando una tabla con nudo porque era mi única alternativa. Ya me estaba haciendo así como conectado algún pasado está. Y quedó un hoyo ya. Ahí puse mi vida acordado por los mineros Atacama cuando fueron rescatados con sonda y latencia traída desde Collahuasi.","start_timestamp":"00:30:57"}
{"transcript":"así ya es vamos ratito fuera conversemos hay mucho ruido baratito hay mucho ruido te vamos porque hay mucho ruido no te escucha hay mucho ruido camina hace tan tan tan tan bonito botón cómo llamas gotita fusión gotita pierden canario dice bonito también tienes pepitas","corrected_transcript":"Así qué ya es… Ya vamos ratito para afuera para conversar porque hay mucho ruido… Baratito porque hay mucho ruido… No te escucho porque hay mucho ruido… Camina hace tan-tan-tan-tan bonito botón ¿Cómo te llamas? Gotita… Mi fusión gotita pierde canario dice bonito también tienes pepitas.","start_timestamp":"00:32:33"}
{"transcript":"bailamos no me gusta esto vamos cenar qué bonito eso lo tiene gente sobre todo hombres creen galanes siempre tienen invitar chica cional detalle delicado galantería fina por favor vuelco chimbombo symbol bogotá 2008 polvos rojos vital jugo todo cuatro lucas quedan facebook unaed restaurantes atiende dije trabaja quiera completo completo unas más carrito carrito ha llegado completo gustaría cenar dijo comida italiana la tienda por antich y con mejor que habláis como a huevo ni ni tiene que decir benvenuto restaurante italiano bien minutos calzón y ni rápido ni que tengo un baño mañana pendiente muy bien el gol garzón llegó el garzón y me paso en menús el menú el menús y menú menos me trae el menú porque es italiano señor no los pide - cine pero sabe no aporta nada y se abrevia menos traiga una carta y ahí decía sugerencias del chef sugerencia del chef comida italiana sí pero que comiste comida italiana odio que comía italiana pero cuál de todas la que había en el restaurante italiano india eso yo lo sé pero si sabes para qué me sigue interrumpiendo a enseñar qué tipo de comida comiste comida italiana porque ya quería comer con él y no pero cuál de","corrected_transcript":"Bailamos no me gusta esto… Vamos cenar qué bonito eso lo tiene gente sobre todo hombres creen galanes siempre tienen invitar chica cional detalle delicado galantería fina por favor vuelco chimbombo symbol Bogotá 2008 polvos rojos vital jugo todo cuatro lucas quedan Facebook UNAED restaurantes atiende dije trabaja quiera completo completo unas más carrito carrito ha llegado completo gustaría cenar dijo comida italiana. La tienda por 'antich' y con mejor que habláis, como a huevo. Ni siquiera tiene que decir 'benvenuto' al restaurante italiano. Bien, minutos, calzón, ni rápido... Tengo un baño mañana pendiente. Muy bien, llegó el garzón y me pasó en menús. El menú, los menús... Menos me trae el menú porque es italiano. Señor, no los pide; cine pero sabe, no aporta nada y se abrevia. Menos traiga una carta donde decía sugerencias. Del chef, sugerencia del chef: comida italiana. Sí, ¿pero qué comiste? Comida italiana. Odio cuando dices 'comida italiana', ¿pero cuál de todas las que había en el restaurante? Eso yo lo sé, pero si sabes ¿para qué me sigues interrumpiendo? A enseñar qué tipo de comida comiste... Comida italiana porque ya quería comer con él.","start_timestamp":"00:33:29"}
{"transcript":"qué bonito amigo disculpa yo no te ubicás puedes pararte me encantó ducha que también que buena yo te colgaría la espalda y te pondría en la disco","corrected_transcript":"Qué bonito, amigo. Disculpa, yo no te ubicaba. ¿Puedes pararte? Me encantó tu chaqueta, qué buena. Yo te colgaría de la espalda y te pondría en la disco.","start_timestamp":"00:39:21"}
{"transcript":"flaco tú eres imbécil","corrected_transcript":"Flaco, tú eres imbécil.","start_timestamp":"00:39:51"}
{"transcript":"y como no vas a cachar el nombre del postre dice todo suspiro limeño se llama la suspiro limeño es de bolivia","corrected_transcript":"¿Y cómo no vas a cachar el nombre del postre? Dice todo: Suspiro Limeño. Se llama Suspiro Limeño, ¡es de Bolivia!","start_timestamp":"00:39:55"}
{"transcript":"bueno salimos pagamos dije si voy al cajero vamos y bailamos y cenamos ya fueron pelé mono qué","corrected_transcript":"Bueno, salimos, pagamos. Dije 'si voy al cajero vamos y bailamos y cenamos'. Ya fueron... Pelé mono... ¿qué?","start_timestamp":"00:40:07"}
{"transcript":"por último y calvicie mono de calvicie mono con furia ahora que está viva cómo te encuentras tú como que tú y yo a unas 60 sombras de gray","corrected_transcript":"Por último... Y calvicie mono... De calvicie mono con furia. Ahora que está viva, ¿cómo te encuentras tú? Como que tú y yo somos unas 60 Sombras de Grey.","start_timestamp":"00:40:24"}
{"transcript":"no tiene ni sombra voz de simpático me dijo si son adultos si me dijo 'tienes profilácticos' y si ando con bolsa basura","corrected_transcript":"'No tiene ni sombra', voz de simpático me dijo. Sí son adultos. Sí me dijo '¿tienes profilácticos?' Y sí, ando con bolsa basura.","start_timestamp":"00:40:42"}
{"transcript":"y nos fuimos al motel que eso voy camino al motel con ella qué es eso mod el orden de mote mauri y llegamos a creer que estaba la salsoteca la botillería el restaurante italiano y motel qué ciudad más compacta dije yo","corrected_transcript":"'Y nos fuimos al motel'. Que eso voy camino al motel con ella. ¿Qué es eso? Mod... El orden del mote Mauri. 'Y llegamos'. A creer que estaba la salsoteca, la botillería, el restaurante italiano y motel. Qué ciudad más compacta dije yo.","start_timestamp":"00:41:01"}
{"transcript":"compadre yo inspirado para encima la música me encima que la chiquita estaba pero hermosa ya loco padre un bayern nunca me había visto tan tan tan tal tanque es que todo lo voy a entender porque aquí no va a entender tú naciste con tu amigo si tu amigo se murió primero que tú la impresionante todos ellos me abalanzó sobre la niña le digo bienvenido pero sueltas pero un rato ya suéltame déjame ir al baño pero por qué porque se van la mina el baño indio yo te podría decir pero no sé si a la gente le va a gustar escuchar de que sobre todas las mujeres una verdad que tienen oculta por muchos años van a hacer pipí no sé por qué no puede hacer no porque el pipí lector aquí van se vuelven nos comprometimos a seguir danilo no me interesa esto tengo que decirlo se meten al baño cierran y empiezan ya","corrected_transcript":"Compadre, yo inspirado, para encima la música. Encima que la chiquita estaba pero hermosa. Ya loco, compadre, nunca me había visto tan... Es que todo lo voy a entender porque aquí no va a entender. Tú naciste con tu amigo y si tu amigo se murió primero que tú. La impresionante todos ellos. Me abalancé sobre la niña y le digo 'bienvenido', pero suéltame un rato, ya suéltame, déjame ir al baño. Pero ¿por qué? Porque se van las minas al baño en grupo. Yo te podría decir, pero no sé si a la gente le va a gustar escuchar una verdad que tienen oculta por muchos años. Van a hacer pipí. No sé por qué no pueden hacerlo solas. Nos comprometimos a seguir Danilo, no me interesa esto tengo que decirlo. Se meten al baño, cierran y empiezan...","start_timestamp":"00:43:44"}
{"transcript":"suficiente es todo 17 da suficiente lo que es mira hacia plaza pues por algo euro bueno yo mientras tanto mesa que la ropa toda la cuestión me saqué la ropa que desde el no como ya somos adultos y si yo me tiró a la cama de dos plazas inéditas que dios mío de mi arma me pasó está sucediendo acá había había techo en el había un espejo en el techo mira compadre a día el loco caballo pegadores de hecho escuchen una cosa que se me pasaba a ese espejo en el techo es una estrategia de los moteles para que las parejas puedan empezar una relación o a conversar para después desenvolverse mejor porque me empecé a mirar tiempo para que eso es para que tú puedas conversar con la chica por qué ella va a mirar y va a decir porque hay un espejo en el techo y no es cuestión 4ta para ello lo mismo no me pregunte para qué estás espejo en el pecho tiempo pero hill vos tenéis que contestarle 1 la mirada tiernamente dice es porque","corrected_transcript":"Suficiente es todo 17 da suficiente lo que es mira hacia plaza pues por algo euro bueno yo mientras tanto mesaqueo toda mi ropa. Me saqué toda mi ropa como ya somos adultos y sí, yo me tiré en una cama de dos plazas inédita ¡Dios mío! ¿Qué está sucediendo acá? Había techo en el... Había un espejo en el techo. Mira compadre, ahí día loco caballo pegadores de hecho escuchen una cosa; ese espejo en el techo es una estrategia de los moteles para que las parejas puedan empezar una relación o conversar para después desenvolverse mejor. 'Porque' -me empecé- 'eso es para poder conversar con ella'. Ella va mirar y dirá '¿Por qué hay un espejo en el techo?' Y uno tiene responderle mirándola tiernamente diciendo 'Es porque...'","start_timestamp":"00:45:29"}
{"transcript":"que entró todo con furia con todo falle que pasó empezó así como","corrected_transcript":"Que entró todo con furia, con todo. Fallé, ¿qué pasó? Empezó así como...","start_timestamp":"00:47:59"}
{"transcript":"en casa cuando les tiran xalapa cosa [Risas]","corrected_transcript":"En casa, cuando les tiran xalapa cosa... [Risas]","start_timestamp":"00:48:17"}
{"transcript":"dios mío dios mío de mi arma dije me está saliendo el ombligo el juicio tienes aparece ella por el baño venía con un baby es la sorpresa venía con un medidor sexo y caminando como caminaría tan sexy y caminaba en vez una en crema india y porque la mujer se preocupan de que su piel fría que brilla luego incómodo porque quedan resbalosa como eso casi a que ella apareció así el abrace porque vea en el techo ahí dando vuelta en el ventilador trata de afirmar y intentemos una sombra grace a nada ellos de repente cae arriba de la cama se saca de seis vídeos la desnuda le pega en los hombros me cae del padre me dice flaco","corrected_transcript":"Dios mío, dios mío de mi alma. Dije: 'Me está saliendo el ombligo del juicio'. Entonces aparece ella por el baño, venía con un baby doll. Es la sorpresa. Venía con un medidor sexy y caminando tan sexy. Y caminaba en vez de una en crema india porque las mujeres se preocupan de que su piel brille. Incómodo porque quedan resbalosas. Ella apareció así, la abracé y quedé pegado al techo dando vueltas en el ventilador tratando de afirmarme. De repente cae arriba de la cama, se saca los zapatos, me desnuda, le pega a los hombros y me dice 'flaco'.","start_timestamp":"00:48:26"}
{"transcript":"que abre una cocina que le hiciste kaká y se enojó como no se va a enojar y cocinamos pero no era en busca de otro hombre mejor que tú","corrected_transcript":"Que abre una cocina... ¿Qué le hiciste? ¡Kaká! Y se enojó. ¿Cómo no se va a enojar? Cocinamos pero no era para buscar otro hombre mejor que tú.","start_timestamp":"00:49:17"}
{"transcript":"yo no me doy por vencido  ven para acá que lo quieres tu eres un imbécil pero también ingenuo así que como yo te quiero tanto debería ser una sorpresa que tengo tú te quedas acá entretiene a la gente y te va tener una sorpresa espectacular para que aprendas cómo se conquista una chica","corrected_transcript":"Yo no me doy por vencido. Ven para acá, ¿qué quieres? Tú eres un imbécil pero también ingenuo, así que como yo te quiero tanto, debería ser una sorpresa lo que tengo. Tú te quedas aquí, entretienes a la gente y vas a tener una sorpresa espectacular para que aprendas cómo se conquista a una chica.","start_timestamp":"00:52:39"}
{"transcript":"claro indio qué hago si cuento chistes recuento tienda","corrected_transcript":"Claro, indio, ¿qué hago? Si cuento chistes, ¿recuento tienda?","start_timestamp":"00:53:25"}
{"transcript":"me siento como rara perdón raro pero mira hay gente mala dígame que no es así cuando tú vas en un bus se sume una gordita y nos faltan los hogares malos que están que no se siente aquí que no se siente bien que no se siente si se sienta la gordita en el ajo que hace telepáticamente guatona con las palmas","corrected_transcript":"Me siento como rara, perdón, raro. Pero mira, hay gente mala. Díganme que no es así: cuando tú vas en un bus y sube una gordita, nunca faltan los maldadosos que dicen 'que no se siente aquí, que no se siente allá'. Y si la gordita se sienta al lado de ellos, telepáticamente piensan 'guatona con las palmas'.","start_timestamp":"00:58:23"}
{"transcript":"hoy en todo caso que se va a interesar tenga ello él se ve como que es sano y si hay como que nunca se ha metido en un problema cercas y hasta rico hola hola cómo te llamas véronique o un nombre bastante estático exótico y yo también soy exótico no lo sé cuático no se pregunta en mi nombre es que no sé cómo llamarte yo me llamo flojito flaquito y cuál sería tu nombre bueno yo no soy el mañana ni el ayer quién eres el hoy","corrected_transcript":"Hoy en todo caso, ¿quién se va a interesar? Él parece sano. Nunca ha tenido problemas. Hola, ¿cómo te llamas? Véronique. Un nombre bastante exótico. Yo también soy exótico... No lo sé... Cuático. No preguntaste mi nombre. Es porque no sabes cómo llamarme. Yo me llamo Flojito Flaquito. ¿Y cuál sería tu nombre? Bueno, yo no soy el mañana ni el ayer. ¿Quién eres? El hoy.","start_timestamp":"01:00:02"}
{"transcript":"hola hola sabes que estaba en mi rincón sin itv que estabas en tu rincón ya y ahora qué estoy en tu rincón quiero volver a mi rincón","corrected_transcript":"Hola hola, ¿sabes qué? Estaba en mi rincón sin ITV (Inspección Técnica de Vehículos). Estabas en tu rincón... Ya... Y ahora qué estoy en tu rincón quiero volver a mi rincón.","start_timestamp":"01:02:18"}
{"transcript":"para la bomba va a la bomba para acabar la bomba va la bomba para la bomba la bomba para la bomba se lo ha tomado a todo y no ha dejado nada se lo ha tomado todo volvamos a empezar la guerra","corrected_transcript":"Para la bomba, va a la bomba. Para acabar, la bomba. Va, la bomba. Para, la bomba. La bomba para... Se lo ha tomado todo y no ha dejado nada. Se lo ha tomado todo. Volvamos a empezar: ¡la guerra!","start_timestamp":"01:04:18"}
{"transcript":"sap sap don't touch me cuando se me o key y habla","corrected_transcript":"Sap sap, don't touch me cuando se me okey y habla.","start_timestamp":"01:04:53"}
{"transcript":"el vida ay papi son 70.000 dejando en el velador","corrected_transcript":"El vida... Ay papi, son 70.000 dejando en el velador.","start_timestamp":"01:06:28"}
{"transcript":"y te pasa picante yo jamás he pagado mi pagaré por sexo y en coyhaique","corrected_transcript":"Y te pasa picante... Yo jamás he pagado mi pagaré por sexo... ¿Y en Coyhaique?","start_timestamp":"01:06:35"}
{"transcript":"yo jamás solo le dejé 120 mil pesos al taxi hoy es la que está lejos y por qué no no bailamos de perder la visita una visita una visita a la visita una visita análisis análisis de análisis","corrected_transcript":"Yo jamás... Solo le dejé 120 mil pesos al taxi. Hoy es que está lejos... ¿Y por qué no bailamos? De perder, ¿la visita? Una visita, una visita a... La visita, una visita... Análisis, análisis de análisis.","start_timestamp":"01:07:08"}
{"transcript":"quieres divertir oye te gusta la cumbia villera o si yo estuve viviendo en argentina por muchos años y yo saludo a temperley y saludo a todos también allá cuando bailamos en san ignacio y con orgullo y en pero muy lindo lindo pero quería bailar una cumbia villera pero el paso la muerte loco","corrected_transcript":"¿Quieres divertir? Oye, ¿te gusta la cumbia villera? Oh sí, yo estuve viviendo en Argentina por muchos años y yo saludo a Temperley y saludo a todos también allá cuando bailamos en San Ignacio con orgullo. Muy lindo, lindo... Pero quería bailar una cumbia villera con el paso de 'La Muerte', loco.","start_timestamp":"01:07:45"}
{"transcript":"y adónde está mauricio adónde está limpio","corrected_transcript":"¿Y dónde está Mauricio? ¿Dónde está limpio?","start_timestamp":"01:10:54"}
{"transcript":"esa gaviota de plata me imagino significa mucho para ustedes ah","corrected_transcript":"Esa gaviota de plata, me imagino, significa mucho para ustedes, ¿ah?","start_timestamp":"01:12:41"}
{"transcript":"bueno queremos agradecer a todos a los piratas que están aquí que son mis primos a mi familia pues en realidad les voy a contar yo tengo tanto hijos que la mitad del público son mis hijos","corrected_transcript":"Bueno, queremos agradecer a todos, a los piratas que están aquí, que son mis primos. A mi familia, pues en realidad les voy a contar: yo tengo tantos hijos que la mitad del público son mis hijos.","start_timestamp":"01:16:34"}
{"transcript":"oye soy yo le puedo vivir un favor quinta vergara que me gustaría que mi hermano levantaran ese lienzo de la quinta entonces yo les digo una frase yo digo con honor y ustedes todos gritan firme la quinta que rima con la quinta vergara","corrected_transcript":"Oye, soy yo. ¿Le puedo pedir un favor Quinta Vergara? Que me gustaría que mi hermano levantara ese lienzo de la Quinta. Entonces yo les digo una frase: Yo digo 'con honor' y ustedes todos gritan 'firme la Quinta', que rima con la Quinta Vergara.","start_timestamp":"01:16:49"}
{"transcript":"así que mostrar una cosa yo primero quiero recordarle a una persona en un poquito no es que hace mucho tiempo a bueno yo le preste plata especial hace unos par de festivales atrás por este día en lucas en este escenario todavía no me la devuelve pero no importa voy a llamar al asistente en el barrio yo le puedo dar un indicio de quién es esa persona sabéis quién es de novia [Risas] pepe cortisona","corrected_transcript":"Así que mostraré una cosa. Primero quiero recordarles algo. Hace mucho tiempo... Bueno, le presté plata especial hace unos festivales atrás por este día en Lucas, en este escenario. Todavía no me la devuelve pero no importa. Voy a llamar al asistente del barrio. Yo le puedo dar un indicio de quién es esa persona. '¿Sabéis quién es?' De novia... [Risas] Pepe Cortisona.","start_timestamp":"01:18:19"}
{"transcript":"ándele una planta oigan déjenme recordarles que el dinero ya pasó de moda ahora solo plástico","corrected_transcript":"'Ándele una planta'. Oigan, déjenme recordarles que el dinero ya pasó de moda; ahora solo plástico.","start_timestamp":"01:19:16"}
{"transcript":"sin cintura sin cintura vamos a dar hacia asia una vez un ratón un ratón ratón ratón ratón botón tratan con cola de ratón patitas de ratón con cuerpo de ratón por eje de ratón y bigote de ratón caminando como caminar los ratones se sube el ascensor en las en zorita le pisa la cola lo mira para abajo le dice piso señor si piso colita","corrected_transcript":"Sin cintura, sin cintura, vamos a dar hacia Asia. Una vez un ratón, un ratón, con cola de ratón, patitas de ratón, cuerpo de ratón y bigote de ratón. Caminando como caminan los ratones, se sube al ascensor. En el ascensor le pisan la cola. Lo mira para abajo y le dice: ¿Piso señor? Sí, piso colita.","start_timestamp":"01:20:14"}
{"transcript":"para un niño pequeño diez años con un sapito muerto a la rastra caminando hacia un lenocinio a donde iba el niñito a un bacanal no antes una cárcel wifi de la cueca no hubo un prostíbulo también el niño toca el timbre de aquel prostíbulo sale una señora y cuando ve que era un niño pequeño el que estaba ahí con vos tienda le dice que cree el cabro chico la media dice que echa un poquito qué echa un pedo queda tienes diez años eres muy pequeño tengo 300 lucas cómo has crecido aún pasa como queráis la mena tiene una mina china que tenga oye pero eres muy pequeño tengo 300 lucas más chan chan le pasa en una mina cabro chico tiene minutos y salió así la señora curiosa la cabrona de ver lugar dice oye te puede hacer la pregunta sí porque querían amén hace tres días lo que pasa es que cuando yo llegué a la casa me voy a meter con la emplea y lo voy a pegar toda la empresa la empleada se a meter con mi papá le ha pegado a mi papá mi papá se a meter con mi mamá y le va pegar todo ami mamá y mi mamá se ameter porque jardinero ya ese güey quiero que hagas porque me mato el sapo paso","corrected_transcript":"Un niño pequeño, diez años, con un sapito muerto arrastrándolo va caminando hacia un prostíbulo. El niño toca el timbre del prostíbulo y sale una señora. Cuando ve que era un niño pequeño el que estaba ahí le dice: Le dice ¿Qué crees? El cabro chico responde \"Quiero echarme uno\". '¿Echarte uno?' Tienes diez años, eres muy pequeño. 'Tengo 300 lucas'. Bueno... pasa. 'Como quieras'. La madame llama a una chica china. 'Oye pero eres muy pequeño'. 'Tengo 300 lucas más'. Le pasan una chica al cabro chico. Después de unos minutos sale así... La señora curiosa pregunta 'Oye ¿te puedo hacer una pregunta?' 'Sí' '¿Por qué querías estar aquí?' 'Hace tres días llegué a casa; me metí con la empleada y ella me pegó todo; luego ella se metió con mi papá y él también recibió; después él se metió con mi mamá y ella también recibió; finalmente ella se metió con el jardinero... ¡y ese huev** mató al sapo!' Paso.","start_timestamp":"01:21:13"}
{"transcript":"vamos a utilizar tu inocencia mira la palma de mi mano mira fíjate bien mira vos mira la línea de la vida muy cortada la línea del amor parece pulpo es el cruce de la araña así que yo a vos te creo porque vos soy experto en línea","corrected_transcript":"Vamos a utilizar tu inocencia. Mira la palma de mi mano, mira, fíjate bien. Mira vos, mira. La línea de la vida muy cortada, la línea del amor parece pulpo. Es el cruce de la araña. Así que yo a vos te creo porque soy experto en líneas.","start_timestamp":"01:24:56"}
{"transcript":"fíjate bien vamos a hacer cuenta que en esta mano vamos a tener un gnomo un duende un gnomo o un duende duende o gnomo bueno un duende no mejor aún un gnomo no se pronuncia un gnomo con el primero no ya que ahí va a haber un gnomo en mi mano me sorprende porque los duendes viven en el arco hídrico la ollita de oro lo viven en el bosque y cuando no está aquí va a haber un duende ya dale un beso a quien al duende año no te lo presento dale un beso un besito darle un besito","corrected_transcript":"Fíjate bien, vamos a hacer cuenta que en esta mano vamos a tener un gnomo... ¿un duende? ¿Un gnomo o un duende? ¿Duende o gnomo? Bueno, un duende... No, mejor aún, ¡un gnomo! No se pronuncia 'gnomo' con el primero. No ya... Que ahí va a haber un gnomo en mi mano. Me sorprende porque los duendes viven en el arco iris con su ollita de oro; los gnomos viven en el bosque. Y cuando no está aquí va a haber un duende... Ya. Dale un beso. ¿A quién? Al duende... Ah no, te lo presento. Dale un beso, ¡un besito! Dale, ¡un besito!","start_timestamp":"01:25:36"}
{"transcript":"se traspasa a través de la pantalla ustedes están sintiendo ahí todavía la gente los aclama en ésta que es su despedida de la quinta vergara y eso además encierra en emoción importante queremos aclarar a toda la gente nosotros no estamos diciendo la que encargará por una razón esencial queremos que las nuevas generaciones todos los gente que viene de atrás tengan la oportunidad de estar una vez la quinta para que sientan el maravilloso público que hay acá y también que quede claro no nos estamos jubilando vamos a seguir trabajando en evento en la empresa en los casinos en todos lados así que vayan a vernos muchachos y en la quinta vergara muchas gracias por todo lo que nos dieron gracias a ustedes somos lo que somos están escuchando el aplauso el agradecimiento es para esa gente que los ha hecho triunfar cada vez que han llegado a este escenario por supuesto para la gente los cerros para para un saludo para los pitufos en especial para mi amigo también lalito y a toda la","corrected_transcript":"Se traspasa a través de la pantalla. Ustedes están sintiendo ahí, todavía, la gente los aclama en esta que es su despedida de la Quinta Vergara. Y eso, además, encierra una emoción importante. Queremos aclarar a toda la gente: nosotros no estamos diciendo adiós por una razón esencial; queremos que las nuevas generaciones... ...toda esa gente que viene detrás tenga la oportunidad de estar alguna vez en La Quinta para sentir al maravilloso público que hay acá. Y también, para dejarlo claro: no nos estamos jubilando. Vamos a seguir trabajando en eventos, empresas, casinos, ¡en todos lados! Así que vayan a vernos muchachos. Y en La Quinta Vergara muchas... Gracias por todo lo que nos dieron. Gracias a ustedes somos lo que somos. Están escuchando el aplauso; el agradecimiento es para esa gente que nos ha hecho triunfar cada vez más cuando llegamos a este escenario. Por supuesto, un saludo especial para mi amigo Lalito y toda...","start_timestamp":"01:30:01"}
