{"transcript":"Ay qué lindo estar esta noche acá queridos amigos y amigas estoy tan feliz de mi ser este escenario era un sueño llamarte ustedes no saben nada Cómo fue esta cuestión Ah no tiene ni idea no me acuerdo cuando me llamaron de la producción del festival de viña y me dijeron Pamela quieres ir al festival yo les dije sí pero con una condición solo quiero ir el día que esté Karol G Y saben lo que me dijeron me dijeron Pamela pero el público de Karol G de la paloma mami es muy joven para ti Y yo le dije No caballero no no no no no no es un público joven para mí son bichotas y las bichotas no tenemos edad mira que tratarme de viejas todo desgraciado me sorprendió que me trataron de vieja de hecho la otra vez yo fui al dentista porque me estoy haciendo un tratamiento dental me faltan seis muelas yo no soy la cuatro dientes soy la cuatro muela bueno ningún pololo nunca se quejó debo decir hoy y me acuerdo que entré a la consulta del dentista y me empezó a tomar los datos Y me pregunta Pamela su edad 40 años doctor hoy me dijo que se ve joven hoy y entré a la consulta del dentista y empecé a tomar los datos Y le pregunto Pamela su edad 40 años doctor hoy usted se ve joven le quiero comer doctor le dije yo pagué el tratamiento dijo olla Oye pero verdad estoy muy contenta estar acá verdad sé mucha gente casa está preguntando has estado ahí esto era real comía coca","corrected_transcript":"Ay, qué lindo estar esta noche acá, queridos amigos y amigas. Estoy tan feliz de estar en este escenario, era un sueño. Ustedes no saben nada cómo fue esto. No tienen ni idea. No me acuerdo cuando me llamaron de la producción del Festival de Viña y me dijeron: 'Pamela, ¿quieres ir al festival?' Yo les dije: 'Sí, pero con una condición: solo quiero ir el día que esté Karol G.' ¿Y saben lo que me dijeron? Me dijeron: 'Pamela, pero el público de Karol G y Paloma Mami es muy joven para ti.' Y yo les dije: 'No, caballero, ese público no es joven para mí; son bichotas y las bichotas no tenemos edad.' Mira que tratarme de vieja esos desgraciados. Me sorprendió que me trataran así. De hecho, la otra vez fui al dentista porque estoy haciéndome un tratamiento dental; ¡me faltan seis muelas! Yo no soy 'la cuatro dientes', soy 'la cuatro muelas'. Bueno, ningún pololo nunca se ha quejado debo decir. Entré a la consulta del dentista y empezó a tomar mis datos. Me pregunta: 'Pamela, ¿su edad?' Le digo: '40 años doctor'. Él dice: 'Uy usted se ve joven'. Le respondí: 'Le quiero comer doctor'... Así pagué el tratamiento.","start_timestamp":"00:02:14"}
{"transcript":"Entonces yo asumo yo asumo que la gente no tiene idea que llegó aquí entonces yo voy a contar la madre del cordero voy a partir por el principio voy a presentar mi nombre es Pamela angelain Leiva Farías no sé quién estaba de moda cuando yo nací nací de una relación clandestina entre mi papá y mi mamá fue la primera hija fue el matrimonio de mi papá o sea yo nací traumá y dejando la caja nací en septiembre entonces sacando el rollo mis papás se comieron curados para el año nuevo y digo la primera hija fuera el matrimonio Porque después mi papá Tuvo tres hijos más con distintas mujeres pues huevón Así que si en este momento alguna que se está en grupiendo a mi papá y le cuenta que soy su hija no le crea nada a ese caballero por favor por favor Bueno yo llegué a la familia compuesta por mi mamita por mi hermana mayor la Medina no no se llama Medina Ese es su apellido se llama Sandra lo que pasa es que en la casa de mi mamá nos tratamos por los apellidos Sí porque ella repitió la misma historia de nuestra mamá y tiene dos hijas también pero con distintos padres entonces en casa tenemos apellidos diferentes María faría Sandra Medina Pamela Leiva Catherine Trinidad Muñoz parecemos curso con te lo juro 'Oye', dije un día cuando tenía seis años e hinchada con esa duda fui donde ella (mi mamá) y le pregunté 'Oye mamita ¿por qué ella (Sandra) es Sandra Medina y yo soy Pamela Leiva?' Y ella volteó hacia mí diciendo '¿Sabes? Porque quien me engaña una vez no lo hace dos veces.'","corrected_transcript":"Entonces, yo asumo que la gente no tiene idea de cómo llegué aquí. Entonces, voy a contar la madre del cordero. Voy a partir por el principio: me voy a presentar. Mi nombre es Pamela Angelain Leiva Farías. No sé quién estaba de moda cuando yo nací. Nací de una relación clandestina entre mi papá y mi mamá. Fui la primera hija fuera del matrimonio de mi papá, o sea, yo nací traumada y dejando la cagada. Nací en septiembre, entonces sacando cuentas, mis papás se comieron curados para Año Nuevo. Y digo 'la primera hija fuera del matrimonio' porque después mi papá tuvo tres hijos más con distintas mujeres, pues huevón. Así que si en este momento alguna anda engrupiéndose con mi papá y le cuenta que soy su hija, no le crea nada a ese caballero, por favor. Bueno, yo llegué a una familia compuesta por mi mamita y por mi hermana. Mi hermana mayor, 'la Medina'. No, no se llama Medina; ese es su apellido. Se llama Sandra. Lo que pasa es que en casa de mi mamá nos tratamos por los apellidos. Sí, porque ella repitió la misma historia de nuestra mamá y tiene dos hijas también pero con distintos padres. Entonces en casa tenemos apellidos diferentes: María Farías, Sandra Medina, Pamela Leiva, Catherine Trinidad Muñoz... ¡parecemos lista de curso! Te lo juro. 'Oye', dije un día cuando tenía seis años e hinchada con esa duda fui donde ella (mi mamá) y le pregunté 'Oye mamita ¿por qué ella (Sandra) es Sandra Medina y yo soy Pamela Leiva?' Y ella volteó hacia mí diciendo '¿Sabes? Porque quien me engaña una vez no lo hace dos veces.'","start_timestamp":"00:04:11"}
{"transcript":"chilena diagnosticada con coronavirus en este país Sí en diciembre del 2019 diagnosticado por ella misma a sus hijos viendo tele viendo el rock internacional de las noticias me acuerdo que ahí estaba yo viendo viendo si vamos a tomar once a la Puente alto a la casa de mi mamá estaba la Medina mi mamita y yo viendo tele hace una tele grande grande que yo le compré a mi mami cuando de repente aparece Carlitos Zárate diciendo un nuevo virus se ha presentado la ciudad de tío le dije a la Medina cambia la tele el virus presenta dolor de garganta y mi mamá [Risas]","corrected_transcript":"Una chilena se autodiagnostica con coronavirus mientras veía las noticias internacionales. Estábamos tomando once en Puente Alto, en casa de mi mamá, todos pegados a la tele. Le compré una televisión enorme a mi mamá y justo cuando aparece Carlitos Zárate hablando del nuevo virus, le grito a Medina: ¡Cambia esa tele! Carlitos Zárate dice que el virus causa dolor de garganta y justo entonces, mi mamá... [Risas]","start_timestamp":"00:07:26"}
{"transcript":"la reja de chabalí sorformes Como dice ella primero la recogí yo de la reja cantándole mamá mamá es tanto lo que tú me das Oye le empezó a doler una muela en plena pandemia buscándole dentista por todo Santiago hasta que encontré uno en Paseo bulne de Puente alto a Paseo en bulness en Uber la vieja para que no se contagiara que es un pique mahón menos de paseo bulne a Puente alto en Uber para que la vieja no se contagiara y cuando llegó después del dentista llegó con paño cocinas nueve y pantuflas yo soy huevona que no sé nada que pasó a los chinos","corrected_transcript":"La reja de chabalí sorformes. Como dice ella, primero la recogí yo de la reja cantándole: 'Mamá, mamá, es tanto lo que tú me das'. Oye, le empezó a doler una muela en plena pandemia. Buscándole dentista por todo Santiago hasta que encontré uno en Paseo Bulnes. De Puente Alto a Paseo Bulnes en Uber, la vieja para que no se contagiara. Es un pique más o menos de Paseo Bulnes a Puente Alto en Uber para que la vieja no se contagiara. Y cuando llegó después del dentista, llegó con paños cocina nuevos y pantuflas. Yo soy huevona, ¿qué? No sé nada. ¿Qué pasó? A los chinos.","start_timestamp":"00:11:32"}
{"transcript":"y me encima te mienten en la cara los viejos sin descanso para mí que en venganza todas las veces que yo Le mentí que iba a estudiar y me iba a carretera cuando me entrega mi pack de paños de cocina y pantuflas porque nos compra todos en la casa me entrega mi paz Yo le digo Gracias mamita pero vos no Andá yo en el dentista hija nada que ver qué estoy pensando si esto se lo compré el asistente del dentista supime Mira la vieja mintiéndome en la cara","corrected_transcript":"Y encima te mienten en la cara los viejos sin descanso. Para mí, es venganza por todas las veces que yo les mentí diciendo que iba a estudiar y me iba de carrete. Cuando me entrega mi pack de paños de cocina y pantuflas (porque nos compra todos iguales), le digo: 'Gracias mamita'. Pero vos andabas donde el dentista. 'Hija, nada que ver', ¿qué estoy pensando? Si esto se lo compré al asistente del dentista. Supime... ¡Mira! La vieja mintiéndome en la cara.","start_timestamp":"00:12:12"}
{"transcript":"Boomerang sacando los fideos lo mandaba al grupo de la familia","corrected_transcript":"Boomerang sacando los fideos lo mandaba al grupo de la familia.","start_timestamp":"00:15:03"}
{"transcript":"mercadería ayuda del gobierno venía un paquete condones Y yo le dije pero mamita regale esos condones no me dijo si yo lo ocupé yo como que ya lo ocupaste sí me dijo Hizo unos Cuba y los vendí Mira mi imagen un aplauso para mi mamá que está en la casa","corrected_transcript":"En la mercadería de ayuda del gobierno venía un paquete de condones. Le dije a mi mamá que regalara esos condones, pero ella respondió que ya los había usado. ¡Los convirtió en cubos y los vendió! Un aplauso para mi mamá que está en casa.","start_timestamp":"00:15:47"}
{"transcript":"dermatólogo a donde la viste yo un día del trabajo pa me arrancó un pelo amarró la verruga el pelo sí a los tres días la verruga se cayó yo le iba a votar no me dijo la señora pescó un pedazo marraqueta metió la verruga dentro de la marraqueta tuvimos que seguir a la calle a buscar un perro negro con manchas blancas Dale la marraqueta y correr concha de tu madre correr sin mirar atrás porque si miraba empate volvió a salir la rumba para la raza debo decirle honor de mi santa madre que más nunca salió esa verruga","corrected_transcript":"Dermatólogo, ¿a dónde lo viste? Yo, un día del trabajo, ¡pam! Me arrancó un pelo y amarró la verruga con el pelo. Sí, a los tres días la verruga se cayó. Yo le iba a botar y me dijo: 'No'. La señora pescó un pedazo de marraqueta, metió la verruga dentro de la marraqueta y tuvimos que salir a buscar un perro negro con manchas blancas. Dale la marraqueta y corre, ¡concha de tu madre! Corre sin mirar atrás porque si mirabas, te volvía a salir. Debo decirle en honor de mi santa madre que nunca más salió esa verruga.","start_timestamp":"00:18:30"}
{"transcript":"pero ahí comenzaron mis temas con el peso cada año engordaba más engordaba más entra al colegio entre un colegio de monjas Yo sé que se me nota y yo en el colegio bailaba y pertenecía a al equipo de las barras se acuerdan que hoy día se llaman líderes Bueno yo decía cinco seis siete ocho uno pero Oye yo dejaba la pata y la gente decía Mira cómo baila la gordita Oye que es flexible la gordita Mira cómo salta la gordita y yo bailaba también que yo decía yo sueño con ser bailarina y me acerqué un día donde mi profesora de baile en el colegio le digo maestra yo veía mucho Carrusel cuando chica maestra Cuando yo sea grande quiero ser bailarina hoy  profe me miró con una cara complicada que no se lo podía  llámamela Entonces ponte hacer dieta al tiro no más así no te van recibir La Academia ahí puse hacer dietas todas las dietas habidas por haber chiquilla Mira dieta usted nombre  .dieta he hecho hice dieta luna dieta manzana hice dieta sopa repollo toda chilena hizo Porque viví crossberger resultó todas dijimos pudo Nosotras también podemos ya andamos toda buena feria comprando repollos cebolla mí resultó dieta  .reclamé mamá llevo tres meses haciendo nada dice hija seguí pie leche mira repollo ocho cebolla tres kilos costillar  doctor Quiero bajar de peso me decía ya cierre la boca donde los colectiveros me cobraron Dos pasajes los desgraciados porque ocupaba mucho espacio en el asiento otro chile bueno otro chile y me acuerdo que un día vamos con mi amiga cruzando la calle y de repente pasa un huevón en un auto y va y me grita córrate guatona","corrected_transcript":"Pero ahí comenzaron mis problemas con el peso. Cada año engordaba más y más. Entré al colegio, uno de monjas. Yo sé que se me nota. Y yo en el colegio bailaba y pertenecía al equipo de las barras. ¿Se acuerdan? Hoy día les llaman líderes. Bueno, yo decía 'cinco, seis, siete, ocho', pero oye... ¡yo dejaba todo en el baile! Y todos decían 'Mira cómo baila esta gordita', 'Oye qué flexible es', 'Mira cómo salta'. Y yo bailaba tan bien que pensaba... 'Sueño con ser bailarina'... Y me acerqué un día donde mi profesora de baile en el colegio. Le digo 'Maestra...' (yo veía mucho Carrusel cuando chica) ...'Maestra, cuando sea grande quiero ser bailarina.' 'Maestra, cuando sea grande quiero ser bailarina.' Hoy... La profe me miró con una cara complicada como diciendo 'Llámame loca'. Entonces ponte a hacer dieta al tiro nomás porque así no te van recibir en La Academia. Ahí empecé todas las dietas habidas y por haber. 'La dieta que usted nombre...' Dieta he hecho; hice dieta luna; hice dieta manzana; hice dieta sopa repollo (que toda chilena ha hecho). Porque vimos Crossberger le resultó; todas dijimos 'Si ella pudo nosotras también podemos'. Ya andábamos todas buenas para irnos a comprar repollos cebolla... A mí no me resultó ninguna. 'Reclamé': Mamá llevo tres meses haciendo esto y nada pasa.' Me dice 'Hija si seguí todo al pie de letra; mira... Un repollo ocho cebollas tres kilos costillar.' Doctor, quiero bajar de peso. Me decía: 'Ya, cierre la boca'. Donde los colectiveros me cobraron dos pasajes, los desgraciados, porque ocupaba mucho espacio en el asiento. Otro Chile... Bueno, otro Chile. Y me acuerdo que un día íbamos con mi amiga cruzando la calle y de repente pasa un huevón en un auto y va y me grita: '¡Córrete, guatona!'","start_timestamp":"00:19:16"}
{"transcript":"y yo que deba la embarrada con la Paty Nos quedamos mirando y de repente vemos que el tipo entra un servicio de comida rápida que te tienen en el auto y la Paty lo ve dice Ah no [ __ ] este más me va a escuchar No joda con quién se encontró la colombiana sonrisa no no sabe yo para ti no patino Paty que vaya a ser para ti Paty la Paty me dice Mari llegamos donde estaba el huevón pidiendo la Paty le golpea el vidrio papá papá el tipo lo baja o sea lo baja n y empieza chao decir triple [ __ ] gonorrea carechimba no joda mira que se viene cara de mondá había que usted le viene a gritar a ella a usted A dónde nació [ __ ] o joda Pero le dijo hasta de lo que se iba a morir huevón le dijo y le voy a matar a su papá a su mamá y se volvió hacia esta vuelta la reina se lo vuelvo a matar y yo de hecho y pasa la hamburguesa","corrected_transcript":"Y yo quedé embarrada con la Paty. Nos quedamos mirando y de repente vemos que el tipo entra a un servicio de comida rápida desde su auto. Y la Paty lo ve y dice: 'Ah no, este man me va a escuchar. No joda con quién se encontró.' La colombiana sonríe... No sabe lo que le espera. La Paty me dice: 'Mari...' Llegamos donde estaba el huevón pidiendo. La Paty le golpea el vidrio: '¡Papá! ¡Papá!' El tipo lo baja... O sea, baja el vidrio. 'Y empieza': 'Chao decir triple gonorrea carechimba no joda mira qué se viene cara e' mondá ¿A usted quién le viene a gritar? ¿Dónde nació? No joda.' Pero le dijo hasta de lo que se iba a morir al huevón. Le dijo: 'Le voy a matar al papá, a su mamá...' Y se volvió hacia esta vuelta... La reina. 'Lo vuelvo a matar', dijo ella. Y yo dije... Y pasó por su hamburguesa.","start_timestamp":"00:22:36"}
{"transcript":"disculpe que le interrumpa mientras juega con su celular señorita","corrected_transcript":"Disculpe que le interrumpa mientras juega con su celular, señorita.","start_timestamp":"00:25:31"}
{"transcript":"todo buena noche me parece señorita Me podría pasar ese traje blanco de dos piezas en talla 54 me lo pasó con una cara queriendo y me hiciste ayer como el hoyo es que el traje le dije a mi mamá mamita Acompáñame vamos partimos con mi mamá al probador dejé sentar la señora al lado la señora que reparte los números me doy vuelta mi mamá empieza oiga que hace frío no porque mi mamá de la vieja que vos miraste y cagaste tenés que meterle conversas aparte como tiene cara de mujer desvalida a ti te da pena entonces le metés converso igual De hecho tiene cara de mujer de Valiente Cómo llegó me meto al probador me empiezo a probar la ropa ya a ver ya a ver la chaqueta ya a ver si bailo ya a ver se marca la pata camello no no me marca nada si a mí no me gusta andar con los labios partidos por la calle no no de hecho tenemos una clave con mi amiga yo de hecho ahora cuando salía le dije Si me ves se me ve al tiro si no cuando me ven Así me dicen amiga comiste marraqueta no les digo yo listo salgo del probador con mi traje blanco de dos piezas reluciente salgo el probador de repente veo a mi mamá ella ya estaba repartiendo los números yo es prenda decía","corrected_transcript":"Todo buena noche, me parece. Señorita, ¿me podría pasar ese traje blanco de dos piezas en talla 54? Me lo pasó con una cara queriendo decir 'me hiciste ayer como el hoyo'. Es que el traje... Le dije a mi mamá: 'Mamita, acompáñame'. Vamos, partimos con mi mamá al probador. Dejé sentada a la señora al lado, la señora que reparte los números. Me doy vuelta... Mi mamá empieza: 'Oiga, ¿que hace frío?' No porque mi mamá es de las viejas que vos miraste y cagaste; tenés que meterle conversa. Aparte, como tiene cara de mujer desvalida, a ti te da pena entonces le metes conversa igual. De hecho, tiene cara de mujer valiente cómo llegó. Me meto al probador y me empiezo a probar la ropa. Ya... A ver la chaqueta... Ya... A ver si bailo... Ya... A ver si se marca la pata camello... No, no se marca nada. Si a mí no me gusta andar con los labios partidos por la calle. No. De hecho tenemos una clave con mi amiga; yo ahora cuando salía le dije 'Si ves algo raro dímelo'. Cuando nos vemos así nos decimos 'Amiga, ¿comiste marraqueta?' 'Marraqueta', les digo yo. 'Listo', salgo del probador con mi traje blanco de dos piezas reluciente. Salgo del probador y veo a mi mamá; ella ya estaba repartiendo los números.","start_timestamp":"00:25:37"}
{"transcript":"doble tiene dos juntarse conmigo iglesia escucha Y me pasó un audiolibro chiquillas chiquillos que hablaba de lo importante que era cambiar el pensamiento la palabra para cambiar la vida y tener la vida que deseamos y en ese momento para mí ese audiolibro llegó como un salvavidas en medio del océano y no hice más que creer y empecé a hacer todo lo que decía el audiolibro decía Usted tiene que agradecer todos los días aunque no tenga nada que agradecer siempre va a encontrar algo que agradecer ya yo me levantaba todos los días a las seis de la mañana antes servía el desayuno me levantaba me senté a la cama yo decía ya gracias","corrected_transcript":"Doble tiene dos. Juntarse conmigo, iglesia, escucha. Y me pasó un audiolibro, chiquillas, chiquillos, que hablaba de lo importante que era cambiar el pensamiento y la palabra para cambiar la vida y tener la vida que deseamos. En ese momento, para mí, ese audiolibro llegó como un salvavidas en medio del océano. No hice más que creer y empecé a hacer todo lo que decía el audiolibro. Decía: 'Usted tiene que agradecer todos los días aunque no tenga nada que agradecer; siempre va a encontrar algo'. Ya yo me levantaba todos los días a las seis de la mañana. Antes servía el desayuno; me levantaba, me senté en la cama y yo decía: 'Ya...'. Gracias.","start_timestamp":"00:29:06"}
{"transcript":"Gracias por tener esta pieza sin ventana","corrected_transcript":"Gracias por tener esta pieza sin ventana.","start_timestamp":"00:30:03"}
{"transcript":"Gracias por tener esta ruma de ropa para planchar Gracias porque allí me dejó los calzoncillos tirados la pieza gracias gracias ya después el audiolibro decía usted tiene que visualizar ver el futuro cómo lo quiere para usted y para mí en ese momento mi mayor cárcel era la obesidad y yo soñaba con bajar de peso soñaba con poder hacer una vida normal Y entonces cara raja empezó a cortar pura foto de mina flaca la Diana voló con la Silla boloco con mi cara en mi pieza","corrected_transcript":"Gracias por tener esta ruma de ropa para planchar. Gracias porque allí dejó los calzoncillos tirados en la pieza. Gracias, gracias... Ya después el audiolibro decía 'usted tiene que visualizar ver el futuro cómo lo quiere'. Para mí en ese momento mi mayor cárcel era la obesidad y yo soñaba con bajar de peso. Soñaba con poder hacer una vida normal. Y entonces cara raja empecé a cortar puras fotos de minas flacas; La Diana Bolocco con mi cara en mi pieza.","start_timestamp":"00:30:08"}
{"transcript":"indica se toma toma medicamentos indique para qué sí tomo laxantes no necesita mayor explicación listo mandé la ficha cuando pasaron un par de semanas cuando un día viernes recibo el llamado de una persona que me la encontró por aquí hace poquito de la chino Roberts cuando me dice Aló con pamelain Sí con ella Hola Te estamos","corrected_transcript":"Indica si toma medicamentos. ¿Para qué? Sí, tomo laxantes, no necesita mayor explicación.","start_timestamp":"00:32:34"}
{"transcript":"me encima esta mañana chiquillo miren yo creo que todos los que han estado en esa situación cuando le están ocultando algo a la mamá me pueden entender lo que viví me levanté y mi mamá me tenía el manso desayuno huevón un desayuno buffet me decía hija hoy día usted va a cambiar su vida te ha sacado la cresta todo el año","corrected_transcript":"Me levanté y mi mamá tenía preparado un desayuno buffet enorme. Me dijo: 'Hija, hoy vas a cambiar tu vida, te has esforzado todo el año.'","start_timestamp":"00:33:46"}
{"transcript":"llegué a ganar el 13 aquí es donde yo le mandaba las cartas al profesor Rosa de repente Veo pasar a Gonzalo Valenzuela yo Gonzalo Valenzuela quería pensar después que me lo comía no es mentira hasta aquí pero estoy decretando Oh yo estaba tan arrepentía más encima me sentaron en una escalera de emergencia y Canal 13 de repente Veo pasar a [ __ ] Saavedra que estaba recién comenzando yo lo veo no vi Pasaré dije Pancho lugares que hablan Vengo del futuro","corrected_transcript":"Llegué al canal 13, donde siempre enviaba cartas al Profesor Rosa. De repente veo pasar a Gonzalo Valenzuela y pensé... bueno, eso ya sería demasiado. Oh, yo estaba tan arrepentida. Más encima, me sentaron en una escalera de emergencia y, de repente en Canal 13, veo pasar a [__] Saavedra que estaba recién comenzando. Yo lo veo y dije: 'Pancho, ¡lugares que hablan! ¡Vengo del futuro!'","start_timestamp":"00:34:41"}
{"transcript":"bueno entre al casting di todo de mí durante el casting y me dijeron lo típico que te dicen cuando uno va a un casting te llamamos","corrected_transcript":"Bueno, entré al casting, di todo de mí durante el casting y me dijeron lo típico que te dicen cuando uno va a un casting: 'Te llamamos'.","start_timestamp":"00:36:37"}
{"transcript":"No pero de verdad no hay más encima yo le dije yo soy sanguchito de bálsamo yo soy hocicona Entonces cuando fui al doctor IVA y me pregunto al doctor que me está haciendo los exámenes para el reality me pregunta consume drogas sí le dije yo por primera vez pasado Pero por favor no me vaya a dejar afuera Mira es culpa del Jime como mi jefe Yo no le puedo decir que no por favor que no voy y no sabes nada cuando me fui a hacer los exámenes médicos me acuerdo que llegué a la consulta y otra señorita Me dice vengo de Canal 13 ya me dijo le vamos a hacer test de embarazo hoy le dije yo no se preocupe Soy virgen por cicatrización desde enfermedades venera lo mismo y le vamos a hacer test de drogas anfetamina cocaína y marihuana yo Oh me dijo en este frasco la orina del embarazo y en este frasco la orina de la droga me metí para ese baño chiquilla yo no sé si alguna vez han sentido ese miedo que uno se mete al baño rezando dije voy a partir por el frasco del embarazo padre nuestro que estás en el cielo santificado sea tu nombre venga a nosotros tu reino hágase tu voluntad hacia la tierra como en el cielo ángel de mi Guarda dulce compañía no me desampares en la noche Hasta que descanse los brazos de Jesús José María amén Nunca supe si salí positivo de droga Nunca supe pero lo recuerdo como si fuera ayer que el 23 de diciembre. lo recuerdo como si fuera ayer que el 23 de diciembre a la una de la tarde recibo el llamado Cuando me dicen Pamela angelaine eres la nueva integrante del reality 1810 de Canal 13.","corrected_transcript":"No, pero de verdad, no. Más encima, yo le dije: 'Yo soy sanguchito de bálsamo, yo soy hocicona'. Entonces, cuando fui al doctor y me preguntó el doctor que me estaba haciendo los exámenes para el reality: '¿Consume drogas?' 'Sí', le dije yo por primera vez. 'Pero por favor, no me vaya a dejar afuera. Mira, es culpa del Jime como mi jefe. Yo no le puedo decir que no. Por favor, que no voy.' 'Y no sabes nada. Cuando me fui a hacer los exámenes médicos, me acuerdo que llegué a la consulta y otra señorita. Me dice: 'Vengo de Canal 13'. Ya, me dijo: 'Le vamos a hacer test de embarazo'. Y hoy le dije yo: 'No se preocupe. Soy virgen... por cicatrización.' 'Desde enfermedades venéreas lo mismo. Y le vamos a hacer test de drogas; anfetamina, cocaína y marihuana.' Yo: 'Oh', -me dijo- 'en este frasco la orina del embarazo y en este frasco la orina de la droga'. Me metí para ese baño chiquilla; yo no sé si alguna vez han sentido ese miedo que uno se mete al baño rezando. Dije voy a partir por el frasco del... 'Embarazo... Padre nuestro que estás en el cielo santificado sea tu nombre venga nosotros tu reino hágase tu voluntad así en la tierra como en el cielo ángel de mi guarda dulce compañía No me desampares ni noche ni día hasta descansar en los brazos De Jesús José María Amén' 'Nunca supe si salí positivo o negativo con las drogas... Nunca supe.' Pero lo recuerdo como si fuera ayer; era 23 diciembre. 'Lo recuerdo como si fuera ayer; era 23 diciembre.' A las una tarde recibo un llamado diciendo Pamela Angelain eres nueva integrante reality show canal trece.","start_timestamp":"00:40:52"}
{"transcript":"ahora la vieja se siente orgullosa ahora ahora Cuando decía búscate un trabajo decente que te pagan imposiciones ahora la vieja cuando salgo en el diario parece testigo Jehová en el pasaje yendo casa por casa mostrando mi foto Ahora cuando vamos al supermercado y la cajera me queda mirando dos segundos más","corrected_transcript":"Ahora la vieja se siente orgullosa. Antes decía: 'Búscate un trabajo decente, que te paguen imposiciones'. Ahora, cuando salgo en el diario, parece testigo de Jehová en el pasaje yendo casa por casa mostrando mi foto. Ahora, cuando vamos al supermercado y la cajera me queda mirando dos segundos más...","start_timestamp":"00:44:14"}
{"transcript":"ahora me acuerdo cuando mi mamá me devolvió el apellido y me dejó entrar a mi casa de nuevo y me dice hija qué te dio de ir a liar a un reality me voy a dar la PC con el Jimmy no estudiaste con el Jimmy a qué va a querer exponerte hija y si te molestan porque eres gordita yo le dije mamá eso no va a pasar","corrected_transcript":"Ahora me acuerdo cuando mi mamá me devolvió el apellido y me dejó entrar a mi casa de nuevo. Y me dice: 'Hija, ¿qué te dio por irte a liar a un reality? Me voy a dar la PC con el Jimmy. No estudiaste con él, ¿a qué vas? ¿A exponerte? Hija, ¿y si te molestan porque eres gordita?' Yo le dije: 'Mamá, eso no va a pasar.'","start_timestamp":"00:44:36"}
{"transcript":"ahora soy un stickers","corrected_transcript":"Ahora soy un sticker.","start_timestamp":"00:45:02"}
{"transcript":"Y yo le dije a mi mamá en ese momento le dije mamita porque también me acuerdo que lo que decía el audio el libro del Jimmy que uno tiene que aprender a escuchar su corazón y su intuición y yo sentía en lo profundo de mi corazón y de mi alma que entrara ese reality show iba a cambiar mi vida y no me equivoqué la cambió y gracias a él obtuve mi cirugía bariátrica donde logré fajar 60 kilos y quedé así como como estoy ahora","corrected_transcript":"Y yo le dije a mi mamá en ese momento: 'Mamita', porque también recuerdo lo que decía el audio del libro del Jimmy, que uno tiene que aprender a escuchar su corazón y su intuición. Y yo sentía en lo profundo de mi corazón y de mi alma que entrar al reality show iba a cambiar mi vida. Y no me equivoqué; la cambió. Gracias al show obtuve una cirugía bariátrica donde logré bajar 60 kilos. Quedé así como estoy ahora.","start_timestamp":"00:45:13"}
{"transcript":"Bueno pero también me di cuenta que yo también puse falsas expectativas en esa cirugía porque Claro mi vida mejoró y mi salud mejoró mucho pero yo pensaba ilusamente que por ser flaca iba conseguir amor pareja verdad es amor pareja tiene ver aspecto físico otras cosas ustedes todos bien saben pasó soy mujer divorciada encanta decirlo Yo recuerdo recién separada diciendo ningún hombre tocará cuerpo Sí ahora bareco pasa manos metro [Risas]","corrected_transcript":"'Ustedes bien saben lo qué pasó; soy una mujer divorciada'. Me encanta decirlo! Recuerdo recién separada diciendo 'ningún hombre tocará cuerpo'. Sí... ¡y ahora parezco pasa manos del metro! [Risas]","start_timestamp":"00:46:33"}
{"transcript":"amiga mía cantante que la pauli me llevaba a los karaoke la música siempre Oye todos escuchamos la canción de La chaquira o no como estábamos estamos así Oye pero de verdad y la primera que salió darle su apoyo a Shakira Quién fue Paquita la del barrio porque hay una canción emblemática que la hemos cantado todas a los karaokes esa canción Toda con el útero esa canción que yo la canto hace como dice pauli rata inmunda vamos chiquilla infrahumano espectro del infierno [ __ ] Cuántos años me has hecho Rata de dos patas te estoy hablando a ti porque un [ __ ] rasero aún siendo el más maldito Comparado contigo se queda muy chiquito para que nunca más ninguna mujer tengamos que sufrir a manos de esos malos amores porque no queremos más esos","corrected_transcript":"Amiga mía, cantante, que la Pauli me llevaba a los karaoke. La música siempre... Oye, ¿todos escuchamos la canción de Shakira o no? Como estábamos, estamos así... Oye, pero de verdad, ¿y la primera que salió a darle su apoyo a Shakira quién fue? ¡Paquita la del Barrio! Porque hay una canción emblemática que la hemos cantado todas en los karaokes. Esa canción toda con el útero. Esa canción que yo canto así como dice Pauli: '¡Rata inmunda!' Vamos chiquillas. Infrahumano, espectro del infierno... ¿Cuántos años me has hecho...? Rata de dos patas, te estoy hablando a ti. Porque un rasero aún siendo el más maldito comparado contigo se queda muy chiquito. Para que nunca más ninguna mujer tenga que sufrir a manos de esos malos amores. Porque no queremos más esos...","start_timestamp":"00:47:47"}
{"transcript":"animales en nuestra vida bueno quizás sí un burro una anaconda pero nunca más una rata de acompáñenme a gritar","corrected_transcript":"Animales en nuestra vida... Bueno, quizás sí un burro o una anaconda, pero nunca más una rata. Acompáñenme a gritar.","start_timestamp":"00:49:13"}
{"transcript":"cara de dos patas te estoy hablando a ti chúpalo Miguel ranchero ausente al más maldito Comparado contigo también lo tiene chico  vamos chiquilla 5 4","corrected_transcript":"'Cara de dos patas', te estoy hablando a ti. Chúpalo Miguel Ranchero ausente al más maldito comparado contigo también lo tiene chico. Vamos chiquillas en 5, 4...","start_timestamp":"00:49:26"}
{"transcript":"una idea falsa del amor nunca fue un contrato de una imposición posición que aunque te vea cada vez más tu modo que no puedes ni sospechar toda yo no soy esa mujer a tus pies lo mejor de su alma sabe compartiré contigo  Yo no soy esa mujer que se queda en la casa esperando al Marín anda a lavarte la raja a llorar aunque sienta deseos más de una vez yo no soy esa mujer la gente me señala apunta con el dedo susurra mis espaldas ya ni me importa un bledo porque se da si soy distinta ellos no soy de nadie no tengo dueño","corrected_transcript":"'Una idea falsa del amor' nunca fue un contrato ni una imposición. Aunque te vea cada vez menos tú modo ni puedes sospechar todo eso. Yo no soy esa mujer. 'A tus pies lo mejor' y su alma sabe compartiré contigo. Yo no soy esa mujer que se queda en casa esperando al marido; anda lavarte y llora aunque sientas deseos mil veces; yo no soy esa mujer. 'La gente me señala', apunta con el dedo y susurra mis espaldas; ya ni me importa un bledo porque si soy distinta ellos... No soy de nadie; ¡no tengo dueño!","start_timestamp":"00:49:57"}
{"transcript":"Y en este escenario yo quiero aprovechar de hacer un homenaje a una mujer, a una cantante que ella lo decía todo cuando nadie decía nada. Una mujer que nos enseñó que para hacer bien el amor, ¿a dónde hay que venir? ¡Pauli! Así ya esta noche aquí en la Quinta Vergara, un gran homenaje a la gran Rafaela Carrá.","corrected_transcript":"Y en este escenario yo quiero aprovechar de hacer un homenaje a una mujer, a una cantante que ella lo decía todo cuando nadie decía nada. Una mujer que nos enseñó que para hacer bien el amor, ¿a dónde hay que venir? ¡Pauli! Así ya esta noche aquí en la Quinta Vergara, un gran homenaje a la gran Rafaela Carrá.","start_timestamp":"00:53:06"}
{"transcript":"él decía que era culpa mía pero que estaba su libertad y yo le dije si no eras tú qué voy a hacer Si no eras tú qué he sabido que es peligroso decir siempre La verdad sí","corrected_transcript":"Él decía que era culpa mía pero quería su libertad y yo le dije: 'Si no eras tú, ¿qué voy a hacer? Si no eras tú'. He sabido que es peligroso decir siempre la verdad.","start_timestamp":"00:53:46"}
{"transcript":"he sabido que es peligroso decir siempre la verdad por eso aquí te traigo esta fiesta pero sí  Oye  la fiesta con amigos muchas gracias buenas noches","corrected_transcript":"He sabido que es peligroso decir siempre la verdad. Por eso aquí te traigo esta fiesta... Oye, ¡la fiesta con amigos! Muchas gracias, buenas noches.","start_timestamp":"00:54:11"}
{"transcript":"de verdad estoy tan feliz de estar esta noche acá  después después otro En serio ya hoy aquí va a salir por los Leo de verdad","corrected_transcript":"De verdad, estoy tan feliz de estar esta noche aquí. ¡En serio, hoy aquí va a salir todo por los aires!","start_timestamp":"00:58:40"}
{"transcript":"Ay Dios mío señor Jehová","corrected_transcript":"¡Ay Dios mío, señor Jehová!","start_timestamp":"00:59:06"}
{"transcript":"que noche hemos vivido nunca pensé que iba a salir con pololo de aquí","corrected_transcript":"Qué noche hemos vivido, nunca pensé que iba a salir con pololo de aquí.","start_timestamp":"00:59:11"}
{"transcript":"Cómo hacer que piense en ti te llame en 5 minutos","corrected_transcript":"Cómo hacer que piense en ti y te llame en 5 minutos.","start_timestamp":"01:00:36"}
{"transcript":"meaba y yo pensaba Hoy ando caliente no me andaba meando un mojado no me acuerdo cuando llego donde la ginecóloga y me dice Pamela qué viene doctora tengo un tremendo problema parece que soy ninfómana","corrected_transcript":"Meaba y yo pensaba 'hoy ando caliente', pero no, ¡me estaba meando! No recuerdo cuándo llegué donde la ginecóloga y le dije 'doctora, tengo un tremendo problema, parece que soy ninfómana'.","start_timestamp":"01:01:18"}
{"transcript":"y Bueno ahí Empecé con mis ejercicios de piso pélvico media contracción contracción completa de hecho me estoy ejercitando en este momento ahora soy conocida como Pamela angelai la tituladora de cornetas","corrected_transcript":"Empecé con mis ejercicios de piso pélvico, media contracción, contracción completa. De hecho, me estoy ejercitando en este momento. Ahora soy conocida como Pamela Angelai, la tituladora de cornetas.","start_timestamp":"01:01:59"}
{"transcript":"bueno resulta que me fui para Río Janeiro a darlo todo y me fui con mi corazón partido en mil pedazos río Janeiro ya ya me lo zurcieron con así una aguja punta roma ellos van a perforar el pulmón pero feliz ojo y yo ponlo bien río Janeiro cuatro días me tomo unas caipillas las mejores caipiriñas de Río Janeiro están ahí en el puesto cinco de Copacabana si van a jugar para allá Dígale que va de mi parte le van a regalar una llegamos al puesto cinco ahí de Copacabana tomar unas caipirinha y aunque usted no lo crean a mí en riojaneiro la gente me reconoce en la calle No es que está lleno chilenos como se puede tomar en la calle y uno cacheteó los chilenos que está al lado de los pacos tomándose una foto y sumando aquí una foto una foto una foto y me acuerdo que llegué ahí al puesto cinco Tómame unas caipillas cuando de repente unos chilenos me dicen pamelito una foto ya chiquillo ya sea h y chile cuando de repente chiquillas veo que entra húngaroto de metro 90 huevona con Azules paltas y una mano así así cuando llovió solo labios dije Uy deben vio el garoto y empezó tan tarán tarán tan tarán tarán hoy Ya listo Yo me acerqué donde el garoto hoy todo bien ya listo nos fuimos a carretera Alaba llegamos allá uno baile unas cachazas unas cachazas Ya vámonos para allá no tenía tiempo que perder hijito no tenía tiempo que perder Oye partimos en el auto y yo no sé Chiquilla","corrected_transcript":"Me fui para Río Janeiro a darlo todo y con mi corazón partido en mil pedazos. Ya allá me lo zurcieron con una aguja punta roma; ellos van a perforar el pulmón pero feliz, ¡ojo! Cuatro días en Río Janeiro. Me tomo unas caipillas. Las mejores caipiriñas de Río Janeiro están ahí en el puesto cinco de Copacabana. Si van a jugar para allá, díganle que van de mi parte y les van a regalar una. Llegamos al puesto cinco ahí de Copacabana a tomar unas caipirinhas, y aunque usted no lo crea, a mí en Rio Janeiro la gente me reconoce en la calle. No es que esté lleno de chilenos; como se puede tomar en la calle, uno cacha todos los chilenos que están al lado de los pacos tomándose fotos. Y sumando aquí: 'una foto, una foto'. Y me acuerdo que llegué ahí al puesto cinco, tomándome unas caipillas, cuando de repente unos chilenos me dicen: '¡Pamelito! ¡Una foto!' Ya, chiquillos... Y cuando veo entrar un garoto como metro noventa con ojos azules... ¡Uy! Deben ser como un sopa... Vi al garoto y empezó tan-tarán-tarán-tan-tarán-tarán. Listo. Me acerqué donde el garoto. Todo bien. Nos fuimos a carretear. Llegamos allá, unos bailes, unas cachazas... Vámonos para allá; no tenía tiempo que perder, hijita.","start_timestamp":"01:03:29"}
{"transcript":"si usted han sentido esa felicidad Quién hace aquí palpitando que empieza a subir poco a poco cuando uno tiene la certeza que se lo van a poner hijita","corrected_transcript":"No sé si ustedes han sentido esa felicidad aquí palpitando (señala su pecho) que empieza a subir poco a poco cuando uno tiene la certeza... ¡que se lo van a poner! Hijita...","start_timestamp":"01:06:59"}
{"transcript":":yo iba feliz con el hombre al lado mío; llevaba también mi amiga Bueno ahora encontré mi lobo (risas). Luego seguí diciéndole 'buena échate una por mí', manda fotos del huevón manda ubicación'. Llegamos al motel esos encuentros del barrio Lapa; yo fui directo al baño para pegarme un lavado porque hay cosas importantes.\nEn ese momento tuve esta reflexión mientras estaba frente al espejo del baño del motel recordé algo importante dicho por un buen amigo Viziani 'cuando te comes alguien fuera del país estás representado todos los Chilenos'.\nPerdón si sonó mal pero es verdad.\nEse Garoto olvidará mi nombre pero siempre recordará haberse comido Chilena muy rica.\nAhí estaba mirando espejo pensando puro Chile. cruzan también para pam pam pam yo sentí que toda la selección nacional yo sentí que estaba con Gary Medina Alexis Sánchez Arturo Vidal y yo Concha la Lora sale a darlo todo a jugar mi mejor partido va persinazo papá Ninja pa me senta arriba del negro a darlo todo Concha la Lora a sacar la diosa salvaje que lleva dentro aprieta suelta aprieta suelta aprieta suelta aprieta suelta vamos vamos por mi mamá por mi papá por Shakira está en esa está en esa cuando va de repente el gato va y me dice valgaroto va y me dice amo a José","corrected_transcript":":Yo iba feliz con el hombre al lado mío; llevaba también mi amiga Bueno ahora encontré mi lobo (risas). Luego seguí diciéndole 'buena échate una por mí', manda fotos del huevón manda ubicación'. Llegamos al motel esos encuentros del barrio Lapa; yo fui directo al baño para pegarme un lavado porque hay cosas importantes.\nEn ese momento tuve esta reflexión mientras estaba frente al espejo del baño del motel recordé algo importante dicho por un buen amigo Viziani 'cuando te comes alguien fuera del país estás representado todos los Chilenos'.\nPerdón si sonó mal pero es verdad.\nEse Garoto olvidará mi nombre pero siempre recordará haberse comido Chilena muy rica.\nAhí estaba mirando espejo pensando puro Chile. Cruzan también para pam pam pam. Yo sentí que toda la selección nacional, yo sentí que estaba con Gary Medel, Alexis Sánchez, Arturo Vidal y yo. ¡Concha la lora! Salgo a darlo todo, a jugar mi mejor partido. Va persinazo, papá ninja... Me siento arriba del negro a darlo todo. ¡Concha la lora! A sacar la diosa salvaje. Que lleva dentro... Aprieta, suelta; aprieta, suelta; aprieta, suelta; aprieta, suelta. Vamos, vamos... Por mi mamá, por mi papá... ¡Por Shakira! Está en esa, está en esa... Cuando de repente el garoto va y me dice: \"Valgaroto\". Va y me dice: \"Amo a José\".","start_timestamp":"01:07:20"}
{"transcript":"y Bueno deja de moverme","corrected_transcript":"Y bueno... Deja de moverme.","start_timestamp":"01:09:36"}
{"transcript":"y empiezan estas conversaciones con una misma en la cabeza este no conocemos ahora","corrected_transcript":"Y empiezan estas conversaciones con una misma en la cabeza... Este no lo conocemos ahora.","start_timestamp":"01:09:41"}
{"transcript":"'que la pandemia no te enseñó nada que lo único que tenemos es el presente y que si el hombre te dice que te ama es porque te ama'. ¿Qué venías tú aquí a cuestionar? Y encontré tanta razón en eso que me dije a mí misma y le dije al garoto '¿Sabes qué más? Yo también te amo'.","corrected_transcript":"'¿Que la pandemia no te enseñó nada? Que lo único que tenemos es el presente. Y si el hombre te dice que te ama es porque te ama'. ¿Qué venías tú aquí a cuestionar? Y encontré tanta razón en eso que me dije a mí misma y le dije al garoto '¿Sabes qué más? Yo también te amo'.","start_timestamp":"01:09:58"}
{"transcript":"Dios mío qué me va a pasar porque si esto me hubiera pasado en Chile un Paco un Paco de los siete Murillo Me metí al baño rezando huevona rezando subiéndome los calzones Dios mío señor Jehová padre nuestro que está en el cielo santificado sea tu nombre venga a nosotros tu reino Oye salí del baño sin saber lo que iba a pasar conmigo no idea lo que va a pasar conmigo porque de verdad era muy complicado","corrected_transcript":"Dios mío, ¿qué me va a pasar? Porque si esto me hubiera pasado en Chile, un Paco, un Paco de los siete Murillo. Me metí al baño rezando, huevona, rezando y subiéndome los calzones. 'Dios mío, Señor Jehová, Padre Nuestro que estás en el cielo, santificado sea tu nombre, venga a nosotros tu reino'. Oye, salí del baño sin saber lo que iba a pasar conmigo. No tenía idea de lo que iba a pasar conmigo porque de verdad era muy complicado.","start_timestamp":"01:12:57"}
{"transcript":"Muchas gracias quinta Vergara fueron el mejor sueño de mi vida Muchas gracias","corrected_transcript":"Muchas gracias, Quinta Vergara. Fueron el mejor sueño de mi vida. ¡Muchas gracias!","start_timestamp":"01:19:18"}
