{"transcript":"no quiero tanto me lo han pedido está talla que tengo que inevitablemente hacerla estaba muy preocupado y le dice el amigo qué te pasa que tengo que viajar finlandia y no sé hablar el idioma el otro le explica a habla lento hablando lento bien vuela llega a ese aeropuerto del país le dice a un taxista buenos días y el taxista le responde con otro buenos días señor me puede el amor el streak no pero sí tu día iban charlando animadamente en el taxi porque el volante a la derecha porque el tráfico es a la izquierda tanto la razón a finlandia si no es como en santiago de compostela","corrected_transcript":"No quiero, tanto me lo han pedido. Esta talla la tengo que inevitablemente hacer. Estaba muy preocupado y le dice al amigo: ¿Qué te pasa? Que tengo que viajar a Finlandia y no sé hablar el idioma. El otro le explica: Ah, habla lento, hablando lento bien. Vuela, llega a ese aeropuerto del país y le dice a un taxista: Buenos días. Y el taxista le responde con otro: Buenos días, señor. Me puede llevar al hotel Strick? No, pero sí tu día. Iban charlando animadamente en el taxi. ¿Por qué tiene usted el volante a la derecha? Porque aquí se maneja por la izquierda. Tanto rato en Finlandia y esto es como Santiago de Compostela.","start_timestamp":"00:01:53"}
{"transcript":"usted conoce españa claro que sí la conozco yo nací y me crié 'allí me lo hubiera dicho si no estamos hablando en finlandés hace 2 horas'","corrected_transcript":"¿Usted conoce España? Claro que sí, yo nací y me crié allí. '¡Allí! Me lo hubiera dicho antes! Si llevamos dos horas hablando en finlandés.'","start_timestamp":"00:04:04"}
{"transcript":"nena elenita fernández no ellas martínez otro patín otro papel ya y éste alejandrito martínez o fernández no pereira","corrected_transcript":"Nena, Elenita Fernández. No, ella es Martínez. Otro patín, otro papel. Y este, Alejandrito Martínez... ¿o Fernández? No, Pereira.","start_timestamp":"00:05:13"}
{"transcript":"pero como de todo estos chicos tienen distintos padres así en el que me la hacen a ver no me la hace dos veces","corrected_transcript":"Pero como todos estos chicos tienen distintos padres... Así que el que me la hace una vez, no me la hace dos veces.","start_timestamp":"00:05:25"}
{"transcript":"de los gastos de acuerdo al entorno llegan los eeuu va a la casa blanca dijo el señor bill clinton está en ohio conmigo","corrected_transcript":"De los gastos de acuerdo al entorno... Llega a los EE.UU., va a la Casa Blanca y dice: 'El señor Bill Clinton está en Ohio conmigo.'","start_timestamp":"00:05:40"}
{"transcript":"estado de visita samuel en la casa d de jacobo y jacobo tenía la mujer que se llamaba rebeca como no estaba en ese momento jacobo él esperó a que llegara y en un momento de eso esta señora pasa por delante de este caballero es visitante y le toca las sentaderas ella se da la vuelta dice jacobo que crees","corrected_transcript":"Estaba de visita Samuel en la casa de Jacobo. Jacobo tenía una mujer llamada Rebeca. Como Jacobo no estaba en ese momento, Samuel esperó a que llegara. En un momento dado, Rebeca pasa frente a Samuel y él le toca las sentaderas. Ella se da vuelta y dice: 'Jacobo, ¿qué crees?'","start_timestamp":"00:05:56"}
{"transcript":"que soy prostituta quien hablo de pagar quien ando de pagar mis amigos muchísimas gracias por aceptarme y aquí tengo el acompañamiento brillante de maestro saavedra con todos sus hermosos músicos nos vamos de gira méxico","corrected_transcript":"'¿Que soy prostituta?' '¿Quién habló de pagar? ¿Quién habló de pagar?' Mis amigos, muchísimas gracias por aceptarme.","start_timestamp":"00:06:21"}
{"transcript":"decía un mexicano bien machote yo creo que lo único que vale la pena en esta vida es acostarse con un travesti para hombre y porque porque al polo menos al consumar todo puedes hablar de fútbol de running de vos","corrected_transcript":"Decía un mexicano bien machote: 'Yo creo que lo único que vale la pena en esta vida es acostarse con un travesti.' '¿Para hombre? ¿Y por qué?' 'Porque al menos después puedes hablar de fútbol.'","start_timestamp":"00:07:24"}
{"transcript":"momento de eso como es costumbre de darle un nuevo lo el pastor saca 100 dólares y está en un costado de la señorita sigue bailando frente al curita y curitas a 400 en el otro costado insistió mucho sobre el rabino que no pasaba nada como una tarjeta se lo pasó por las ranuras él llevó lodo siendo","corrected_transcript":"En ese momento, como es costumbre, el pastor saca 100 dólares y los pone a un lado. La señorita sigue bailando frente al cura, y el cura pone 400 dólares en el otro lado. Insistieron mucho con el rabino, pero no pasaba nada. Como si fuera una tarjeta, se la pasó por las ranuras. Él solo llevaba lodo.","start_timestamp":"00:09:52"}
{"transcript":"la morena muy fuerte guapa guapa y guapa porque les hagamos válidas lindo la señorita galleguita le dijo a la madre mamá estoy embarazada hija está seguro que es tuyo","corrected_transcript":"La morena muy fuerte, guapa, guapa y guapa porque les hagamos válidas lindo. La señorita galleguita le dijo a la madre: 'Mamá, estoy embarazada'. 'Hija, ¿estás segura que es tuyo?'","start_timestamp":"00:10:31"}
{"transcript":"los gallegos se fueron de casa mayor a la montaña cuando llegan a la cima una ala delta se alarga al vacío con su ocupante se asusta lo gallego y uno de ellos ganar es competir poco oye qué pájaro era no sé por lo menos el tiempo lo soltó","corrected_transcript":"Dos gallegos se fueron de caza mayor a la montaña. Cuando llegan a la cima, ven un ala delta lanzarse al vacío con su ocupante. Uno de los gallegos asustado dice: 'Oye, ¿qué pájaro era ese?'. El otro responde: 'No sé, pero por lo menos tuvo tiempo para soltarlo'.","start_timestamp":"00:11:06"}
{"transcript":"buena le preguntaron al gallego oye tu mujer grita cuando hace el amor que si grita le escucho desde el almacén","corrected_transcript":"Le preguntaron al gallego: 'Oye, ¿tu mujer grita cuando hace el amor?'. Y él respondió: 'Que si grita... ¡le escucho desde el almacén!'","start_timestamp":"00:11:32"}
{"transcript":"la gallega está a punto de casarse le dice al novio joaquín yo no puedo casarme sin ver lo bueno velo","corrected_transcript":"La gallega está a punto de casarse y le dice al novio Joaquín: 'Yo no puedo casarme sin verlo primero'. Y él responde: 'Bueno, velo'.","start_timestamp":"00:11:47"}
{"transcript":"y la menor a la conchita la única desgracia del mar y donde salió cornudo","corrected_transcript":"Y la menor a la Conchita, la única desgracia del mar. ¿Y dónde salió cornudo?","start_timestamp":"00:14:55"}
{"transcript":"hay un señor alemán que trabajaba en una fábrica de chacinados encinas y se lo ve una media mañana caminando por la calle dice freak que pasa que no estás en la fábrica de chacinados me despidieron de la fábrica de embutidos porque opone el  en la fiambre a y qué pasó después a ella también las despidieron","corrected_transcript":"Hay un señor alemán que trabajaba en una fábrica de chacinados. Encinas se lo ve una media mañana caminando por la calle. Dice: \"Freak, ¿qué pasa? ¿Que no estás en la fábrica de chacinados?\" \"Me despidieron de la fábrica de embutidos porque opone el... en el fiambre.\" \"¿Ah, y qué pasó después?\" \"A ella también las despidieron.\"","start_timestamp":"00:15:31"}
{"transcript":"se estaban despidiendo los amigos alemanes uno que había ido de visita y en la aldea es hermosa pasaba el tren entonces le dice el visitante cuando ya estaba por partir muchas gracias por la hospitalidad que me has brindado en tu casa muy linda los gays en los big moon of the trooper además te comunico que tu mujer hace el amor muy bien parte del tren y un tipo escucha eso dice oiga yo oí bien lo que le dijo que ese señor hacia el amor muy bien que la comida la verdad el amor muy mal pero como es un amigo hay que alentarlo seguimos y no vamos para hacer algo en guantánamo cuando nada  guantanamera","corrected_transcript":"Se estaban despidiendo los amigos alemanes, uno que había ido de visita. En la aldea es hermosa pasaba el tren. Entonces le dice el visitante cuando ya estaba por partir: \"Muchas gracias por la hospitalidad que me has brindado. Tu casa es muy linda, además te comunico que tu mujer hace el amor muy bien.\" Parte del tren y un tipo escucha eso. Dice: \"Oiga, ¿yo oí bien lo que le dijo ese señor?\" \"Sí, sí, dijo eso.\" \"La verdad es que hace el amor muy mal, pero como es un amigo hay que alentarlo.\"","start_timestamp":"00:16:02"}
{"transcript":"en dos para no perder el entusiasmo saben que se larga un perro a nado desde La Habana Miami otros perros lo veo ya chepo casto viene de cuba se vengó de acuba te trataban mal yo soy perro de fidel perro de fidel te dabas al de comer no muy bien y de dormir las horas quieras y para qué te viniste quería ladrar","corrected_transcript":"Para no perder el entusiasmo saben qué; se larga un perro a nado desde La Habana hasta Miami. Otros perros lo ven y dicen: “Chepo Castro viene de Cuba.” “¿Te trataban mal?” “Yo soy perro de Fidel.” “¿Perro de Fidel? Te daban al comer.” “No muy bien.” “¿Y dormir?” “Las horas quieras.” “¿Y para qué te viniste?” “Quería ladrar.”","start_timestamp":"00:17:06"}
{"transcript":"se usa mucho se usaba reverencia esos países centroamericano especialmente cuba ibas llegar ver chica desierta vamos bailar sabía hacer reverencia acercaba mesa inclinaba decía si usted permite distinguida dama quiero bailar sábado usted iba ignacio agacha saludarle estruendo descompuso momento fiesta agachada vergüenza fetidez mandó mudar inmediatamente llega pensión cita psoe ignacio verá fue bomba bárbara dejaste ayer sarao más vergüenza va tomar micro retirarse pueblo nación buenas personas truenos dio tanta vergüenza fue vivir 40 años nueva york regresa nuevamente cuba paseando calles barrio oye llegó ver esquina farmacia importante nunca hubo farmacia tiene haber habido farmacia fíjate estoy antes pedo fidel había nada dado referencia vamos hacer cuevita oiga bien.","corrected_transcript":"Se usaba mucho hacer reverencias en esos países centroamericanos, especialmente Cuba. Ibas a ver a una chica decente para bailar; sabías hacer reverencias. Te acercabas a su mesa e inclinabas diciendo: 'Si usted me permite mi distinguida dama, quiero bailar este sábado con usted.' Ignacio fue e hizo esto mismo para saludarle pero soltó tremendo estruendo arruinando todo momento festivo con su fetidez. Se mandó mudar inmediatamente llegando hasta su pensión donde alguien le comentó sobre 'la bomba bárbara' dejada anoche durante aquel sarao causando aún más vergüenza tomándose luego microbus retirándose completamente fuera del pueblo... Tanta era dicha vergonzosa situación vivió exiliadamente cuarenta largos años Nueva York regresando finalmente otra vez Cuba paseando tranquilamente sus viejas calles natales encontrándose casualmente algún conocido quien mencionara cierta esquina famosa supuesta existencia alguna importante farmacia negándole rotundamente tal afirmación replicándole firmemente estar seguro haberse ubicado allí justo antes famoso pedazo histórico Fidel Castro sirviendo así memorable referencia geográfica local.","start_timestamp":"00:17:36"}
{"transcript":"el reloj él sabe la verdad","corrected_transcript":"El reloj, él sabe la verdad.","start_timestamp":"00:19:02"}
{"transcript":"las cuchillas dos damas bastante entradas en edad y le dice una a la otra está con tratamiento con tu marido sigue el tratamiento y un día dice que le pregunta al esposo oye maridito nosotros tenemos orgasmos no pro vida","corrected_transcript":"Las cuchillas. Dos damas bastante entradas en edad y le dice una a la otra: '¿Está con tratamiento tu marido?'. Sigue el tratamiento y un día le pregunta al esposo: 'Oye maridito, ¿nosotros tenemos orgasmos?'. 'No, pro vida.'","start_timestamp":"00:19:36"}
{"transcript":"un chiste lindo del sur de chile un fundo donde llegaste a caballo y dice cuánto cuesta las lecciones depende el peso a pachón bueno pues si me lo por favor lo levanta lección o sorpresa y ve que le chupaba el ombligo se lo besaban a lechoncito 8 kilos 300 y como sea guste así en la costumbre del campo nosotros con harto hacemos esto quiere ver que cierto fermín ven esa mente lesión levanta el niño lechón 8 300 yo creo que ustedes se pusieron de acuerdo para embromar miami mira aquí no estamos en mi mujer ni el niño va a ir a buscarla y usted dígale que este lechón quiere que lo que se sabe que le dice exactamente lo mismo el niño en vez de buscar a tu mamá sale corriendo el niño vuelve no va a poder venir mi mamá está pensando un peón pidiendo lindos muchísimas gracias de todo corazón","corrected_transcript":"Un chiste lindo del sur de Chile. Un fundo donde llegaste a caballo y dices: '¿Cuánto cuestan las lecciones?'. Depende del peso. A Pachón, bueno pues si me lo permite, por favor levante al cerdito. Sorpresa, ve que le chupaba el ombligo, se lo besaban al cerdito. '8 kilos 300', como sea guste así es la costumbre del campo nosotros con harto hacemos esto. Quiere ver qué cierto Fermín ven esa mente lesión levanta al niño cerdito 8 300 yo creo que ustedes se pusieron de acuerdo para embromarme. Aquí no estamos ni mi mujer ni el niño va ir a buscarla usted dígale que este cerdito quiere saber qué pasa exactamente igual.' El niño en vez de buscar a su mamá sale corriendo vuelve diciendo: 'No va poder venir mi mamá está pensando un peón.' Pidiendo lindos muchísimas gracias de todo corazón.","start_timestamp":"00:20:05"}
{"transcript":"me dijeron un cuentito de gan gozo le contaba y decía no sabe él tengo iniesta paloma quinientas palomas el amigo dijo mensajera no nos trajeron nada intento y cuando llegó de golpe dijo sorpresivamente me ha dado condones oiga si con uno les sobran y otro zapato con qué lo ató a veces nos reímos de esta desgracia ajena por el modo de hablar que son gangosos es inevitable nos mueve risa yo tengo un hermano que es leporino es gangoso él me cuenta todos estos chistes yo era propenso ser gangoso pero no quise también los graciosos son los tartamudos vieron nunca larga son raros los tienen hijos esto era tan tan tan era tan tartamudo llega consultorio b1 medio amigo cistitis eso mismo tuyo pero haciendo pis entre farmacia buenos días señor quiero beber saña tiene tapa roja parte alta viento","corrected_transcript":"Me dijeron un cuentito de gangoso. Le contaba y decía: 'No sabes, tengo iniesta paloma quinientas palomas.' El amigo dijo mensajeras no nos trajeron nada intento cuando llegó dijo sorpresivamente me ha dado condones oiga si con uno les sobran otro zapato cómo los ató. A veces nos reímos de esta desgracia ajena por el modo de hablar; son gangosos es inevitable nos mueve risa. Yo tengo un hermano que es labio-leporino; es gangoso él me cuenta todos estos chistes yo era propenso ser gangoso pero no quise también los graciosos son los tartamudos vieron nunca larga son raros los tienen hijos esto era tan tan tan tartamudo llega consultorio b1 medio amigo cistitis eso mismo tuyo pero haciendo pis entre farmacia buenos días señor quiero beber saña tiene tapa roja parte alta viento.","start_timestamp":"00:21:03"}
{"transcript":"sale del sopor de la anestesia dice como salí de la operación doctor yo no soy doctor soy san pedro con razón al pasar la puerta del quirófano leyó errare humanum es","corrected_transcript":"Sale del sopor de la anestesia y dice: '¿Cómo salí de la operación, doctor?' 'Yo no soy doctor, soy San Pedro.' Con razón, al pasar la puerta del quirófano leyó: 'Errare humanum est.'","start_timestamp":"00:26:50"}
{"transcript":"se muere un médico se fue al cielo cuando lo vio sampedro dicen los proveedores por la puerta de atrás sampedro he hecho dos puertas en el cielo uno para los gobernados por la mujer la otra no gobernados tú nocturno tarde abre puerta gobernaba hai que espanto seis kilómetros y medio en fila india uno atrás del otro gobernado y por ahí de la vuelta mira aún no solo en la puerta este igual que hace ahí no sé mi mujer me mando","corrected_transcript":"Se muere un médico y se va al cielo. Cuando lo vio San Pedro, le dice: 'Los proveedores por la puerta de atrás.' San Pedro había hecho dos puertas en el cielo, una para los gobernados por su mujer y otra para los no gobernados. Tú nocturno tarde abre puerta gobernada. ¡Qué espanto! Seis kilómetros y medio en fila india, uno detrás del otro. Gobernado y por ahí da vuelta mira a uno solo en la puerta. Este igual que hace ahí. No sé mi mujer me mandó.","start_timestamp":"00:27:13"}
{"transcript":"estás pegando entonces cambia la mente el agente llegó un día un poquito atrasado al empezar el operativo de dónde vienes pedazo de energúmeno está ahora paz","corrected_transcript":"Estás pegando, entonces cambia la mente. El agente llegó un día un poquito atrasado al empezar el operativo. \"¿De dónde vienes, pedazo de energúmeno?\" \"Está ahora en paz.\"","start_timestamp":"00:28:39"}
{"transcript":"papá no me ha tomado","corrected_transcript":"Papá, no me ha tomado.","start_timestamp":"00:28:53"}
{"transcript":"no se enojó tanto la mujer que lo agarra el cuello el fundillo y lo larga por el balcón lo goza y le grita y ahora te voy","corrected_transcript":"Se enojó tanto la mujer que lo agarra del cuello, del fundillo y lo larga por el balcón. Lo goza y le grita: \"¡Y ahora te voy!\"","start_timestamp":"00:28:59"}
