{"transcript":"Gracias, weón. ¿Cómo están? Oye, ¿cómo dicen la Ciudad Jardín? Están todas las flores aquí, weón. Tanta mujer linda, por Dios, ¿eh?","corrected_transcript":"Gracias, weón. ¿Cómo están? Oye, ¿cómo dicen la Ciudad Jardín? Están todas las flores aquí, weón. ¡Tanta mujer linda, por Dios!","start_timestamp":"00:01:54"}
{"transcript":"Bueno, chiquillos, les voy a decir las cosas como son. No quiero andar con dobleces, ¿eh? La verdad que me ha ido más o menos nomás, weón. En realidad, menos que más o menos,\nme ha ido más o menos mal, weón. O sea mal mal. Tuve que vender hasta la peluca.\nAsí cuando yo estaba crítico,\nllegué a un nivel crítico de lo mal que estaba.","corrected_transcript":"Bueno, chiquillos, les voy a decir las cosas como son. No quiero andar con dobleces. La verdad que me ha ido más o menos nomás. En realidad, menos que más o menos,\nme ha ido más o menos mal. O sea mal mal. Tuve que vender hasta la peluca.\nAsí cuando yo estaba crítico,\nllegué a un nivel crítico de lo mal que estaba.","start_timestamp":"00:02:06"}
{"transcript":"¿Ustedes tienen una promoción de un DVD? Me dijeron, ¿usted DVD? Aquí a 20 años, no sea weón. ¿Para qué, eh?","corrected_transcript":"¿Ustedes tienen una promoción de un DVD? Me dijeron, ¿usted DVD? Aquí a 20 años, no sea weón. ¿Para qué, eh?","start_timestamp":"00:02:36"}
{"transcript":"Así estaba aquí, pero el chileno es solidario. Cuando hay que, por las catástrofes, pero también solidario cuando te quieren agarrar para el huevo. Puta, solidario, weón.","corrected_transcript":"Así estaba aquí, pero el chileno es solidario. Cuando hay que serlo por las catástrofes, pero también solidario cuando te quieren agarrar para el huevo. Puta, solidario, weón.","start_timestamp":"00:02:46"}
{"transcript":"Después de mi última y brillante actuación en este escenario me recomendaron que hiciera terapia de grupo, terapia familiar y psicoterapia. Lo que más me hicieron fue cacaterapia. Me tiraron mierda.","corrected_transcript":"Después de mi última y brillante actuación en este escenario me recomendaron que hiciera terapia de grupo, terapia familiar y psicoterapia. Lo que más me hicieron fue cacaterapia. Me tiraron mierda.","start_timestamp":"00:02:56"}
{"transcript":"Así que me fui a comprar una maleta para irme de viaje. Llegué a la tienda; había dos maletas exactamente iguales pero una costaba la mitad de la otra. Le digo al dueño: oiga ¿por qué estas maletas son iguales y esta vale la mitad de la otra? Me dijo: porque esta maleta es igual que usted pues jefe viene con picia.","corrected_transcript":"Así que me fui a comprar una maleta para irme de viaje. Llegué a la tienda; había dos maletas exactamente iguales pero una costaba la mitad de la otra. Le digo al dueño: oiga ¿por qué estas maletas son iguales y esta vale la mitad de la otra? Me dijo: porque esta maleta es igual que usted pues jefe viene con picia.","start_timestamp":"00:03:14"}
{"transcript":"Oye como pueden ustedes ver anduve de compras y este es el carro de la colusión No sé si ando comprando o paseando la colusión Compré lo que compramos todos dentro de las posibilidades Compré pollo papel palojo-pollo","corrected_transcript":"Oye como pueden ustedes ver anduve de compras y este es el carro de la colusión No sé si ando comprando o paseando la colusión Compré lo que compramos todos dentro de las posibilidades Compré pollo papel palojo-pollo","start_timestamp":"00:03:44"}
{"transcript":"Me compré unas callampas Una bandeja de champiñones Ustedes han visto las cosas que valen callampa en este país Yo creo hay dos cosas valen callampa definitivamente Primero estadio seguro Ha visto algo más callampa eso mismo Seguro te vas quedar cagada lo único tenés hacer seguro Y seguro te vas quedar cagada saliendo del partido Y otra cosa yo hace rato encuentro vale callampa Yo no sé para qué televisión dan temperatura Antártida","corrected_transcript":"Me compré unas callampas Una bandeja champiñones Ustedes han visto las cosas valen callampa en este país Yo creo hay dos cosas valen callampa definitivamente Primero estadio seguro Ha visto algo más callampa eso mismo Seguro te vas quedar cagada lo único tenés hacer seguro Y seguro te vas quedar cagada saliendo del partido Y otra cosa yo hace rato encuentro vale callampa Yo no sé para qué televisión dan temperatura Antártida","start_timestamp":"00:04:08"}
{"transcript":"¿No va más weón la cosa? Como si uno dijera, para el próximo verano voy a ir con los niños a la Antártida. ¡Mírala, weón! ¿Por qué no dicen el de Antártida? Como allá está ya a cagar de frío, de una.","corrected_transcript":"¿No va más, weón, la cosa? Como si uno dijera: 'Para el próximo verano voy a ir con los niños a la Antártida'. ¡Mírala, weón! ¿Por qué no dicen 'el de Antártida'? Como allá está ya a cagar de frío, de una.","start_timestamp":"00:04:50"}
{"transcript":"Oye, tenés que ir a la sección protección femenina, weón. ¿Ah?  ¿Te veíste enfrentar a una góndola en que,...","corrected_transcript":"Oye, tienes que ir a la sección protección femenina. ¿Te ves enfrentando una góndola donde aunque te lo digan y te lo den escrito en letra de molde no la encuentras nunca?","start_timestamp":"00:05:28"}
{"transcript":"¿Acaso no lo eligieron los directores de otros clubes, weón? Entonces, uno se pregunta, ¿cómo una persona que está en un cargo que no recibe sueldo, weón, y aparece con una casa de un millón de dólares y un departamento con la misma plata y lo eligieron otros directores de fútbol? Moraleja, hay gente más weona que uno, weón.","corrected_transcript":"¿Acaso no lo eligieron los directores de otros clubes? Entonces, uno se pregunta: ¿cómo una persona que está en un cargo que no recibe sueldo aparece con una casa de un millón de dólares y un departamento con la misma plata? Y lo eligieron otros directores de fútbol. Moraleja: hay gente más weona que uno.","start_timestamp":"00:09:49"}
{"transcript":"Bueno, chiquillos, como les decía yo, ¿alguien se ha preguntado cómo vivimos en el Chile actual, weón? Yo lo comparo a cuando salíamos a recreo en el colegio. Igual, weón. Igual. Uno salía a recreo en el colegio. No alcanzaba a dar ni dos pasos en el patio cuando te llegaba uno. Te daba y vuelta. Y entonces, compadre, decís cacha conmigo. ¿Se acuerdan del cachamal pega doble? Pero aquí en Chile el que cacha mal paga doble. ¡Qué distinto! Tenemos que vivir cambiándole la clave a la tarjeta pa' que no te la clonen. A mí ya se me acabaron las fechas de cumpleaños pa' ponerle a la tarjeta. Ya no sé qué número poner al revés.","corrected_transcript":"Bueno chiquillos, como les decía yo: ¿alguien se ha preguntado cómo vivimos en el Chile actual? Yo lo comparo a cuando salíamos a recreo en el colegio. Igualito. Uno salía a recreo y no alcanzaba a dar ni dos pasos en el patio cuando te llegaba uno por detrás y te daba vuelta. Y entonces decías 'cacha conmigo'. ¿Se acuerdan del cachamal pega doble? Pero aquí en Chile el que cacha mal paga doble. ¡Qué distinto! Tenemos que vivir cambiándole la clave a la tarjeta para que no te la clonen. A mí ya se me acabaron las fechas de cumpleaños para ponerle a la tarjeta; ya no sé qué número poner al revés.","start_timestamp":"00:11:01"}
{"transcript":"Tomad un taxi, weón. No digo que todos los taxistas, pero hay algunos, ¿eh? Tomad un taxi, weón. Te fijáis en el taxímetro, weón. No sé ahí si el número 3 es 8, weón, el 4 es 9, weón. Si el 7 es 1, weón.","corrected_transcript":"Tomad un taxi, weón. No digo que todos los taxistas sean así, pero hay algunos... ¡Te fijas en el taxímetro! No sé si allí el número tres parece ocho, el cuatro parece nueve y el siete parece uno.","start_timestamp":"00:12:04"}
{"transcript":"¡Eh, apaga la luz, loco! ¡Apaga la luz!","corrected_transcript":"¡Eh! Apaga la luz loco. ¡Apaga la luz!","start_timestamp":"00:12:21"}
{"transcript":"Yo estaba en la caja del supermercado estaba en la caja y la cajera me dijo ¿donaría parte suelta pa' ayudar a María? ¡Claro weón! Agarró la moneda se la echó al bolsillo ¿Se llamaba María?","corrected_transcript":"Estaba en la caja del supermercado y la cajera me preguntó si donaría algo de cambio para ayudar a María. ¡Claro!, dije yo... Y ella agarró una moneda y se la echó al bolsillo. ¿Se llamaba María?","start_timestamp":"00:12:25"}
{"transcript":"Oye, como les decía, ¿han visto lo carretas que son los trenes aquí en Chile, weón? La última vez que anduve en tren dijeron por los parlantes: próxima estación, invierno.","corrected_transcript":"Oye, como les decía, ¿han visto lo carretas que son los trenes aquí en Chile? La última vez que anduve en tren dijeron por los parlantes: próxima estación, invierno.","start_timestamp":"00:13:59"}
{"transcript":"¿Y la delincuencia, weón? Oye, la delincuencia en este país. ¿Han visto esos patos malos? Eso, compadre, poca monta. Un lanzachorro, un monrero. ¡Le dictan orden de arraigo! O sea, el tipo no puede salir del país. En 40 años no ha salido de la comuna. Como Ale Niñera para darle estatus. Así nomás dijeron que iban a destinar 30 mil millones de pesos para combatir a la delincuencia. ¡Puta! Han visto algo más absurdo... Va apaga la luz loco apaga la luz ahí... Ha visto algo más absurdo... ¿Por qué no le dan los 30 mil millones a los delincuentes y no hay nada que combatir po comadre?","corrected_transcript":"¿Y la delincuencia? Oye, la delincuencia en este país. ¿Han visto esos patos malos? Eso es poca monta. Un lanzachorro, un monrero. ¡Le dictan orden de arraigo! O sea, el tipo no puede salir del país. En 40 años no ha salido de la comuna. Como Ale Niñera para darle estatus. Así nomás dijeron que iban a destinar 30 mil millones de pesos para combatir a la delincuencia. ¡Puta! Han visto algo más absurdo... Apaga la luz loco apaga la luz ahí... Ha visto algo más absurdo... ¿Por qué no le dan los 30 mil millones a los delincuentes y no hay nada que combatir po comadre?","start_timestamp":"00:14:14"}
{"transcript":"Ahora yo como tenía algunas soluciones para algunos problemas aquí en Chile pedí una audiencia con la presidenta weón cara y pan pedí una audiencia con la presidenta para dar alguna solución a algunos problemas acá me dijeron lamentablemente gracias chiquillos no se molesten gracias ya apaga la luz ya loco oye sí halló oye gracias chiquillos se pasaron gracias oye como les decía yo tenía solución para algunos problemas aquí en Chile weón y pedí una audiencia con ella cara y malo ah me dijeron lamentablemente ella no lo va poder recibir porque tiene su agenda completa yo me quedé pensando","corrected_transcript":"Ahora yo como tenía algunas soluciones para algunos problemas aquí en Chile pedí una audiencia con la presidenta cara y pan pedí una audiencia con ella para dar alguna solución a algunos problemas acá me dijeron lamentablemente gracias chiquillos no se molesten gracias ya apaga la luz ya loco oye sí halló oye gracias chiquillos se pasaron gracias oye como les decía yo tenía solución para algunos problemas aquí en Chile y pedí una audiencia con ella cara y malo ah me dijeron lamentablemente ella no lo va poder recibir porque tiene su agenda completa yo me quedé pensando","start_timestamp":"00:15:08"}
{"transcript":"Me gusta esa máxima que tienen los políticos cuando dicen lo hecho, cohecho está. Y esa contradicción vital que tienen, weón, cuando dicen políticamente correcto, weón. ¿Qué es eso, weón? Si es políticamente, difícilmente puede ser correcto, weón. Difícilmente, ah.","corrected_transcript":"Me gusta esa máxima que tienen los políticos cuando dicen: 'Lo hecho, cohecho está.' Y esa contradicción vital que tienen cuando dicen 'políticamente correcto'. ¿Qué es eso? Si es políticamente, difícilmente puede ser correcto. Difícilmente.","start_timestamp":"00:16:49"}
{"transcript":"Por ejemplo, la ley del embudo. La ley del embudo, la parte ancha va al uno, la parte angosta va al otro, ¿no? La ley del burro. Y la más clásica de todas, la ley de Moraga.","corrected_transcript":"Por ejemplo, la ley del embudo. La parte ancha va al uno y la parte angosta va al otro. La ley del burro. Y la más clásica de todas: la ley de Moraga.","start_timestamp":"00:17:39"}
{"transcript":"El que caga, caga, usted sabe, ¿no?","corrected_transcript":"El que caga, caga, usted sabe, ¿no?","start_timestamp":"00:17:54"}
{"transcript":"¿Habrá habido algún diputado, algún senador de Avelló, Moraga, weón? Rara la wea, ¿no? Muy rara esa.","corrected_transcript":"¿Habrá habido algún diputado, algún senador de Avelló o Moraga? Rara la wea, ¿no? Muy rara esa.","start_timestamp":"00:17:58"}
{"transcript":"Oye, como les decía yo, independiente al orden en que vayan los artistas se da la condicionante que el pelado siempre al medio. Así que independiente eso. Pero bueno, como les decía yo aquí no hay un área en este país. Pero vamos a hablar un poco de política.","corrected_transcript":"Oye, como les decía yo: independiente del orden en que vayan los artistas se da la condicionante de que el pelado siempre va al medio. Así que independiente de eso... Pero bueno, como les decía aquí no hay un área en este país. Vamos a hablar un poco de política.","start_timestamp":"00:19:28"}
{"transcript":"Como les decía yo, hemos perdido algo fundamental aquí en Chile, weón. Perdimos la capacidad de asombro, weón. Se han dado cuenta ustedes que aquí las cosas que te sorprendan, weón, cuando escuchamos cosas como la siguiente, por ejemplo. Cuando dicen: cumplirá su condena en libertad. ¿Quién entiende esa weá, me parece? Que hay así como gato mirando a la bolilla, weón, así, ah. O cuando dicen una frase más célebre. Cuando dijo el gerente de una empresa de buses la respuesta que dio cuando le preguntaron por qué subían tanto de precios los pasajes los fines de semana largos. Y escuchen esta respuesta: El precio normal es este. La oferta es todo el año, weón.","corrected_transcript":"Como les decía yo, hemos perdido algo fundamental aquí en Chile. Perdimos la capacidad de asombro. Se han dado cuenta ustedes que aquí las cosas que te sorprendan cuando escuchamos cosas como la siguiente: 'cumplirá su condena en libertad'. ¿Quién entiende esa weá? Es como gato mirando a la bolilla. O cuando dicen una frase más célebre. Cuando el gerente de una empresa de buses respondió a por qué subían tanto los precios los fines de semana largos y dijo: 'El precio normal es este; la oferta es todo el año'.","start_timestamp":"00:20:14"}
{"transcript":"Ahora lo que sí le podemos reconocer a los políticos es que tienen... algunos son superhéroes. Superhéroes tienen una vista de rayos X. Te podéis poner tres o cuatro pantalones y te las ven igual.","corrected_transcript":"Ahora lo que sí le podemos reconocer a los políticos es que algunos son superhéroes; tienen vista de rayos X. Te puedes poner tres o cuatro pantalones y te las ven igual.","start_timestamp":"00:21:32"}
{"transcript":"Un amigo me dijo, oye, weón, me dijo, vos ahí, ¿por qué la iglesia está contra el aborto? No, le dije, porque habría menos niños. Mira la weá, weón.","corrected_transcript":"Un amigo me dijo: 'Oye, weón, ¿por qué la iglesia está contra el aborto?' Le dije: 'Porque habría menos niños.' ¡Mira la weá!","start_timestamp":"00:23:20"}
{"transcript":"Oye, a mí me dolió bastante esto que pasó con la iglesia, porque yo fui educado en un colegio de curas, weón. Un colegio bastante especial, porque todas las materias eran impartidas por curas. ¿Ah? Pero la única materia que no era impartida por curas era trabajo manuales. Entonces, menos riesgosa la weá, ¿me entienden? Mi primera crisis de fe fuerte fue como en tercera o cuarta preparatoria. Nos íbamos de vacaciones a Quintero... cuando Quintero era Quintero.","corrected_transcript":"Oye, a mí me dolió bastante esto que pasó con la iglesia, porque yo fui educado en un colegio de curas. Un colegio bastante especial, porque todas las materias eran impartidas por curas. Pero la única materia que no era impartida por curas era trabajos manuales. Entonces, menos riesgosa la weá. Mi primera crisis de fe fuerte fue como en tercera o cuarta preparatoria. Nos íbamos de vacaciones a Quintero... cuando Quintero era Quintero.","start_timestamp":"00:23:44"}
{"transcript":"Aquí en Chile al que uno le pregunte: ¿de dónde es usted compadre? Yo soy de Concepción... pero cuando Conce era Conce. ¿Y vos de dónde sos? No, yo soy de Temuco... pero cuando Temuco era Temuco.","corrected_transcript":"Aquí en Chile al que uno le pregunte: ¿de dónde es usted compadre? Yo soy de Concepción... pero cuando Conce era Conce. ¿Y vos de dónde sos? No, yo soy de Temuco... pero cuando Temuco era Temuco.","start_timestamp":"00:24:59"}
{"transcript":"detrás de un camión y en el parachoque trasero del camión esa célebre frase Dios es mi copiloto, weón. Yo que siempre he leído todo, weón. Íbamos ahí, leo esa frase, empezamos a adelantar el camión, me doy vuelta así, miro al chofer, weón, y miro al copiloto, weón, un chato con el pelo apelmazado, weón, los ojos inyectados en sangre para mí queda medio encañado, weón. Dije no puede ser Dios ese conche. Esa fue mi primera crisis fue fuerte, weón fuertísima.","corrected_transcript":"Detrás de un camión y en el parachoque trasero del camión esa célebre frase: 'Dios es mi copiloto'. Yo que siempre he leído todo... Íbamos ahí; leo esa frase; empezamos a adelantar el camión; me doy vuelta así; miro al chofer y miro al copiloto: un chato con el pelo apelmazado y los ojos inyectados en sangre. Para mí quedaba medio encañado. Dije: 'No puede ser Dios ese conche'. Esa fue mi primera crisis; fue fuerte... fuertísima.","start_timestamp":"00:25:24"}
{"transcript":"Ustedes saben chiquillos que cumplí una condena de cinco años y un día por estar acá calcula la mala cosa. Pero bueno como les decía yo tanta cosa acá pero bueno en realidad toda esta cuestión ¿ustedes creen que se termina cuando uno se muere? No porque ahí sigue el negocio porque antes la gente fallecía o sea el cementerio general o sea el cementerio católico ahora no ahora se han puesto estos parques estos parques porque ahora la gente no la entierran la parquean. No hace mucho a mí me llamaron del parque El Ciprés. Mueras ahora, pague después. Como había una promoción, se morían dos para acá, uno, apaga la luz, loco, apaga la luz ahí. Nada más. Mueras ahora, pague después. Mandaron un representante a la empresa funerales El Ciprés. Un flaco que para colmo andaba en negro entero. Entró a la casa y lo primero que me dijo fue: 'Lo noto pálido'. No le digas eso para más adelante... Bueno ¿y en qué lugar del parque le gustaría residir? Pero no es lo mismo en cualquier parte... ¿Cómo hace lo mismo que usted lo ubique en una parte de plaza del parque donde dé el sol todo el año a que usted lo ubique bajo un árbol de hoja perenne? ¿Cómo hace lo mismo? Imagínese una parte todo el año con sol... ¿Quién lo va a ir a ver? Nadie. Oiga, amigo, ¿qué otra alternativa me puede ofrecer? Bueno, me dijo, también tenemos el sistema leasing. ¿Leasing? ¿Y en qué consiste? Bueno, leasineramos, saca hola, weá, nomás.","corrected_transcript":"Ustedes saben chiquillos que cumplí una condena de cinco años y un día por estar acá... calcula la mala cosa. Pero bueno como les decía yo tanta cosa acá pero bueno en realidad toda esta cuestión ¿ustedes creen que se termina cuando uno se muere? No porque ahí sigue el negocio porque antes la gente fallecía o sea el cementerio general o sea el cementerio católico ahora no ahora se han puesto estos parques estos parques porque ahora a la gente no la entierran... ¡la parquean! No hace mucho a mí me llamaron del parque El Ciprés. Mueras ahora, pague después. Como había una promoción, se morían dos para acá y uno... Apaga la luz, loco, apaga la luz ahí. Nada más. Mueras ahora, pague después. Mandaron un representante de funerales El Ciprés. Un flaco que para colmo andaba vestido de negro entero. Entró a la casa y lo primero que me dijo fue: 'Lo noto pálido'. No le digas eso para más adelante... Bueno ¿y en qué lugar del parque le gustaría residir? Pero no es lo mismo en cualquier parte... ¿Cómo va a ser igual si usted está ubicado en una plaza del parque donde da el sol todo el año o bajo un árbol de hoja perenne? Imagínese una parte todo el año con sol... ¿Quién lo va a ir a ver? Nadie. Oiga, amigo, ¿qué otra alternativa me puede ofrecer?\nBueno, me dijo, también tenemos el sistema leasing.\n¿Leasing? ¿Y en qué consiste?\nBueno, leasineramos. Saca hola weá nomás.","start_timestamp":"00:26:17"}
{"transcript":"en este festival\ny se la dediqué a él,\na don Ítalo Pazalacua,\nque nos tuvo presente acá.\nEste es el primer festival\nque nos está Ítalo evaluando\na todos los artistas,\na los comediantes.\nA mí me gustaría ver\nsi tú quieres intentar\ncon el público...\nSiempre que la gente lo quiera o no.\nSi la gente quiere...\nSi la gente lo quiere o no.\nMira, porque yo\nvaloro el esfuerzo, te lo he dicho.\nNos hemos conversado tu valentía,\ntu trayectoria.\nComo dijo una vez el Puma,\nhace años de trayectoria\nun hombre que se ha esforzado\npor hacer reír\ny que este público\nesta noche ha querido otra cosa.","corrected_transcript":"En este festival y se la dediqué a él, a don Ítalo Pazalacua, que nos tuvo presente acá. Este es el primer festival que nos está Ítalo evaluando a todos los artistas, a los comediantes. A mí me gustaría ver si tú quieres intentar con el público... Siempre que la gente lo quiera o no. Si la gente quiere... Si la gente lo quiere o no. Mira, porque yo valoro el esfuerzo, te lo he dicho. Nos hemos conversado tu valentía, tu trayectoria. Como dijo una vez el Puma: hace años de trayectoria un hombre que se ha esforzado por hacer reír y que este público esta noche ha querido otra cosa.","start_timestamp":"00:30:05"}
{"transcript":"Me gusta.\nBueno, yo no...\nYo vine a trabajar acá,\nno me la vino,\npero sí me la merezco.\nUn ratito.\nVamos, vamos, seguimos.\nEsa es la onda, esa es la energía.\nEse es el chileno de la fuerza.\nVamos, vamos.","corrected_transcript":"Me gusta. Bueno, yo no... Yo vine a trabajar acá, no me la vino, pero sí me la merezco. Un ratito. Vamos, vamos; seguimos. Esa es la onda; esa es la energía. Ese es el chileno de la fuerza. Vamos; vamos.","start_timestamp":"00:31:05"}
{"transcript":"en un día como hoy tuvimos una de las catástrofes más grandes que ha tenido Chile, hueón. El terremoto y maremoto. Ahora, hay un país con el que nosotros tenemos onda con los maremotos, con Japón. Hay un maremoto aquí, va la onda para allá. Hay un maremoto en Japón, viene la onda para acá, hueón.","corrected_transcript":"En un día como hoy tuvimos una de las catástrofes más grandes que ha tenido Chile: el terremoto y maremoto. Ahora, hay un país con el que nosotros tenemos onda con los maremotos: Japón. Hay un maremoto aquí, va la onda para allá. Hay un maremoto en Japón, viene la onda para acá.","start_timestamp":"00:32:01"}
{"transcript":"Pero hay gente rara, pero como los japoneses, ninguno, hueón. Yo he conocido gente rara, pero como los japoneses, ninguno. Alguien vio en las noticias después del maremoto en Japón con alguna lavadora,hueón.Con un sacajugo,hueón.Rara la gente,hueón.Rara,hueón. Oye les daban 20 litros de benzina por nuca ordenadita la fila no como aquí respeta la fila ordenadita.Y uno se pregunta ¿por qué estamos con Japón,hueón?Son como 13 14 horas,hueón.Pero cómo se notan,hueón,increíble,increíble.En cambio aquí,en cambio aquí,a los dos días del terremotoy para qué estamos con cuestiones ah?Bien hueóna la fecha del terremotohueon","corrected_transcript":"Pero hay gente rara; pero como los japoneses, ninguno. Yo he conocido gente rara; pero como los japoneses, ninguno. ¿Alguien vio en las noticias después del maremoto en Japón a alguien con una lavadora? Con un sacajugo... Rara la gente... Rara. Oye les daban 20 litros de benzina por nuca; ordenadita la fila,no como aquí,respetan la fila ordenadita.Y uno se pregunta ¿por qué estamos tan conectados con Japón? Son como 13-14 horas de diferencia.Pero cómo se nota,increíble.En cambio aquí,a los dos días del terremotoy para qué estamos con cuestiones ah?Bien a lo chileno,aún recordamos el terremotohasta hoy","start_timestamp":"00:32:27"}
{"transcript":"¿Usted cree que usted, ¿ustedes creen que lo que están en la ONEMI, hueón, estaban preocupados de sanear, de arreglar los problemas, hueón? Estaban todos preocupados en buscar pega en 12 días más, pues, hueón. Ay, hueón, que lo arreglo yo, hueón, esta hueá, yo estoy loco, hueón. Además estaban todos medio encañados, chasnochados. Entonces a los dos días del terremoto le preguntaron a un ministro: 'Ministro ¿qué opina de los saqueos?' Y el ministro respondió: 'Bueno en 20 años hemos visto muchos saqueos.' 'No ministro no esos saqueos ¡los del terremoto!' 'Ah no esos son repudiables.'","corrected_transcript":"¿Usted cree que usted? ¿Ustedes creen que los de la ONEMI estaban preocupados de sanear y arreglar los problemas? Estaban todos preocupados en buscar pega en 12 días más. Ay no te preocupes yo lo arreglo todo. Además estaban todos medio encañados y chasnochados. Entonces a los dos días del terremoto le preguntaron a un ministro: 'Ministro ¿qué opina de los saqueos?' Y el ministro respondió: 'Bueno en 20 años hemos visto muchos saqueos.' 'No ministro no esos saqueos ¡los del terremoto!' 'Ah no esos son repudiables.'","start_timestamp":"00:33:37"}
{"transcript":"Hablemos de corrupción. Ustedes saben cuál ha sido el mejor chiste sobre la corrupción contado en este escenario. Lo contó hace tres años un cantante mexicano y es este chiste mire... Quiero decirles que el país Chile... Es el país menos corrupto de toda Latinoamérica. Tenemos que aprender mucho de ustedes. Vamos. Ay, ya. Es el mejor. Claro, hueón. Ojalá que... Ojalá que yo... Es el mejor chiste de la corrupción que se ha contado aquí, hueón. Ustedes saben que para nosotros es imperdonable que tengamos la más mínima pizca de corrupción, hueón, la más mínima. ¿Saben por qué? Porque nosotros, más que un país transparente, deberíamos ser un país salubrizado, sanitizado, higienizado, totalmente aséptico porque tenemos el cloro en nuestra alma, hueón. .cl Ahora,\nel cloro mata\nel 99,9% \nde las bacterias y los gérmenes\ny el 0,01 nos gobierna,\npor hueón.\nPero ustedes,\naquí hay pa' todo en esta casa.\nPa' todo.\nGracias,\nseñor.\n¿Ah?\nClaro.","corrected_transcript":"Hablemos de corrupción. Ustedes saben cuál ha sido el mejor chiste sobre la corrupción contado en este escenario. Lo contó hace tres años un cantante mexicano y es este chiste mire... Quiero decirles que el país Chile... Es el país menos corrupto de toda Latinoamérica. Tenemos que aprender mucho de ustedes. Vamos. Ay, ya. Es el mejor. Claro, hueón. Ojalá que... Ojalá que yo... Es el mejor chiste de la corrupción que se ha contado aquí, hueón. Ustedes saben que para nosotros es imperdonable tener la más mínima pizca de corrupción; la más mínima. ¿Saben por qué? Porque nosotros deberíamos ser un país salubrizado, sanitizado e higienizado; totalmente aséptico porque tenemos el cloro en nuestra alma. .cl Ahora,\nel cloro mata\nel 99,9% \nde las bacterias y los gérmenes\ny el 0,01 nos gobierna,\npor hueón.\nPero ustedes,\naquí hay pa' todo en esta casa.\nPa' todo.\nGracias,\nseñor.\n¿Ah?\nClaro.","start_timestamp":"00:34:32"}
{"transcript":"El truco está cuando se habla de desarrollo en función de la plata, ¿no? Es un truco aquí, ¿ah? Pero el desarrollo no es plata, vos cabros. Son esas pequeñas cosas, hueón, que no se compran, ¿me entienden? Por ejemplo, mire. Ustedes han visto, cuando entendamos que el desarrollo, hueón, son esas cosas. Por ejemplo, cuando entendamos que la luz roja de peatones no indica que no viene nadie, hueón; indica que no se puede pasar po', hueón. Pero el chileno prefiere estar así: '¿Me entendís? ¿Qué? ¿Qué? ¿Qué?'","corrected_transcript":"El truco está cuando se habla de desarrollo en función de la plata, ¿no? Es un truco aquí. Pero el desarrollo no es plata. Son esas pequeñas cosas que no se compran. Por ejemplo: cuando entendamos que la luz roja de peatones no indica que no viene nadie; indica que no se puede pasar. Pero el chileno prefiere estar así: '¿Me entendís? ¿Qué? ¿Qué?'","start_timestamp":"00:36:56"}
{"transcript":"Han visto cómo tratamos el agua aquí en Chile. Apaga la luz loco ahí apaga la luz apaga apaga ya qué tal ah han visto ustedes cómo tratamos cómo tratamos el agua aquí en Chile hay países donde están en guerra por el agua po' y aquí en Chile hay gente que cree que la verea crece pa' qué riegan la verea lo hueón me entendís hueón.","corrected_transcript":"Han visto cómo tratamos el agua aquí en Chile. Hay países donde están en guerra por el agua y aquí hay gente que cree que la vereda crece; pa' qué riegan la vereda.","start_timestamp":"00:37:35"}
{"transcript":"Un país desarrollado cultiva ciertos valores como la honestidad po'. En un país desarrollado se te cae la billetera volví a las dos horas ahí está la billetera po'. Igual que aquí, po', hueón. Se te queda olvidado un bolso, volví a las dos horas, ahí está el bolso, hueón, acompañado del GOP y los matinales, ¿creen? Una bomba la hueá nomás.","corrected_transcript":"Un país desarrollado cultiva ciertos valores como la honestidad. En un país desarrollado se te cae la billetera y volvís a las dos horas y ahí está. Igual que aquí, po', hueón. Se te queda olvidado un bolso, volví a las dos horas, ahí está el bolso, hueón, acompañado del GOP y los matinales. ¿Creen? Una bomba la hueá nomás.","start_timestamp":"00:38:07"}
{"transcript":"Pero bueno, ahora digo usted la tolerancia, hueón. Gracias, loco. Qué tolerancia, hueón. Aquí si vamos a ser tolerantes pa' adelante tenemos que ser tolerantes con la historia también, po', hueón. Pero aquí uno le dice a un compadre: oye ¿qué opináis de Paolo Nerúa? Comunista po', hueón comunista. Y la Gabriela Michal lesbiana po' compadre todos los hueones dijeron que era lesbiana. Oye Bernardo Oquíñan puta cómo le decía a Portales el guacho Riquelme qué tolerancia hueso","corrected_transcript":"Pero bueno. Ahora digo usted la tolerancia, hueón. Gracias, loco. Qué tolerancia, hueón. Aquí si vamos a ser tolerantes pa' adelante tenemos que ser tolerantes con la historia también po', hueón. Pero aquí uno le dice a un compadre: oye ¿qué opináis de Pablo Neruda? Comunista po', hueón comunista. Y la Gabriela Mistral lesbiana po' compadre todos los hueones dijeron que era lesbiana. Oye Bernardo O'Higgins puta cómo le decía a Portales el guacho Riquelme qué tolerancia hueso","start_timestamp":"00:38:41"}
{"transcript":"Y yo tengo un amigo cabros les quiero contar de un amigo mío un amigo mío muy afectado por la intolerancia no muy afectado Un amigo bastante especial que tengo yo es un enano gallego y gay y tiene un problema alamblan Saben que uno no se fija mucho en eso porque se fijan más en los ojos como tuño Y como cogea porque tiene una pequeña joroba me entendéis Que se lo hayan llevado preso por abusar de la intolerancia","corrected_transcript":"Y yo tengo un amigo cabros les quiero contar de un amigo mío muy afectado por la intolerancia no muy afectado Un amigo bastante especial que tengo yo es un enano gallego y gay y tiene un problema al hablar Saben que uno no se fija mucho en eso porque se fijan más en los ojos como tuerto Y como cogea porque tiene una pequeña joroba me entendéis Que se lo hayan llevado preso por abusar de la intolerancia","start_timestamp":"00:39:18"}
{"transcript":"Mira usted. Ahora, ¿en qué nosotros acá, hueón, como le decía, en esta cuestión se han dado cuenta ustedes que nosotros acá en Chile hemos cultivado esta cuestión de la pet manía. Esto de tener mascotas, todo el mundo con mascotas ahora, hueón. Ahora no se trata de tener cualquier mascota, no. Mientras más exótica la mascota, más nivel te da. Hasta las iguanas quedaron pasadas de moda ya, hueón. Por ejemplo,en el caso mío: ¿sabe lo que tengo yo como mascota? Tengo un nóctulo.Un nóctulo es un murciélago chico que vive en el desván de mi casa,hueón.No nos vemos nunca;los dos trabajamos de noche ¿no? Fuera claro,hueón. Por lo menos,hueon.Es una gran cosa tener un murciélago.Me ahorro la ratizá,hueon.No van los ratones pa' mi casa.Les da miedo.Creen que es un ángel","corrected_transcript":"Mira usted. Ahora, ¿en qué nosotros acá, hueón, como le decía? En esta cuestión se han dado cuenta ustedes que nosotros acá en Chile hemos cultivado esta cuestión de la pet manía. Esto de tener mascotas; todo el mundo con mascotas ahora, hueón. Ahora no se trata de tener cualquier mascota; no. Mientras más exótica la mascota, más nivel te da. Hasta las iguanas quedaron pasadas de moda ya, hueón. Por ejemplo,en el caso mío: ¿sabe lo que tengo yo como mascota? Tengo un nóctulo.Un nóctulo es un murciélago chico que vive en el desván de mi casa,hueón.No nos vemos nunca;los dos trabajamos de noche ¿no? Fuera claro,hueón. Por lo menos,hueon.Es una gran cosa tener un murciélago.Me ahorro la ratizá,hueon.No van los ratones pa' mi casa.Les da miedo.Creen que es un ángel","start_timestamp":"00:40:02"}
{"transcript":"por muchos años y no puedo dejar de contarla acá. Y es el cuarto, el cuarto campeonato mundial de dominio del PUN I.O.U. Un estadio lleno de gente hasta las banderas. Con los alrededores de estadio en stand de comida ad hoc para el evento, ¿no? Vendían ensalada de repollo blanco, repollo morado, ensalada de habas, brócolis, coliflores, alcachofas, repollitos de bruselas, huevos revueltos con puré.","corrected_transcript":"Por muchos años y no puedo dejar de contarla aquí. Es el cuarto campeonato mundial del dominio del PUN I.O.U., un estadio lleno hasta las banderas. Los alrededores del estadio tenían stands de comida ad hoc para el evento: vendían ensalada de repollo blanco, repollo morado, habas, brócoli, coliflor, alcachofas y repollitos de Bruselas; incluso huevos revueltos con puré.","start_timestamp":"00:41:42"}
{"transcript":"se come los últimos dos sándwiches de mantequilla y maní con jalea de uva. Típicamente gringo. Menú y cerveza.","corrected_transcript":"Se come los últimos dos sándwiches de mantequilla y maní con jalea de uva. Típicamente gringo. Menú y cerveza.","start_timestamp":"00:43:30"}
{"transcript":"Barría el guatón, empieza el precalentamiento, se ubica el micrófono a la altura del ombligo, un poco más abajo, se pone de espaldas al micrófono y empieza el procedimiento.","corrected_transcript":"Barría el guatón, empieza el precalentamiento, se ubica el micrófono a la altura del ombligo, un poco más abajo, se pone de espaldas al micrófono y empieza el procedimiento.","start_timestamp":"00:43:40"}
