{"transcript":"que gracias no hice nada y ya me aplaudo es muy fácil hacer cómo andan apenas llegué a Chile lo primero que me preguntaron sos algo de la Valentina roth me dijeron y yo pensé que se notaba que éramos melliza realmente no pensé que tenía que aclararlo Ay cómo están allá se nota se nota están con mucha energía Qué lindo qué lindo al principio cuando anunciaron que yo iba a estar eh No como no me conocían Entré en internet a ver qué decían y uno puso sos como una mezcla entre la Valentina roth y el Willy sabor me pusieron y yo no sabía quién era Willy Entonces lo busqué dije Ojalá que sabor no sea su apellido y ojalá que el segundo apellido no sea del [ __ ] eso realmente fue lo lo que deseaba es un hombre muy simpático se ríe por todo me lo hubiesen traído acá porque me sirve de público Cómo estás Cómo te llamas Martina y sos así y gritas muchísimo Pero te vas a hacer muy conocida ahora dije tu nombre en televisión","corrected_transcript":"Gracias, no hice nada y ya me aplauden. Es muy fácil esto. Apenas llegué a Chile, lo primero que me preguntaron fue: '¿Sos algo de la Valentina Roth?' Y yo pensé que se notaba que éramos mellizas, realmente no pensé que tenía que aclararlo. Se nota, se nota. Están con mucha energía. Qué lindo, qué lindo. Al principio cuando anunciaron que yo iba a estar... No como no me conocían, entré en internet a ver qué decían. Y uno puso: 'Sos como una mezcla entre la Valentina Roth y el Willy Sabor'. Y yo no sabía quién era Willy. Entonces lo busqué y dije: 'Ojalá Sabor no sea su apellido, y ojalá el segundo apellido no sea del [ __ ]'. Eso realmente fue lo deseaba.","start_timestamp":"00:00:44"}
{"transcript":"Martina ¿me viniste a ver a mí o a Camilo? Ah menos mal yo tengo bigote más lindo que Camilo hoy me lo saqué hoy me lo saqué porque iba a salir en la tele","corrected_transcript":"Martina, ¿me viniste a ver a mí o a Camilo? Ah, menos mal. Yo tengo bigote más lindo que Camilo; hoy me lo saqué porque iba a salir en la tele.","start_timestamp":"00:02:02"}
{"transcript":"Ay Entré en Twitter y me fijé qué decían mucha gente cuando apenas me anunciaron pero Quiénes está desconocida Quién es Laila Rod porque no traen Felipe Abello porque no traen Franco Escamilla si quieren un extranjero decían realmente leí tantos comentarios Que en un momento Entré en internet puse Quién es Laila Roth Por qué nos llevan Felipe Abello realmente es mucho mejor Franco Escamilla Yo estoy de acuerdo estaba estaba nerviosa saben","corrected_transcript":"Entré en Twitter para ver qué decían muchos cuando apenas me anunciaron. Decían cosas como '¿Quién es esta desconocida? ¿Quién es Laila Roth? ¿Por qué no traen Felipe Abello? ¿Por qué no traen Franco Escamilla si quieren un extranjero?' Realmente leí tantos comentarios... Que en un momento entré en internet puse '¿Quién es Laila Roth?'","start_timestamp":"00:02:28"}
{"transcript":"saben Me gusta mucho chile porque hay cosas en Chile Que No hay En Argentina eso le tengo decir también eh Ay por ejemplo antes de ayer fui kiosco compré gaseosa estaba mil pesos fui hacer vuelta estaba mil pesos también eso pasa sorprendidísima así aproveché compré dos Porque dejé mañana puedas tomar hoy realmente iba tomar Así pico dijeron No acá queda bien dije duda dicen pico pato ejemplo cuál dos refieren ustedes","corrected_transcript":"Me gusta mucho Chile porque hay cosas aquí que no hay en Argentina; eso les tengo decir también. Por ejemplo, antes de ayer fui al kiosco compré una gaseosa; estaba mil pesos. Fui otra vez e igual estaba mil pesos ¡Eso nunca pasa! Sorprendidísima... Así aproveché compré dos ¡Porque dejé para mañana puedes tomar hoy! Iba tomar así del pico dijeron 'No acá queda bien' Dije duda dicen pico pato ejemplo cuál dos refieren ustedes.","start_timestamp":"00:03:10"}
{"transcript":"es un misterio que tengo tiene cosas muy ingeniosas chile realmente eso es algo que admiro es el único país en el mundo que tiene la miel Gibson Me encantó eso me pasé por una carnicería se llamaba Paul más carne ingenioso el chileno una panadería que se llamaba Jurassic pan me gustó eso me gustó es que realmente","corrected_transcript":"Es un misterio, pero Chile tiene cosas muy ingeniosas. Es el único país en el mundo con 'La Miel Gibson'. Además, pasé por una carnicería llamada 'Paul Más Carne' y una panadería 'Jurassic Pan'. ¡Ingenioso!","start_timestamp":"00:03:47"}
{"transcript":"Hay cosas acá que no hay en otro lado eh algo que me encantó me dijeron que se anunció que se iba a hacer el tren de Santiago Valparaíso muy bien pero también me dijeron que no va a llegar a Valparaíso hermoso me parece que encontraron una falla en el sistema ahí que lo deberían usar si igual no tiene que llegar el tren a donde dice que llega pónganle Cualquier nombre póngale Santiago Tokio Ah sí total da lo mismo Gracias por eso se siente raro porque es como empieza a aplaudir uno acá y digo Ay Le agradezco","corrected_transcript":"Me encantan las peculiaridades locales. Por ejemplo, anunciaron con entusiasmo el tren de Santiago a Valparaíso... pero luego dijeron que no va a llegar a Valparaíso. Encontraron una falla en el sistema del tren y aún así podrían usarlo. Si total, ¿qué más da? Podrían llamarlo 'Tren Santiago-Tokio'. Total, da lo mismo.","start_timestamp":"00:04:14"}
{"transcript":"Gracias chile por habernos dado Benjamín vicuña también eh lo único que hay que tener cuidado es no mirarlo fijo porque te deja embarazada eso es algo que aprendemos la escuela en Argentina es más fértil que El yogur de pajarito realmente","corrected_transcript":"Gracias, Chile, por habernos dado a Benjamín Vicuña. Lo único malo de Benjamín Vicuña es no mirarlo directamente o te deja embarazada. En Argentina aprendimos esto en la escuela; ¡es más fértil que un yogur de pajarito!","start_timestamp":"00:05:14"}
{"transcript":"quedaba trabada en que como puede ser una gorda que baila me decían Ay bailate algo Ay entonces encontré una mentira superadora realmente a esto que es decir que soy bailarina de Aqua Dance  porque igual yo hacía fiesta con pileta no voy entonces hay que uno tiene piscina no te Uy qué lástima tráeme un vino estamos","corrected_transcript":"Me quedaba trabada cuando me decían: '¿Cómo puede ser una gorda que baila? ¡Bailate algo!' Entonces, encontré una mentira superadora: decir que soy bailarina de Aqua Dance. Porque si hay fiesta con pileta, yo no voy. Así que si alguien tiene piscina, digo: '¡Uy, qué lástima! Tráeme un vino.'","start_timestamp":"00:08:06"}
{"transcript":"estoy casada con Diego mi marido y lo amo pero es sucio No él él se baña él no él él se baña y todo eso pero tiene una tolerancia la mugre de su entorno altísima y no me puedo quejar porque lo conocí así la primera vez que fui a comer a la casa él yo llevé comida de una rotisería y entré con la comida y le digo Diego traje comida pone los platos en la mesa y me dice Ah ahí están sucios y hace una pausa como Si eso fuera una situación permanente que no se puede modificar están sucios prendamos fuego la casa y le digo bueno Lávate uno me dice no no un pará me dice él se acerca el Mesón donde estaban todos los platos sucios dice este está sucio pero si lo damos vuelta de este lado está limpio","corrected_transcript":"Estoy casada con Diego, mi marido, y lo amo pero es sucio. Él se baña, pero tiene una tolerancia a la mugre de su entorno altísima. No me puedo quejar porque lo conocí así. La primera vez que fui a su casa llevé comida de una rotisería. Al entrar le dije: 'Diego, traje comida, pon los platos en la mesa.' Él respondió: 'Ahí están... sucios.' Hace una pausa como si eso fuera una situación permanente. 'Están sucios... ¿prendamos fuego a la casa?' Le digo: 'Bueno, lávate uno.' Él responde: 'No, espera,' se acerca al mesón donde estaban todos los platos sucios y dice: 'Este está sucio, pero si lo damos vuelta de este lado... está limpio.'","start_timestamp":"00:08:45"}
{"transcript":"le dije que no que no quería y después escribí en mi diario íntimo lo leí hace poco me di cuenta que no lo amaba al Nacho estaba enamorada del amor me da una vergüenza por mí misma de los 14 años bueno y después como yo quería tener mi momento romántico y no lo había tenido con él lo tuve con el diario íntimo Me pinté los labios y lo besé","corrected_transcript":"Le dije que no, que no quería, y después escribí en mi diario íntimo. Lo leí hace poco y me di cuenta de que no amaba a Nacho, estaba enamorada del amor. ¡Qué vergüenza por mí misma a los 14 años! Bueno, como quería tener mi momento romántico y no lo había tenido con él, lo tuve con el diario íntimo: me pinté los labios y lo besé.","start_timestamp":"00:11:44"}
{"transcript":"saben que tengo una relación hermosa con mi marido eso me encanta trabajamos juntos y estamos mucho tiempo juntos y también nos confiamos todos nos confiamos no cosas básicas iguales que todas las parejas deberían hacer no nos revisamos los celulares por ejemplo o sea te lo recomendé tarde pero no hay que revisar celulares capaz vos n...  es mala pero no hay que revisar primero porque está mal y segundo porque el que busca encuentra","corrected_transcript":"Saben, tengo una relación hermosa con mi marido; trabajamos juntos, pasamos mucho tiempo juntos, y nos confiamos todo. No hacemos cosas básicas como revisarnos los celulares. Te recomiendo tarde pero seguro: ¡no hay que revisar celulares! Primero porque está mal, segundo porque 'el que busca encuentra'.","start_timestamp":"00:12:07"}
{"transcript":"quiero contar mi fantasía yo dije no no me la cuente estamos en un taxi Yo no lo conozco al taxista no sé si un pervertido no no aparte vio el oráculo ahí y no le digo no no quiero decir me dice mi fantasía es ir así en un auto y bajar la ventanilla y tirar un papel y yo le digo pero que con el culo Cómo Claro mi mente podrida fantasía era sexual porque aparte lo que ella me estaba contando no era una fantasía eso es contaminación no está equivocadísimo es que primero me puse contenta y dije Qué bien que están las nuevas generaciones que le parece una fantasía tirar un papel por la ventanilla Porque yo vengo de una generación que mi mamá tiraba el pañal directamente por la ventanilla hasta tenía un cantito que esto no se discuta el pañal va para la ruta gritaba mi mamá pero ella Ah no tirar un papel una fantasía y después pensé bastante pedorra para soñar eso es muy poquito podés soñar más o no de última soñar que tirar un papel por la ventanilla pero en Disney ponele No sé igual Sí yo tengo sueño tengo fantasía hace un tiempo Soñé con Ricky Martin no uno uno un Ricky Martin que me hacía la cama otro requimba haciéndome la comida otro comiéndome la popola todo al mismo tiempo","corrected_transcript":"Quiero contar mi fantasía. Yo dije: 'No'. No me la cuente, estamos en un taxi. Yo no lo conozco al taxista, no sé si es un pervertido. No, aparte vio el oráculo ahí y le digo: 'No, no quiero saber'. Me dice: 'Mi fantasía es ir así en un auto, bajar la ventanilla y tirar un papel'. Y yo le digo: '¿Pero qué? ¿Con el culo? ¿Cómo?' Claro, mi mente podrida pensó en una fantasía sexual. Porque aparte lo que ella me estaba contando no era una fantasía; eso es contaminación. Está equivocadísima. Primero me puse contenta y dije: 'Qué bien están las nuevas generaciones, les parece una fantasía tirar un papel por la ventanilla'. Porque yo vengo de una generación donde mi mamá... '...tiraba el pañal directamente por la ventanilla.' Hasta tenía un cantito que decía: 'Esto no se discuta, ¡el pañal va para la ruta!', gritaba mi mamá. 'Pero ella... Ah, ¿no? Tirar un papel es su fantasía.' Y después pensé, bastante pedorra para soñar eso; es muy poquito. Podés soñar más o de última soñar con tirar el papel por la ventanilla pero en Disney ponele. No sé... Igual sí tengo sueños, tengo fantasías. Hace poco soñé con Ricky Martin. No, uno, uno: un Ricky Martin que me hacía la cama, otro requimba haciéndome la comida, otro comiéndome la popola. Todo al mismo tiempo.","start_timestamp":"00:15:28"}
{"transcript":"Lo que pasa que ahora las mujeres ya no lloran las mujeres facturan","corrected_transcript":"Lo que pasa es que ahora las mujeres ya no lloran; las mujeres facturan.","start_timestamp":"00:19:22"}
{"transcript":"para mantener a Ricky Martin parece saben que en 2021 perdí a mi mamá no es que quedamos encontrarnos en un Mall y no nos encontramos se murió de hecho ni sé por qué digo que la perdí si sé perfecto Dónde está ahí está un cartelito con el nombre y la foto era lo más mi mamá era una mujer divertidísima era canchera ella como que siempre quería hacerse la moderna no le salía decía cosas como Ay qué linda esa remera animal print Cuando empecé a salir con mi marido me dijo pero ese chico es tu novio o un tachán pero como no sé los cuernos yo no se los puse así era graciosa y mi mamá yo me parezco mucho a mi mamá en un montón de cosas en casi todo mi amar era una mujer muy linda era muy graciosa era divertida era generosa todo eso lo digo más por mí que pero pero realmente Se le extraña Lo que pasa que también heredé las cosas malas de ella y era mentirosa 'la última mentira' de mi mamá fue para el cumpleaños del año pasado (mi madre ya estaba muerta). El año anterior para ese cumpleaños, supe después, fue cuando recibí una plancha enviada por ella (en realidad enviada por su hermana). A los 35 años uno no quiere una plancha; quiere Clonazepam. le digo a mi papá mamá nunca hizo una empanada y me dice Ay Bueno pero ella pedía era diabética mi mamá que ahí aplauden la diabetes de mi mamá muy bien Bueno entonces estaba ahí mi papá estábamos con el café los chocolate ve el que está hay uno sin azúcar y dice ay sin azúcar para tu mamá y yo le digo Sí igual m... 2021 y esto lo compré el domingo pero me dice Ay a tu mamá le encantaba el chocolate pero sin azúcar no Y como empieza un monólogo mi papá como ella se cuidaba cuidaba tanto de la diabetes no no comía chocolate hacía como 20 años me dice porque los sin azúcar no le gustaban a ella no no le gustaba a ver voy a probar este lo prueba Ay Este sí es rico este sabes qué cuando yo me muero enterrarme con este chocolate me dice mi papá así se lo llevo a tu mamá","corrected_transcript":"Para mantener a Ricky Martin parece. ¿Saben qué? En 2021 perdí a mi mamá. No es que quedamos en encontrarnos en un mall y no nos encontramos; se murió. De hecho, ni sé por qué digo que la perdí si sé perfecto dónde está. Ahí está, con un cartelito con el nombre y la foto. Era lo más. Mi mamá era una mujer divertidísima, era canchera. Ella como que siempre quería hacerse la moderna; no le salía. Decía cosas como 'Ay, qué linda esa remera animal print'. Cuando empecé a salir con mi marido me dijo '¿Pero ese chico es tu novio o un tachán?' Pero cómo... No sé, los cuernos yo no se los puse así. Era graciosa mi mamá. Yo me parezco mucho a ella en un montón de cosas, en casi todo. Mi mamá era una mujer muy linda; era muy graciosa, divertida y generosa. Todo eso lo digo más por mí... Pero realmente se le extraña. Lo malo es que también heredé sus defectos; ella era mentirosa. 'La última mentira' de mi mamá fue para el cumpleaños del año pasado (mi madre ya estaba muerta). El año anterior para ese cumpleaños, supe después, fue cuando recibí una plancha enviada por ella (en realidad enviada por su hermana). A los 35 años uno no quiere una plancha; quiere Clonazepam. Le digo a mi papá: 'Mamá nunca hizo una empanada', y él responde: 'Ay, bueno, pero ella pedía.' Era diabética mi mamá. ¡Que ahí aplauden la diabetes de mi mamá, muy bien! Estábamos tomando café con chocolates. Mi papá ve uno sin azúcar y dice: '¡Ah, sin azúcar para tu mamá!' Le respondo que sí, aunque ella murió en 2021. Él comienza un monólogo sobre cómo ella se cuidaba de su diabetes, diciendo que hace 20 años que no come chocolates porque los sin azúcar no le gustaban. Decide probar uno y exclama: '¡Este sí es rico! Cuando yo muera, entiérrame con este chocolate.' Así se lo llevaré a tu madre.","start_timestamp":"00:19:28"}
{"transcript":"eso es lo que allá decimos bueno y se me tapó y se me tapó pero no con o sea con papel se me tapona más y es lindo cuando pasa eso no orgulloso está uno porque cuando hay las cosas como que uno medio que si se tapa así con los amigos del interior Digamos como que medio que uno lo tiene que resolver solo no mandar Llamando a alguien que lo ayude y que conozca su intimidad pero cuando hay papel solo unas ganas de llamar a los vecinos te dan que vengan a ver porque es inodoro estaba limpio daba ganas de hacer un Live directamente Incluso te digo estaba solo el papel Entonces no estaba tapado tapado estaba vieron cuando el agua se va pero como hace un tiempo entonces dije ah lo voy a resolver sola busqué en internet Cómo destapar un inodoro y apareció en YouTube un video cinco formas de destapar un inodoro digo perfecto hago clic y empieza el video Hola amigos de YouTube cómo están Hoy les voy a enseñar cinco maneras de tapar un inodoro y yo digo Menos mal porque así se llama el video porque si en el video me enseñas a hacer masa madre realmente te equivocaste vos entonces hago clic pero el video no empieza enseguida empieza primero antes de comenzar denle like Síganme Acá tengo otros vídeos del enfollow van tres minutos de video y todavía no me explico ni una manera de necesita en ese momento digo Por qué si Dios abrió las aguas para Moisés no me destapa El inodoro a mí realmente Cuál es nuestra diferencia adelanto decía otra forma de destapar el water con un alambre mete un alambre decía perfecto fui a mi clóset a buscar un colgador abro no tengo ningún colgador con alambre y digo Ah qué hago ahora digo ya sé soy muy ingeniosa me fui a la cocina y agarré los palitos de Sushi que me sobran cuando pido Sushi porque me va bien y los Y dije voy a hacer una manualidad y los pegué a todos los palitos juntos como una obra de ingeniería armé como el puente caucau prácticamente y armé casi un palo largo y lo metí al inodoro empecé a meterlo pasa el primer palito de Sushi pasa el segundo palito el tercero el cuarto y de repente desaparece no lo encuentro más digo 'bueno se habrá ido a destapar El inodoro aprieto el botón y el agua que antes iba así de repente como no no no no no tapadísimo está entonces digo Ah no voy a tener que llamar un plomero llama el plomero me dice no lo que vos necesita un destapacañería me dicen digo pero no son lo mismo me dice no yo arreglo los 'caños' y él los destapa No sé si acá en Chile existe eso dos trabajos distintos La era de la especialización Bueno le digo No tengo ningún número de un destapa cañería Me dice Yo te lo paso Me pasa por WhatsApp Y decía Javier Destapa Cañería Que ojalá No sea El apellido Pobre señor Porque capaz Él se quería dedicar otra cosa Y No le tocó por Bueno Lo llamo Javier Me Dice Voy En Un Rato Y Que Ustedes Saben Que La Gente Que Arregla Cosas Un Rato Que Significa Puede Ser En Una Hora O Cuando Leonardo DiCaprio Tengo Una Novia De Su Edad Por Ejemplo O Sea Realmente Puede Pasar Muchísimo Tiempo La Cosa Que Llegó Como A Las Cinco Horas Llega Javier Hasta pa cañería Y llega vestido Como Si Fuera Un Cazafantasmas Pero Impermeable Y Dije ah Qué Viene Es Un Profesional De La Despatación Realmente Si Tiene Esto Digo Javier Vení Entraba Acá Hasta El Baño Orgullosísima De Mostrarle Mi Inodoro Si Este Señor Trabaja De Ver Caca Y De Repente Yo Le Estoy Mostrando 'mirador' El Limpísimo Orgullosísima Le Digo Acá Está El Inodoro Que Hay Que Destapar Y Él Me Dice Tenés Un Sopapo Y Yo Le Digo No No Tengo Un Sopapo No Te Hubiese Llamado Si Tuviera Un Sopapo Así Que Aprendí Por Qué La Hilo Destapó Agarró Un Trapo Se Lo Metió En La Mano Así Y Lo Destapó El Agua Hizo Así Y Él Sacó","corrected_transcript":"Eso es lo que decimos por allá, bueno, y se me tapó. Pero no con papel, ¡se me tapona más! Es lindo cuando pasa eso, ¿no? Uno se siente orgulloso porque cuando sucede algo así entre amigos del interior, digamos, uno tiene que resolverlo solo sin llamar a nadie. Cuando tienes papel solamente, te dan ganas de llamar a los vecinos para que vengan a ver. ¡El inodoro estaba limpio! Daba ganas de hacer un live en ese momento. Te digo, sólo había papel; entonces no estaba realmente 'tapado'. ¿Vieron cuándo el agua baja lentamente? Entonces decidí resolverlo sola. Busqué en Internet cómo destapar un inodoro y encontré un video titulado 'Cinco formas de destapar un inodoro'. Perfecto, hice clic. El video comienza: 'Hola amigos de YouTube, hoy les voy a enseñar cinco maneras... ¡de TAPAR un inodoro!' Y yo pensé: menos mal porque así se llama el video. 'Menos mal', pensé. Porque si este vídeo termina enseñándome cómo hacer masa madre... ¡realmente te equivocaste! Pero luego haces clic y antes del contenido real siempre dicen: 'Antes de comenzar denle like, síganme...' Van tres minutos del vídeo ¡y todavía no explican ni una sola forma! Necesitaba en ese momento, digo: ¿Por qué si Dios abrió las aguas para Moisés no me destapa el inodoro a mí? Realmente, ¿cuál es nuestra diferencia? Adelanto decía otra forma de destapar el water con un alambre. Mete un alambre, decía. Perfecto, fui a mi clóset a buscar un colgador. Abro y no tengo ningún colgador con alambre y digo: Ah, ¿qué hago? Ahora digo: Ya sé, soy muy ingeniosa. Me fui a la cocina y agarré los palitos de sushi que me sobran cuando pido sushi porque me va bien. Y dije: Voy a hacer una manualidad. Y pegué todos los palitos juntos como una obra de ingeniería; armé como el puente Cau Cau prácticamente. Armé casi un palo largo y lo metí al inodoro. Empecé a meterlo; pasa el primer palito de sushi, pasa el segundo palito, el tercero, el cuarto... Y de repente desaparece; no lo encuentro más. Digo: 'Bueno, se habrá ido a destapar el inodoro'. Aprieto el botón y el agua que antes iba así... De repente como 'no-no-no-no', ¡tapadísimo está! Entonces digo: Ah, voy a tener que llamar un plomero. Llamo al plomero; él me dice 'No, lo que vos necesitas es un destapacañerías'. Digo '¿Pero eso no es lo mismo?' Me dice 'No, yo arreglo los caños'. 'Caños' y él los destapa. No sé si acá en Chile existe eso; dos trabajos distintos... La era de la especialización. Bueno le digo 'No tengo ningún número de un destapacañerías'. Me dice 'Yo te lo paso'. Me pasa por WhatsApp; decía Javier Destapacañerías (que ojalá no sea su apellido). Pobre señor porque capaz él se quería dedicar otra cosa. Lo llamo; Javier me dice 'Voy en un rato'. Ustedes saben que la gente que arregla cosas... Un rato puede significar una hora o cuando Leonardo DiCaprio tenga una novia de su edad (por ejemplo). O sea realmente puede pasar muchísimo tiempo... La cosa es que llegó como cinco horas después. Javier Destapacañerías llega vestido como si fuera un cazafantasmas pero impermeable. Dije 'Ah qué bien viene este profesional del desatasco'. Realmente si tiene esto... Digo 'Javier vení entra acá hasta el baño', orgullosísima de mostrarle mi inodoro limpio (si este señor trabaja viendo cacas). 'Acá está', le dije orgullosa mostrando mi inodoro limpísimo (si este señor trabaja viendo cacas). Él pregunta '¿Tenés sopapo?' Respondo 'No tengo sopapo sino te hubiera llamado.' Aprendí por qué la hilo desatascadora funciona mejor; agarró trapo metiéndolo mano adentro así desatascando todo rápido.","start_timestamp":"00:25:54"}
{"transcript":"les conté que mi mamá era mentirosa les voy a contar la peor mentira que dije yo fue a los 15 yo estaba enamorado de un compañero mío y como estaba enamorada no le hablaba porque no quería arruinar eso que no teníamos juntos saben Entonces lo amaba en silencio y un verano mi hermano vivía en rosario yo vivía en un pueblo que se","corrected_transcript":"Les conté que mi mamá era mentirosa. Les voy a contar la peor mentira que dije: Yo tenía 15 años, estaba enamorado de un compañero y como estaba enamorado, no le hablaba porque no quería arruinar eso que no teníamos juntos. Entonces, lo amaba en silencio.","start_timestamp":"00:32:09"}
{"transcript":"llama sere No sé si lo conocen No claro no porque lo inventé Ah repentina hasta el pueblo inventada no no ser existe ser existe un pueblo que queda en la provincia de Santa Fe en rosa en Argentina y mi hermano para la universidad se había ido a estudiar a Rosario y mi hermano un poco más grande que yo y un verano me dice Por qué no te","corrected_transcript":"El pueblo se llama Sere. ¿No sé si lo conocen? Claro que no, porque ¡lo inventé! Ah, pero espera... Sere sí existe, es un pueblo en la provincia de Santa Fe, Argentina.","start_timestamp":"00:32:31"}
{"transcript":"venía a pasar unos días le digo dale está bien y en enero fui a rosario yo tenía 15 años y salí hicimos un montón de cosas y una noche estábamos en un bar con mi hermano los amigos mi hermano todos bailando todo y de repente por la puerta entra y el amor de mi vida al que yo no le hablaba y cuando lo veo digo no voy a hacer","corrected_transcript":"Fui a Rosario con 15 años. Una noche estábamos todos bailando en un bar cuando entra el amor de mi vida, al cual nunca le hablaba. Al verlo pensé: 'No voy a hacer contacto visual porque vamos a tener que hablar'.","start_timestamp":"00:32:52"}
{"transcript":"No estuve en Rosario de chile en la sexta región pero no tampoco le dije eso le dije la peor mentira que se me ha pedido a correr y le dije no lo que pasa es que en enero yo me quedé ciega le dije y me dijo qué le digo sí sí Y le expliqué cómo me había quedado ciega le dije no me agarró una bacteria que se meten las cosas sucias y en las uñas y si vos te rascás los ojos con las uñas te se te mete la bacteria de los ojos y yo perdí el 80% la visión en cuatro días l... que me tenía que creer era como me podría haber dicho que no me vio y me está diciendo esto debe ser que se quedó ciega Entonces por qué le dice Me podría haber hecho muchas preguntas Como por ejemplo Por qué saliste a bailar si te estaba quedando ciega una pregunta muy buena pero m...","corrected_transcript":"No estuve en Rosario, Chile, pero tampoco le dije eso. Le conté la peor mentira: 'En enero me quedé ciega'. Me preguntó cómo había pasado, y respondí: 'Una bacteria de cosas sucias entró por mis uñas cuando me rasqué los ojos, perdiendo el 80% de mi visión en cuatro días.' Él me creyó; creo que la mentira era tan grande. Él debió pensar: 'Debe ser cierto, ¿por qué mentiría sobre algo así?' Aunque pudo haberme preguntado, '¿Por qué saliste a bailar si te estabas quedando ciega?' Una pregunta muy buena.","start_timestamp":"00:34:57"}
{"transcript":"traumó a mí lo que vos me contaste porque claro yo ahora no me doy cuenta que tengo un hijo de 15 años y si a él le pasara algo así que un día se queda ciego Y qué va a hacer Y qué va a pasar y yo digo sí tiene razón y me dice De hecho a mí me traumó tanto que yo le enseñé a mis nenes y dice kiarita le dice a la nena mostrale a la señora como hay que rascarse los ojos y la nenita chiquitita de dos años hace esto y ahí me di cuenta que le había recagado porque no es que lo había traumado a él había traumado a la familia entera al árbol quería lógico todo traumado entonces hice lo que cualquier persona de bien haría no en ese momento y le dije sí sí cuídala Bueno amigos muchas gracias Voy a exportar acá les agradezco mucho por","corrected_transcript":"Me traumó lo que vos me contaste porque claro, yo ahora no me doy cuenta que tengo un hijo de 15 años. Si a él le pasara algo así, ¿qué va a hacer? ¿Qué va a pasar? Y yo digo: 'Sí, tienes razón'. Y él me dice: 'De hecho, a mí me traumó tanto que le enseñé a mis nenes'. Le dice a la nena: 'Muéstrale a la señora cómo hay que rascarse los ojos', y la nenita chiquitita de dos años hace esto. Y ahí me di cuenta de que la había recagado, porque no es solo que lo había traumado a él; había traumado a toda su familia. Entonces hice lo que cualquier persona de bien haría en ese momento y le dije: 'Sí, sí, cuídala'.","start_timestamp":"00:38:18"}
