{"transcript":"¡Monstruo! ¡Sos brutal!  ¡Brutal! De todos los públicos me quedo con vos, que sos el que la tiene más grande.  Bárbara, ¿no se da cuenta que estoy trabajando, que estoy animando el festival de Viña del Mar?  Ah, gracias por aclarármelo, porque la verdad es que te vi parado allí,  pensé que estabas esperando la micro.","corrected_transcript":"¡Monstruo! ¡Sos brutal! De todos los públicos me quedo con vos, que sos el que la tiene más grande. Bárbara, ¿no te das cuenta de que estoy trabajando en el festival de Viña del Mar? Ah, gracias por aclarármelo; pensé que estabas esperando la micro.","start_timestamp":"00:00:54"}
{"transcript":"¡Chicos!  ¿No quieren una nana cesante, que usa colalés dorado y sirve tan bien por atrás como por delante?","corrected_transcript":"¿No quieren una nana cesante que usa colalés dorado y sirve tan bien por atrás como por delante?","start_timestamp":"00:01:13"}
{"transcript":"Usted no tiene idea de hablar en chileno.  ¡No me wey!  ¿Tú crees that yo no sé hablar chileno, weón? O sea, perdón. Bárbara. Me gusta el chorito,...","corrected_transcript":"Usted no tiene idea de hablar en chileno. ¡No me diga eso! ¿Crees that yo no sé hablar chileno? Me gusta el chorito...","start_timestamp":"00:01:42"}
{"transcript":"¡1977! ¡Antonio! No te pongas nervioso, Antonio. Son gajes del oficio. ¡Levanten la mano los sí! ¡Sí! ¡Antonio se gana el chorito de oro! Por favor, por favor. Este premio se lo otorgó la Asociación de Comedores de Choritos de Chile por su récord. Por favor, guarda el chorito, ¿ah? ¿Cuál chorito querés que guarde? El premio, pues. Yo guardo el chorito si vos te comes el chorito premiado. Para 1980, Antonio se gana el paquete de oro. ¿Quieren opinar o no? ¡No! ¿Tampoco quieren ver el premio de oro?","corrected_transcript":"¡1977! ¡Antonio! No te pongas nervioso, Antonio. Son gajes del oficio. ¡Levanten la mano los sí! ¡Sí! ¡Antonio se gana el chorito de oro! Por favor, por favor. Este premio se lo otorgó la Asociación de Comedores de Choritos de Chile por su récord. Por favor, guarda el chorito, ¿ah? ¿Cuál chorito querés que guarde? El premio, pues. Yo guardo el chorito si vos te comes el chorito premiado. Para 1980, Antonio se gana el paquete de oro. ¿Quieren opinar o no? ¡No! ¿Tampoco quieren ver el premio de oro?","start_timestamp":"00:03:41"}
{"transcript":"¿No quieren? ¡No! Yo quería hacerlo con todos ustedes, pero a la fuerza nunca me gustó. Así es que, por lo menos, ¿quieren que haga mi show? ¡No!","corrected_transcript":"¿No quieren? ¡No! Yo quería hacerlo con todos ustedes, pero a la fuerza nunca me gustó. Así es que, por lo menos, ¿quieren que haga mi show? ¡No!","start_timestamp":"00:05:13"}
{"transcript":"De toda la pobre inocencia de la gente De toda la pobre inocencia de la gente","corrected_transcript":"De toda la pobre inocencia de la gente.","start_timestamp":"00:08:21"}
{"transcript":"Ni por todo esto me hubiese perdido estar con ustedes esta noche. Gracias. Gracias por esta oportunidad maravillosa. Gracias, Madre.","corrected_transcript":"Ni por todo esto me hubiese perdido estar con ustedes esta noche. Gracias. Gracias por esta oportunidad maravillosa. Gracias, Madre.","start_timestamp":"00:08:33"}
{"transcript":"¡Y que suba! ¡Que suba la vibración! ¡La paz es nuestro derecho! ¡Que suba! ¡Que suba la vibración!","corrected_transcript":"¡Y que suba! ¡Que suba la vibración! ¡La paz es nuestro derecho! ¡Que suba! ¡Que suba la vibración!","start_timestamp":"00:08:50"}
{"transcript":"El aplauso para Vanessa Miller, la nana argentina Bárbara Belorti que esta noche estuvo en Viña del Mar.","corrected_transcript":"El aplauso para Vanessa Miller, la nana argentina Bárbara Belorti que esta noche estuvo en Viña del Mar.","start_timestamp":"00:09:17"}
