{"transcript":"comparte usted hermanos de verdad estamos acá compadre hacerlos reír o pasarla bien hoy bosque porque no se prendió el fuego que está ya cual foco no quiero del angelito no se haya si no empecé esa forma si el pelado amigo mío lo conocí sigo el cebolla porque cebolla tiene más pero en el foto que en la cabeza por favor no empecemos esa manera como ésta contiene te comparen feliz casi nos lleva a la lista de arango este paso euros problema company hoy es todo caso 16 llegar a la caja de que estoy flaco y dónde tengo un enfermo","corrected_transcript":"Compadre, estamos acá para hacerlos reír o pasarla bien. Oye, ¿por qué no se prendió el fuego? ¿Cuál foco? No quiero del angelito... No empieces así. El pelado amigo mío lo conocí como 'el Cebolla' porque tiene más pelo en las fotos que en la cabeza. Por favor, no empecemos de esa manera.","start_timestamp":"00:02:02"}
{"transcript":"en la mañana se imaginarán un mordisco que pasaría se me rompa chiquitito ahora estoy mejor por favor en serio fuiste el doctor y que te dijo si me hicieron me llevo un examen que me dijo que tenía una sonrisa simpática y soy feliz el doctor que te dijo que tenía una sonrisa simpática y soy feliz de pasar","corrected_transcript":"En la mañana, imagínate un mordisco... Se me rompió chiquitito. Ahora estoy mejor. En serio, ¿fuiste al doctor? Sí, me hicieron un examen y me dijeron que tenía una sonrisa simpática. Soy feliz. El doctor te dijo eso... Y también cirrosis hepática y sífilis.","start_timestamp":"00:02:37"}
{"transcript":"llega a los 500 puntos de paraná en la carretera porque estás en una buena labor pasa mucho tiempo sin sus familias vivas y que este reino junto meses o placas que hizo el alcotest que hoy eligió dinámica va a ser una torta ya mejor si es que tiene cumpleaños me siento más solo que la cresta como soy tan idiota","corrected_transcript":"Me siento más solo que la cresta... Como soy tan idiota.","start_timestamp":"00:03:25"}
{"transcript":"oye mira ustedes que ahora anda que verano llegó a viña otro nivel como sabía que al escenario la quinta vergara llegó en el auto en la mano le bajaba el vidrio oye la gente que pasaba les tiraba churro no pasaron 2 lola una de 18 una de 21 les lanzó un piropo me quería y cómo está de cambiar la juventud lo empapelaron a escuchar","corrected_transcript":"Oye, mira tú ahora andas por Viña a otro nivel. Llegaste al escenario de La Quinta Vergara en auto con los vidrios abajo tirando churros. Pasaron dos lolas, una de 18 y otra de 21; les lanzaste un piropo... ¡Cómo ha cambiado la juventud! Te empapelaron a chuchadas.","start_timestamp":"00:03:48"}
{"transcript":"aprende hablando me dijo que me apasionó y me aman mesera dijiste que la mezcla es hasta la semana de 18 años más adelante que baja con mi hermana biología si te dijo cómo tenéis con los 38 en la caja y tú qué le dijiste 45","corrected_transcript":"Aprende hablando, me dijo. Que me apasionó y me ama. Mesera, dijiste que la mezcla es hasta la semana de 18 años. Más adelante, ¿qué baja con mi hermana? Biología. Si te dijo: '¿Cómo tenéis con los 38 en la caja?' Y tú, ¿qué le dijiste? '45'.","start_timestamp":"00:04:15"}
{"transcript":"por favor no te das cuenta de que yo soy yo ahora en manos ahora es oro si yo estuve en canal a donde tú viste cercana en qué parte a entró muy bueno ya estar afuera en qué cárcel estuviste había un expuesto qué cárcel cómo llegaste en esos buses verte llegar a pata cómo llegaste para enfrentar a la población penal","corrected_transcript":"Por favor, ¿no te das cuenta de que yo soy yo? Ahora es oro. Si yo estuve en Canal A, ¿dónde tú viste cercana? En qué parte... Ah, entró muy bueno ya estar afuera. ¿En qué cárcel estuviste? Había un expuesto... ¿Qué cárcel? ¿Cómo llegaste en esos buses? Verte llegar a pata... ¿Cómo llegaste para enfrentar a la población penal?","start_timestamp":"00:04:41"}
{"transcript":"eso los llamamos los locos hasta que salió el sol y mejor que massa como yo dije ya vamos nomás todo el arte la ropa mira se dan cuenta soy un imbécil pero como si no te das cuenta hay tantos problemas en chile y tú sigues siendo un inculto ni siquiera está perfeccionado en nada como que no","corrected_transcript":"Eso los llamamos los locos hasta que salió el sol y mejor que Massa. Como yo dije: 'Ya vamos nomás'. Todo el arte, la ropa... Mira, se dan cuenta soy un imbécil. Pero como si no te das cuenta hay tantos problemas en Chile y tú sigues siendo un inculto ni siquiera estás perfeccionado en nada. ¡¿Cómo que no?!","start_timestamp":"00:05:15"}
{"transcript":"yo soy parte de adentro desde afuera de qué localidad de la localidad de carahue explica al público dónde queda cada web  y después pasáis por sentado después llegado huawei narisawa pero agua está wyoming sangre pero hay un pueblito más bajo que se llama champagne por favor pero yo no digo nadie lo vio","corrected_transcript":"Yo soy parte de adentro desde afuera. ¿De qué localidad? De Carahue. Explica al público dónde queda Carahue... Y después pasáis por sentado después llegado Huawei Narisawa... Pero agua está Wyoming sangre... Pero hay un pueblito más bajo que se llama Champagne... Por favor, pero yo no digo nadie lo vio.","start_timestamp":"00:05:46"}
{"transcript":"por detrás por el camino tierra pasando los hitos bien arreglado la money ahí vivo yo cuanto hermano sobre ustedes nosotros somos cuatro hermanos si tenemos que ello y te recuerda algunas palabras que haya dicho con padre para guiarte en el camino de la vida si no me ama dijo amigos míos ustedes van a trabajar la tierra en el campo con","corrected_transcript":"Por detrás, por el camino tierra pasando los hitos bien arreglado La Money ahí vivo yo cuánto hermano sobre ustedes nosotros somos cuatro hermanos sí tenemos aquello y te recuerda algunas palabras que haya dicho compadre para guiarte en el camino de la vida sino mi mamá dijo amigos míos ustedes van a trabajar la tierra.","start_timestamp":"00:06:19"}
{"transcript":"como le dicen a tu hermana mayor le dicen 'la delincuencia' porque todos quieren acabar con ella viste empecé mal como le dicen maharaní porque imposible sacarse eso del cabeza 'Mira tu hermana mayor luego le dice 'la delincuencia' porque todos quieren acabar con ella viste empecé mal como le dicen maharaní porque imposible sacarse eso del cabeza.' ","corrected_transcript":"'¿Cómo le dicen a tu hermana mayor?' Le dicen 'la delincuencia'. No viene acerca de esto. 'Mira tu hermana mayor luego le dice 'la delincuencia' porque todos quieren acabar con ella viste empecé mal como le dicen maharaní porque imposible sacarse eso del cabeza.' ","start_timestamp":"00:06:48"}
{"transcript":"'Pero porque molestaría si mi madre imagináis mamá ese peinado máxima camina aparecería velociraptor.'  'Y les voy explicar mi mamá camina así enferma caderas enferman caderas papá actuación ahora dio están dejando córtala por favor trabajar vendiendo trabajo digno temporada colegio vende membrillo cabro acción membrillo pesos membrillos así.' ","corrected_transcript":"'Pero porque molestaría si mi madre imagináis mamá ese peinado máxima camina aparecería velociraptor.'  'Y les voy explicar mi mamá camina así enferma caderas enferman caderas papá actuación ahora dio están dejando córtala por favor trabajar vendiendo trabajo digno temporada colegio vende membrillo cabro acción membrillo pesos membrillos así.' ","start_timestamp":"00:07:24"}
{"transcript":"de las cinco locales membrillos o sea las drogas sobre mí la sicóloga volaban y cogió un poquito en membrilla así le saqué no a la patronal comunicado creció un poquito normal que está muy cara la falta de una pura matica me comí todo porque lo mate","corrected_transcript":"De los cinco locales, ¿membrillos? O sea, ¿las drogas sobre mí? La sicóloga volaba y cogió un poquito en Membrilla. Así le saqué, no a la patronal. Comunicado: creció un poquito normal que está muy cara. ¡La falta de una pura matica! Me comí todo porque lo maté.","start_timestamp":"00:08:20"}
{"transcript":"después de a igual que tomás empanadas sale cómo se te ocurre está hablando esa cosa estamos en un festival internacional que a veces a la gente en sus casas que tu mamá gente deja de hablar estupideces compadre es la enseñanza y bastante de visual que es la polenta tomado es traficante deja de hablar estupideces por favor hubo la","corrected_transcript":"Después de tomar empanadas, ¿cómo se te ocurre decir eso? Estamos en un festival internacional. A veces, a tu mamá le dices 'deja de hablar estupideces'. Es una enseñanza visual... ¡la polenta tomada es traficante! Deja de hablar estupideces, por favor.","start_timestamp":"00:08:40"}
{"transcript":"hermana quería disfrazarse me dijo hugo te hago un kiko tiago el chico hermana me dijo 80 vos sabés lo que un chico aquí en chile el que come otra cosa con los copa de asia mejor es decir que me haga un chavo y cuál es la misma que es chicos pero con hambre","corrected_transcript":"Mi hermana quería disfrazarse y me dijo: 'Hugo, ¿te hago de Kiko o de Tiago?'. Y yo le dije: '¿Sabes qué es un 'chico' aquí en Chile? ¡El que come otra cosa con los Copa de Asia!' Mejor dile que me haga de Chavo, ¿cuál es la diferencia? ¡Es lo mismo que un 'chico', pero con hambre!","start_timestamp":"00:12:25"}
{"transcript":"tecnología la tecnología hoy es de verdad ha llegado una tecnología estoy orgulloso de mi país porque te somos el único país que tenemos un puente que se abre cuando pasan los barcos si pero somos lo único que las mamás redes","corrected_transcript":"Estoy orgulloso de mi país porque somos el único país que tiene un puente que se abre cuando pasan los barcos.","start_timestamp":"00:17:03"}
{"transcript":"y ahí ella es más barata lo compraste me confesó company y llegó a la casa como una película de la serie de esas piratas encima las pongo en el dvd me puse la lente nos vinieron a ganar tres de obviamente volvieron un imbécil tú sí tiene un televisor 3d no puedes ver películas en 3d porque tenés que comprarte un aparato que se llama bluray bloque bluray esa cuestión ayer me compré uno y cómo te compraste el bluray ayer citó ayer nos pagan no teníais plata vendí la tele","corrected_transcript":"Compré una televisión 3D, pero luego descubrí que necesitas comprar otro aparato llamado Blu-ray para poder ver películas en 3D. Me compré un Blu-ray, pero como no tenía dinero, terminé vendiendo la televisión.","start_timestamp":"00:17:39"}
{"transcript":"me dijiste que tu hijo se creía como comparen y ellos es que la semana yo vendo la bastilla el salmón se subió a la azotea compadre y sólo nueve goleadora no me voladora así gritaba tu hijo y yo he visto como también lo ha visto y goku vuela pero para arriba pero vamos para adelante sino que como está mal así que mi hija compare yo bajó corriendo más lejos viste","corrected_transcript":"Me dijiste que tu hijo se creía Superman, ¿y sabes qué? La semana pasada vendí la Bastilla... ¡el salmón! Se subió a la azotea, gritando '¡Soy una golondrina, no un avión!' Así gritaba tu hijo. Y sí, Goku vuela hacia arriba, ¡pero nosotros vamos hacia adelante!","start_timestamp":"00:20:50"}
{"transcript":"soy un imbécil te das cuenta","corrected_transcript":"Soy un imbécil, ¿te das cuenta?","start_timestamp":"00:21:48"}
{"transcript":"yo no sé cómo sacarlo lo único que tenía en ese momento de nervios me arrodillé y ahí le dije dios mío salva a mi amigo y me va a creer que dios me habló te hablo me dijo no os preocupéis la [ __ ] flota","corrected_transcript":"No sabía cómo sacarlo del agua; estaba tan nervioso que me arrodillé y le dije: 'Dios mío, salva a mi amigo'. Y Dios me habló. Me dijo: 'No te preocupes, ¡la mierda flota!'","start_timestamp":"00:23:30"}
{"transcript":"ayuda para parados para parados y como soy buena donde se quiera hasta aquí hasta los puros hombro no más que para que hasta los hombros de aquí podría respirar estoy muerte me dejaba para poder respirar es que uno sueña porque no soy lo que soy y one dijo me apena yo te pensaba","corrected_transcript":"Ayuda para parados, para parados. Y como soy buena, donde se quiera, hasta aquí, hasta los puros hombros no más. ¿Para qué? Hasta los hombros de aquí podría respirar. Estoy muerta, me dejaba para poder respirar. Es que uno sueña porque no soy lo que soy y uno dijo: 'Me apena, yo te pensaba'.","start_timestamp":"00:24:52"}
{"transcript":"no ya me imagino que pasó hace días ayer ayer y ahora la están velando ahora lo están velando y así aquí porque no te vaya al velorio que hay loco primero la vega después la diversión","corrected_transcript":"No, ya me imagino qué pasó hace días... Ayer. Ayer y ahora la están velando. Ahora lo están velando. Y así aquí... ¿Por qué no te vas al velorio? ¡Qué hay loco! Primero la pega, después la diversión.","start_timestamp":"00:25:40"}
{"transcript":"porque así tú yo la quería como una como un agente llegó volando a la calle teniendo la [ __ ] de la vieja máxima ahora mente una casa redonda aún existe una casa redonda lo que la vieja siempre media un rincón dadas hoy estudio cómo se te ocurre o sabéis que estoy hablando de la suegra la madre política de tu familia la madre tu esposa acudieron al abrazo busqué en el diccionario al final parte el apocalipsis versículo 666 ahí dice suegra dos puntos levantará bestia basile peligro extinción mezcla entre chuquilla hizo nadie cuenta estamos estudios otro día tiró pleito le salió le salió 20 bonilla 40 murciélago 80 ratones ala vez combo hijos viste pelo azul con éste","corrected_transcript":"Porque así tú... Yo la quería como una... Como un ángel llegó volando a la calle teniendo las cosas de la vieja máxima. Ahora mente una casa redonda aún existe una casa redonda lo que la vieja siempre media un rincón dadas hoy estudio cómo se te ocurre o sabéis qué... Estoy hablando de la suegra, ¡la madre política de tu familia! La madre tu esposa acudieron al abrazo. La busqué en el diccionario al final parte el Apocalipsis versículo 666 ahí dice 'suegra': dos puntos 'y se levantará a bestia'. Basile en peligro extinción mezcla entre chuquilla hizo nadie nos cuenta estamos estudios otro día tiró pleito le salió le salió 20 bonilla 40 murciélago 80 ratones ala vez combo hijos viste pelo azul con éste.","start_timestamp":"00:26:00"}
{"transcript":"ya estoy harto ahora está embargo esta cuestión muy preocupado estoy hablando mucha invisibilidad sé gente igual preocupa esto han salido tantas cosas tele youtube unas cosas llaman trompetas apocalípticas trompetas eléctricas apocalípticas son unos sonidos escuchan cielo trompeta eso indica fin mundo fin mundo obvio oye tocan encima hago pregunta pasa señora tengo drama comisionado dime ella cambio cree conmigo señora tanta plata poco nunca daba imbécil separaste llevaremos separaste empezó cambiar mejor estuvo vaga casé ella esta casa pechos grande peluca bajo estúpidos grandes pues imagino noche hicimos lado mujer venta sonia ojos blancos páginas puesta local espuma boca descubriste maniática sexual epiléptica aquí me seguí agarrando mal deseo tiene dispuesto a lo que estoy hablando estoy hablando cosas serias del fin del mundo y tú me cambia y el tema de alguna pregunta acerca el fin del mundo a ver si yo me muera así o sea si yo quiero morir o morir muerto como se esperaría me pone la salita me pasó en angelito es un tema muy difícil","corrected_transcript":"Ya estoy harto ahora está embargo esta cuestión muy preocupado estoy hablando mucha invisibilidad sé gente igual preocupa esto han salido tantas cosas tele youtube unas cosas llaman trompetas apocalípticas trompetas eléctricas apocalípticas son unos sonidos escuchan cielo trompeta eso indica fin mundo fin mundo obvio oye tocan encima hago pregunta pasa señora tengo drama comisionado dime ella cambio cree conmigo señora tanta plata poco nunca daba imbécil separaste llevaremos separaste empezó cambiar mejor estuvo vaga casé ella esta casa pechos grande peluca bajo estúpidos grandes pues imagino noche hicimos lado mujer venta sonia ojos blancos páginas puesta local espuma boca descubriste maniática sexual epiléptica. Aquí me seguí agarrando mal. Deseo tiene dispuesto a lo que estoy hablando. Estoy hablando cosas serias del fin del mundo y tú me cambias el tema. ¿Alguna pregunta acerca del fin del mundo? A ver, si yo muero, ¿así o sea si yo quiero morir o morir muerto como se esperaría? Me pone la salita, me pasó en angelito. Es un tema muy difícil.","start_timestamp":"00:26:58"}
{"transcript":"pero yo veo siempre animal planeta animal plan y ahí sale que 'san pedro' agarra un taladro de este porte una broca de 80 metros de ancho 60 te da vuelta atrás y un hoyo en cada hombro y te pone una ala en cada lado","corrected_transcript":"Pero yo veo siempre Animal Planet, Animal Plan, y ahí sale que 'San Pedro' agarra un taladro de este porte, una broca de 80 metros de ancho, 60 te da vuelta atrás y un hoyo en cada hombro, y te pone una ala en cada lado.","start_timestamp":"00:28:48"}
{"transcript":"cuando sé o sea contrario aquí el hombro obvio y te pone una escala así el peso de la ley que reformó el infierno no puedes irte al infierno porque no en el infierno se están violando a todos los que llegan al menos tengo yo","corrected_transcript":"Cuando sé... O sea, contrario aquí el hombro obvio. Y te pone una escala así. El peso de la ley que reformó el infierno. No puedes irte al infierno porque no... En el infierno se están violando a todos los que llegan. Al menos tengo yo.","start_timestamp":"00:29:03"}
{"transcript":"gracias gracias muchas gracias familia gracias hoy cambiamos nosotros muchas gracias callejeros de la calle valparaíso gran artista alemana de verdad villa alemana quilpué valparaíso así que queremos irnos rápido porque hay gente esperándonos para pasar la manga oye chico pero de verdad compadre la alcaldesa","corrected_transcript":"Gracias, gracias, muchas gracias familia. Gracias hoy cambiamos nosotros. Muchas gracias callejeros de la calle Valparaíso. Gran artista alemana, Villa Alemana Quilpué Valparaíso. Así que queremos irnos rápido porque hay gente esperándonos para pasar la manga. Oye chico pero de verdad compadre... La alcaldesa.","start_timestamp":"00:30:22"}
{"transcript":"que hay hecho de tu vida ahora que estamos acá trabajando está haciendo algo","corrected_transcript":"¿Qué has hecho con tu vida ahora? Que estamos acá trabajando... ¿Estás haciendo algo?","start_timestamp":"00:31:02"}
{"transcript":"por favor cómo voy a cantar si vemos que lo cantan cantar algo si nos preguntan lo que quieran saber por ejemplo dominas todos los estilos musicales por ejemplo lo que es la bachata la bachata 'es' La macha está ahí donde orina mi abuelo eso con 'la chata'. La bachata es estilo musical y su más grande exponente se llama Prince Royce; ahora se llama Buen Rollo pero antiguamente era Tu Mochila Alexandra porque El Bueno El Malo Daniel El Travieso Quiero Estoy Hablando Aventura Aventura Aventura Ubicaría Aventura Haber Nombre.","corrected_transcript":"Por favor ¿cómo voy a cantar? Si vemos qué cantan... Cantar algo... Si nos preguntan lo que quieran saber por ejemplo ¿dominas todos los estilos musicales? Por ejemplo lo que es la bachata... La bachata. 'Es' La macha está ahí donde orina mi abuelo eso con 'la chata'. La bachata es estilo musical y su más grande exponente se llama Prince Royce; ahora se llama Buen Rollo pero antiguamente era Tu Mochila Alexandra porque El Bueno El Malo Daniel El Travieso Quiero Estoy Hablando Aventura Aventura Aventura Ubicaría Aventura Haber Nombre.","start_timestamp":"00:31:18"}
{"transcript":"y ahí salí con el caballo de avatar mira yo tengo una pregunta no te haya acercado a la señora alcaldesa y le pidió trabajo por último trabajo trabajo y trabajo la comisión ya ella mi trabajo salvavidas las seis rescatistas ya la confianza en ti para cuidar a la gente en las playas si yo soy terrible walsall","corrected_transcript":"Y ahí salí con el caballo de Avatar. Mira, yo tengo una pregunta: ¿no te has acercado a la señora alcaldesa y le has pedido trabajo? Por último, trabajo es trabajo. La comisión ya... Ella me dio el trabajo de salvavidas, las seis rescatistas ya tienen confianza en mí para cuidar a la gente en las playas. Sí, yo soy terrible Walsall.","start_timestamp":"00:32:44"}
{"transcript":"comparen los días está bajando una señora una y en la argentina que se está ahogando el argentino estaba ahogarse por qué","corrected_transcript":"Comparen los días. Está bajando una señora... Una vez en Argentina que se estaba ahogando un argentino... ¿por qué?","start_timestamp":"00:33:15"}
{"transcript":"a mí me trabó tu marca si querías me imagino que tú tratas de ayudarla y se máxima era la vieja porque yo estaba parado la llevaste alguna forma yo dije señora lloré lloré señora lloré porque cuando uno llora se ahoga","corrected_transcript":"A mí me trabó tu marca. Si querías, me imagino que tú trataste de ayudarla y se maximizó el problema porque yo estaba parado. La llevaste de alguna forma. Yo dije 'Señora, llore, llore'. Señora, llore porque cuando uno llora no se ahoga.","start_timestamp":"00:33:29"}
{"transcript":"'Por favor qué imbécil ya me está hablando tú estás hablando tanto ridículo si no te das cuenta que nuestros jóvenes o actualmente están sufriendo porque en poblaciones hermanos porque en poblaciones aquí hay gente que lo está matando con esa [ __ ] droga hermanos de verdad nuestros niños cuidamos a nuestros niños para ser un poquito del trabajo cuidado más tenido tanto niño en santiago perdió la droga compadre no le hagan a la droga yo te digo esto he consumido marihuana y cocaína marciano' 'me tomé perdiendo su vida por la droga su familia por la droga compadre ahora los libros de cuentos infantiles están metiendo droga que me está hablando que los libros infantiles está metiendo drogas los libros de cuento infantil y como su virtud sino vista en pinoso a pinocho si venía como palo'","corrected_transcript":"'Por favor, qué imbécil', ya me estás hablando. Tú estás hablando tan ridículo si no te das cuenta que nuestros jóvenes actualmente están sufriendo porque en poblaciones... Hermanos, aquí hay gente que los está matando con esa maldita droga. De verdad, cuidemos a nuestros niños. Para hacer un poquito del trabajo cuidado más tenido tanto niño en Santiago perdido por la droga. Compadre, no le hagan a la droga. Yo te digo esto; he consumido marihuana y cocaína... ¡Marciano! 'Me tomé perdiendo su vida por la droga', su familia por la droga compadre. Ahora los libros de cuentos infantiles están metiendo drogas.' ¿Qué me estás diciendo? Que los libros infantiles están metiendo drogas.' Los libros de cuento infantil... Y cómo supiste eso?' '¿No viste Pinocho?' 'Sí' 'Venía como palo'.","start_timestamp":"00:34:04"}
{"transcript":"pero de verdad me tiene la cabeza así como encima se la conocí","corrected_transcript":"Pero de verdad, me tiene la cabeza así como encima se la conocí.","start_timestamp":"00:37:13"}
{"transcript":"qué era mi mamá hasta aquí y anda vendiendo empanadas fuera","corrected_transcript":"¿Qué era mi mamá hasta aquí y anda vendiendo empanadas fuera?","start_timestamp":"00:37:27"}
{"transcript":"luego por favor para secchi con el yo que se pone así vamos así que se pone así","corrected_transcript":"Luego, por favor, para Secchi con el yo que se pone así. Vamos, así que se pone así.","start_timestamp":"00:37:45"}
{"transcript":"hola a todos mira dígito para tu conocimiento de esto se llama yoga esto se llama liceras esto lo inventaron para tapar el sol para cubrir el sol ya no queréis que lo use así cristian buscando el sol así guano","corrected_transcript":"Hola a todos. Mira, dígito para tu conocimiento. Esto se llama yoga, esto se llama liceras. Esto lo inventaron para tapar el sol, para cubrir el sol. Ya no queréis que lo use así, Cristian buscando el sol, ¡así guano!","start_timestamp":"00:37:56"}
{"transcript":"para hacer hip hop la gente adulta que está acá en la quinta vergara se usa un estilo que se llama beat box el bebop son efectos de sonido con la boca tu hermana llegaba al abismo la boleta yo la vista las 4 de la mañana por favor termina hasta mi hermana sabe mucho de mí","corrected_transcript":"Para hacer hip hop, la gente adulta que está acá en La Quinta Vergara usa un estilo que se llama beatbox. El beatbox son efectos de sonido con la boca. Tu hermana llegaba al abismo... La boleta... Yo a las 4 de la mañana... Por favor termina... Hasta mi hermana sabe mucho de mí.","start_timestamp":"00:38:11"}
{"transcript":"pero vamos a hacer algo bonito yo yo voy a ser vivo y tú me haces hoy nada más que eso que hago yo","corrected_transcript":"Pero vamos a hacer algo bonito. Yo voy a ser vivo y tú me haces hoy nada más eso ¿qué hago yo?","start_timestamp":"00:38:41"}
{"transcript":"mira está bien llegar a un extremo pero por ejemplo mira llega un hipocondríaco un hipocondríaco una persona que piensa tener enfermedades no las tiene esta verdad llega donde el doctor doctor vengo porque tengo cáncer no te lo dice espere un momento soy yo el facultativo yo lo voy a ver así que usted tiene cáncer doctor examina el compadre no tenía cáncer tenía gastritis gasteiz si yo tengo cáncer gástrico el doctor doctor dijo mira aquí hay un frasquito llenarlo con orina yo te lo revisó y te doy otra opinión el compañero peor y no en el frasquito roto lo revisa y si efectivamente tú no tienes causas tienes gastritis tengo cáncer doctor no hay que hacer con el gallo porque la porción toma aquí tenía un frasco más grande familiar llévatelo a la casa el lunes compadre a todo el camino pensando en engañar el doctor mi amor me le dice a su esposa orina en el frasco la señora me está el frasco se agacha y orina y saben orina en el frasco la hija también gastó que el perro está más o menos así es cualquier de los trucos abrió el auto saco aceite del auto orino él lo batió y se lo pasó al doctor doctor pesqué el frasco lo mira y dice ah no aquí está la caca tu señora te está engañando hace tres años tu hija está embarazada y no se sabe qué cresta es la guagua el perro tiene distemper al auto le falta aceite y botó había tenido astrid y con temas [Risas] pero no tanto están llegando compañera casa","corrected_transcript":"Mira, está bien llegar a un extremo, pero por ejemplo, llega un hipocondríaco. Un hipocondríaco es una persona que piensa tener enfermedades que no tiene. Llega donde el doctor: 'Doctor, vengo porque tengo cáncer'. El doctor le dice: 'Espere un momento, soy yo el facultativo, yo lo voy a ver. Así que usted tiene...'. El doctor examina al compadre; no tenía cáncer, tenía gastritis. 'Gastritis', dice él, 'yo tengo cáncer gástrico'. El doctor le dijo: 'Mira, aquí hay un frasquito; llénalo con orina. Yo te lo reviso y te doy otra opinión'. El compadre peor aún llena el frasquito roto. Lo revisa y sí, efectivamente tú no tienes cáncer; tienes gastritis. 'Tengo cáncer', insiste él. No sabían qué hacer con él. Le da otro frasco más grande: 'Llévatelo a la casa'. El lunes va de nuevo al médico pensando en engañarlo: 'Mi amor', le dice a su esposa, 'orina en este frasco'. La señora llena el frasco. También gastó que el perro está más o menos así. Es cualquiera de los trucos: abrió el auto, sacó aceite del auto, orinó, él lo batió y se lo pasó al doctor. El doctor pescó el frasco, lo mira y dice: 'Ah no, aquí está la caca. Tu señora te está engañando hace tres años, tu hija está embarazada y no se sabe qué cresta es la guagua.' El perro tiene distemper, al auto le falta aceite... [Risas] Pero no tanto están llegando compañera casa.","start_timestamp":"00:46:36"}
{"transcript":"se me está totalmente lo hice sácate los pantalones y ponlo en la cama sácate la blusa y ponla en la cama sácate los sostenes y ponlo en la cama sácate los calzones y paul en la cama","corrected_transcript":"Se me está totalmente... Lo hice. Sácate los pantalones y ponlos en la cama. Sácate la blusa y ponla en la cama. Sácate los sostenes y ponlos en la cama. Sácate los calzones y ponlos en la cama.","start_timestamp":"00:48:10"}
{"transcript":"me van a disculpar pero voy a bajar un poco yo al nivel de mi compañero baja del pelo entonces tiene una mano y una máquina ecólogo ustedes las chiquillas saben que la dama al ginecólogo por el embarazo o por el tratamiento cuando van al oftalmólogo es por el ahora pues porque no lo llega a la dama al ginecólogo que le dice doctor ven cómo les tratamiento chica ustedes conocen la camilla del ginecólogo ahí así  [Risas] llegar hasta en la posición doctor se pone los guantes y procede con el tacto justo cuando tenés tacto lo llaman por teléfono espera un poquito a lo que deben ir a la consulta ningún problema donde estas puente alto si toma la h 12 si ésta hace un zig zag a bienes por el otro lado espérate que me perdí deja ubicarme","corrected_transcript":"Me van a disculpar pero voy a bajar un poco yo al nivel de mi compañero... Baja del pelo entonces tiene una mano... Ustedes las chiquillas saben que las damas van al ginecólogo por embarazo o por tratamiento; cuando van al oftalmólogo es por otra cosa. Pues ¿por qué no llega una dama al ginecólogo? Que le dice 'doctor...' Ven cómo les trato chicas... Ustedes conocen esa camilla del ginecólogo ahí así... [Risas] Llegar hasta esa posición, el doctor se pone los guantes y procede con el tacto. 'Justo cuando tenés tacto', lo llaman por teléfono. 'Espera un poquito'. A lo que deben ir a consulta 'ningún problema'. '¿Dónde estás?' 'Puente Alto'. 'Si tomas H-12 esta hace un zigzag...' Espérate que me perdí deja ubicarme.","start_timestamp":"00:48:38"}
{"transcript":"ya me voy que si se pasa por la rotonda edificio mil 428 sexto piso arriba ningún problema te espero acá disculpa señorita donde iba no se pueden sacar las rotondas","corrected_transcript":"'Ya me voy'...'Que si pasas por rotonda edificio mil 428 sexto piso arriba'...'Ningún problema te espero acá'...'Disculpa señorita ¿dónde iba?' No se pueden sacar las rotondas.","start_timestamp":"00:49:42"}
{"transcript":"y el mono ya mirando al cocodrilo espalda lagartija tomate cualquier agua","corrected_transcript":"Y el mono ya mirando al cocodrilo: 'Espalda, lagartija, tómate cualquier agua.'","start_timestamp":"00:52:09"}
{"transcript":"una razón ya seca sabor y hasta la luna de miel con el marido y el marido le hace el amor hasta que él endereza el ojo","corrected_transcript":"Una razón ya seca sabor y hasta la luna de miel con el marido. Y el marido le hace el amor hasta que él endereza el ojo.","start_timestamp":"00:55:53"}
{"transcript":"cuando la semana que esta atonía con los ojos de éxitos como en la semana que está tu análisis que este paso muy 1 estoy mirando derechito no sé si no que está en la luna y mario esteban más al amor y me dice solo ojo debéis bonita pero yo soy porque lo que tú mario méndez el ojo","corrected_transcript":"Cuando la semana está atonía con los ojos de éxitos, como en la semana que está tu análisis. Estoy mirando derechito, no sé si es porque está en la luna o Mario Esteban me hace el amor y me dice: 'Solo ojo debes bonita, pero yo soy.' Porque lo que tú Mario Méndez es el ojo.","start_timestamp":"00:56:07"}
{"transcript":"y de tanto movimiento estaba necesita muy buenas piezas y con el aliento no se empaña el espejo el huevo me está dejando ciega seguido gracias gracias gracias gracias gracias de verdad gracias","corrected_transcript":"Y de tanto movimiento, necesitaba muy buenas piezas. Y con el aliento no se empaña el espejo. ¡El huevo me está dejando ciega! Seguido... Gracias, gracias, gracias, de verdad, gracias.","start_timestamp":"00:57:17"}
