{"transcript":"bestial Yo soy la animadora sorpresa que le faltaba al festival yo soy la animadora más taquilla y más virtual que le faltaba al festival yo soy la animadora más pulenta y más artesanal que le faltaba al festival yo soy la animadora más chuchuca más tapiña y más bacán que le faltaba al festival Oiga cuadrito Qué hace acá","corrected_transcript":"¡Bestial! Yo soy la animadora sorpresa que le faltaba al festival. Yo soy la animadora más taquilla y más virtual que le faltaba al festival. Yo soy la animadora más pulenta y más artesanal que le faltaba al festival. Yo soy la animadora más chuchuca, más tapiña y más bacán que le faltaba al festival. Oiga, cuadrito, ¿qué hace acá?","start_timestamp":"00:00:45"}
{"transcript":"oreiro Oiga le decía que yo estoy con natal oreiro y no puede usted estar acá no Anthony Te pasaste Qué linda dejaste nuestra casa Anthony está bonita lo único s que te faltó un detalle qué que a los baños no les pusiste puerta No si son los palcos de honor eso cómo noc los baños Oh I'm sorry sorry Anthony tenemos el beso otra vez qué pasó quieren otro beso no quieren un foco que está alumbrando allá otro beso pero un beso de verdad quieren un beso de verdad Anthony lo siento y todo por el mismo precio beso el beso de verdad de verdad de  verdad Lo que pasa cuando entré quedaste raro Anthony No sí desconcertado absolutamente porque la verdad no sabía qué qué qué quedaste como trasero en el agua Qué es eso Como trasero en el agua por favor O sea quedaste anonadado por favor Yo lo único pido es El festival tiene una organización usted me ha sacado del marco Usted sabe bien Soy muy supositorio no","corrected_transcript":"Oiga, le decía que yo estoy con Natalia Oreiro y no puede usted estar acá. No, Anthony, te pasaste. ¡Qué linda dejaste nuestra casa! Anthony, está bonita; lo único es que te faltó un detalle... ¿qué? Que a los baños no les pusiste puerta. No, si son los palcos de honor. ¿Eso cómo? No sé... ¿los baños? Oh I'm sorry, sorry Anthony. ¿Tenemos el beso otra vez? ¿Qué pasó? ¿Quieren otro beso? No... Quieren un foco que está alumbrando allá... Otro beso... Pero un beso de verdad... ¿Quieren un beso de verdad? Anthony, lo siento... Y todo por el mismo precio: ¡beso! El beso de verdad, de verdad, de  verdad... Lo que pasa es cuando entré quedaste raro. -Anthony- No sí desconcertado. Absolutamente porque la verdad no sabía qué… quedaste como trasero en el agua. -¿Qué es eso?- Como trasero en el agua… Por favor… O sea, quedaste anonadado… Por favor… Yo lo único pido es… El festival tiene una organización y usted me ha sacado del marco. Usted sabe bien… Soy muy supositorio… -No- Digo…","start_timestamp":"00:01:51"}
{"transcript":"Anthony Sí pues yo tengo que estar aquí o es que no estás contento de verme anon contento muy contento de verlo Sí de verdad porque yo tengo los mismos atributos que tienen todas las animadoras e inclusive me confunden con la ptima Manterola Y por qué Por la ptima manter porque me encuentan igual somos iguales en todo Anthony igual la p","corrected_transcript":"Sí, pues yo tengo que estar aquí. ¿O es que no estás contento de verme? Estoy muy contento, porque tengo los mismos atributos que todas las animadoras. ¡Inclusive me confunden con Paty Manterola! ¿Y por qué? ¡Porque dicen que somos iguales en todo!","start_timestamp":"00:05:23"}
{"transcript":"Oh pero Anthony Entiéndeme una cosa Tú eres mi amor verdadero claro y Don Francisco es mi amor financiero claro le paga en dólares así así el billetón que se lleva así de grande sí un sueldazo sueldito sueldito y la boca te queda donde mismo que tú no sabes que don Francisco tiene fama de apretado dicen que es más apretado qu un abrazo curado dicen que sacarle un billete de 10 Lucas a don Francisco es más difícil que lograr que el negro Piñera pasee la guagua y le saque los","corrected_transcript":"Oh, pero Anthony, entiéndeme una cosa: tú eres mi amor verdadero, claro, y Don Francisco es mi amor financiero. ¡Claro! Le paga en dólares. Así el billetón que se lleva... ¡así de grande! Y tú no sabes, dicen que Don Francisco tiene fama de ser más apretado... Dicen que sacarle un billete de diez mil pesos a Don Francisco es más difícil que hacer pasear al Negro Piñera con una guagua.","start_timestamp":"00:06:41"}
{"transcript":"silueta el mar más profundo Bésame con tu humedad por favor córtela cuatrito cuatrito no me siga mintiendo No me sigue engañando basta está bien Acepto que te he engañado acepto que te he engañado pero pero me acuerdo de ti y otra vez pierdo la calma Pero me acuerdo de ti y se me descar el alma pero me acuerdo de ti y otra vez pierdo la calma Pero me acuerdo de ti basta basta lo nuestro siempre ha sido una mentira una cruel mentira es cierto te he mentido Pero me aca...  Expand  Collapse","corrected_transcript":"Acepto que te he engañado, pero cada vez que me acuerdo de ti, pierdo la calma. Lo nuestro siempre ha sido una mentira. Es cierto, te he mentido, pero cada vez que pienso en ti, pierdo la calma.","start_timestamp":"00:09:10"}
{"transcript":"ti y se me desgarra el alma cuadrito cuadrito estoy tremendamente desilucionado que lo sepa la quinta Vergara se los digo cara a cara desde el día que la conocí siempre fui fiel a su amor y no tuve ojos para ninguna otra","corrected_transcript":"Desde el día que te conocí, siempre fui fiel a tu amor; nunca tuve ojos para ninguna otra.","start_timestamp":"00:10:36"}
{"transcript":"tengo más cuerpo que el Diario del día domingo Ah Oiga es cierto fí que donde paso dejo la mortandad de hombre Ahora entiendo porque ...  Expand  Collapse","corrected_transcript":"Tengo más cuerpo que el diario del domingo. Donde paso, ¡dejo un rastro mortal!","start_timestamp":"00:12:02"}
{"transcript":"qué lindo se escucha eso qué lindo se escucha porque yo estaba muy nerviosa ahora estoy más tranquila estaba super nerviosa antes de salir estaba más nerviosa que el presidente del Colo Colo pobre colocolo está pasando por un mal momento sí hay que apoyarlo Sí cómo sería que el otro día Pobrecito en el último partido el árbitro tió la moneda para arriba y se la chorearon dicen que la única forma de ver los partidos coloo es verlo por las pantallas del dicón pero hay que apoyar a colocolo","corrected_transcript":"Qué lindo se escucha eso, qué lindo se escucha. Porque yo estaba muy nerviosa, ahora estoy más tranquila. Estaba súper nerviosa antes de salir, estaba más nerviosa que el presidente del Colo-Colo. Pobre Colo-Colo, está pasando por un mal momento. Sí, hay que apoyarlo. ¿Cómo sería? Que el otro día, pobrecito, en el último partido el árbitro tiró la moneda para arriba y se la chorearon. Dicen que la única forma de ver los partidos del Colo es verlo por las pantallas del Dicón. Pero hay que apoyar a Colo-Colo.","start_timestamp":"00:16:25"}
{"transcript":"yo estaba super nerviosa estaba saltona super nerviosa cierto maestro mi maestro Saavedra Cosa más linda del mundo tan lindo tan amoroso y tan chiquitito él precioso él es tan chiquitito que cuando nació la enfermera cuando lo vio en la cuna pensó que le habían pegado un chicle pero se veía precioso como chiclecito dice que cuando el maestro Saavedra se afeita tiene que bajarse los calcetines dice maestro Saavedra usted lo maquilla un pedicuro sí no un gran aplauso para este gran amigo y gran director de Orquesta grande maestro grande y no lo digo yo todos los artistas internacionales han parado aquí grande orcio Saavedra Y tenemos algo en común con el maestro porque a los dos nos encanta música me encanta música brasileña pues es onda porque tuve pololo brasilero Bruno trabaja grupo baile brasilero grupo llama H tiempo no te veía él me enseñó varias palabras portugués ejemplo aprendí decir hablé mal persona saben dice portugués Pelé saben dice portugués charla religiosa eucaristía saben dice portugués cantante español","corrected_transcript":"Yo estaba súper nerviosa, estaba saltona, súper nerviosa. ¿Cierto maestro? Mi maestro Saavedra, cosa más linda del mundo; tan lindo, tan amoroso y tan chiquitito él. Precioso él es; tan chiquitito que cuando nació la enfermera cuando lo vio en la cuna pensó que le habían pegado un chicle. Pero se veía precioso como chiclecito. Dice que cuando el maestro Saavedra se afeita tiene que bajarse los calcetines. Dice Maestro Saavedra usted lo maquilla un pedicuro ¿sí o no? Un gran aplauso para este gran amigo y gran director de orquesta ¡Grande Maestro! Grande y no lo digo yo; todos los artistas internacionales han parado aquí ¡Grande Orsio Saavedra! Y tenemos algo en común con el Maestro porque a los dos nos encanta música... Me encanta música brasileña pues está de onda porque tuve pololo brasilero Bruno trabaja grupo baile brasilero grupo llama H tiempo no te veía él me enseñó varias palabras portugués ejemplo aprendí decir hablé mal persona saben dice portugués Pelé saben dice portugués charla religiosa eucaristía saben dice portugués cantante español","start_timestamp":"00:16:55"}
{"transcript":"yo romperé tus votos yo quedaré tus cartas para no verte más","corrected_transcript":"Yo romperé tus votos, yo quemaré tus cartas para no verte más.","start_timestamp":"00:20:45"}
{"transcript":"cuatro Adiós amigos eso er todos los amigos de Valparaíso y sus cerros que dijeron presente son niños son niños muy pequeños que vibraban con el hecho de estar acá yo estoy pasando un momento maravilloso lo estoy disfrutando Ah me dijeron que leyera las pancartas Sí allá las pancartas a ver estamos contigo loncoche bien loncoche allá ven mañana Puerto natales allá no allá no alcanzo a ver porque está medio nublado está borroso Niebla Saludos a Niebla Qué buena esa pancarta y dice Cuál es la comuna que tira para arriba escalera bien cauquenes cauquenes allá yo tenía un tío mío que vivía en cauquenes era","corrected_transcript":"Cuatro. Adiós amigos, eso era todo. Los amigos de Valparaíso y sus cerros que dijeron presente, son niños, son niños muy pequeños que vibraban con el hecho de estar acá. Yo estoy pasando un momento maravilloso, lo estoy disfrutando. Ah, me dijeron que leyera las pancartas. Sí, allá las pancartas... A ver... Estamos contigo. Loncoche... Bien Loncoche... Allá ven mañana Puerto Natales... Allá no alcanzo a ver porque está medio nublado, está borroso... Niebla... Saludos a Niebla. Qué buena esa pancarta y dice: ¿Cuál es la comuna que tira para arriba? Escalera... Bien Cauquenes, Cauquenes... Allá yo tenía un tío mío que vivía en Cauquenes.","start_timestamp":"00:22:24"}
{"transcript":"super bueno para tomar sabes que cuando se murió Él pidió que lo cremar lo cremaron y estuvo Ardiendo como TR días mi vida No ha sido fácil Gracias por todas las pancartas No ha sido fácil","corrected_transcript":"Súper bueno para tomar. ¿Sabes qué? Cuando se murió él pidió que lo cremaran; lo cremaron y estuvo ardiendo como tres días. Mi vida no ha sido fácil. Gracias por todas las pancartas. No ha sido fácil.","start_timestamp":"00:23:24"}
{"transcript":"porque bien chi chi chi viva chile soy chilena y como tal no me ha sido difícil porque yo no nací tan bella como soy ahora cuando nací era flaca era muy flaca tenía menos carne que un tobillo de canario super flaca era además no muy bonita Cuando nacía el doctor le dijo a mi mamá señora que la pequeña nunca Abra los brazos porque la pueden confundir por un matapiojo señora le dijo a mi mamá que su hija Nunca sea un vestido verde la pueden confundir por una arveja y la pueden partir por el medio y después para colmo cuando terminé cuarto medio fui con todo mi curso a una fiesta en un parque de diversiones entramos con todo el curso a la mansión siniestra y yo salí con","corrected_transcript":"Porque bien ¡Chi Chi Chi! ¡Viva Chile! Soy chilena y como tal no me ha sido difícil porque yo no nací tan bella como soy ahora. Cuando nací era flaca, era muy flaca; tenía menos carne que un tobillo de canario. Súper flaca era; además, no muy bonita. Cuando nací el doctor le dijo a mi mamá 'Señora, que la pequeña nunca abra los brazos porque la pueden confundir por un matapiojo'. 'Señora', le dijo a mi mamá 'que su hija nunca use un vestido verde; la pueden confundir por una arveja y la pueden partir por el medio'. Y después para colmo cuando terminé cuarto medio fui con todo mi curso a una fiesta en un parque de diversiones; entramos con todo el curso a la mansión siniestra ¡y yo salí con contrato de trabajo!","start_timestamp":"00:23:43"}
{"transcript":"bailar no es para mí para eso no nací pastelero a tus pasteles yo aprendí y cada uno debe ser lo que es nací payaso y así moriré pero un solo favor les quisiera pedir un hermoso sueño en Elo infantil ser blanca Nieves una vez si me lo permiten Y mi sueño","corrected_transcript":"Bailar no es para mí, para eso no nací. Pastelero a tus pasteles, yo aprendí y cada uno debe ser lo que es. Nací payaso y así moriré, pero un solo favor les quisiera pedir: un hermoso sueño en el mundo infantil, ser Blanca Nieves una vez si me lo permiten.","start_timestamp":"00:28:03"}
{"transcript":"su vida ha sido el escenario y esta noche Se despide de Viña del Mar la cuatro dient Como dijo Gloria hace 25 años nació junto a ustedes este personaje el personaje que venía de la pobla que representaba a la clase popular y la verdad que se ganó el cariño de la gente fue creciendo con el tiempo y en siete oportunidades ha estado en laa Vergara en este escenario queda toda una historia un cuarto de siglo de la cuatro dientes Pero quizá la 4 no vuelva Pero quien siempre estará cerca de nosotros será nuestra querida gloria benav gloria por favor niqua sab que estab pens en y con la tamb se va un el símbolo de viña del mar para los artistas del show es la llama ardiente que nace en las Galerías que crece y se multiplica la platea y que llega al palto por eso esta noche hay antorcha para gloria Benavides la cuatro dientes se nos va pero a lo mejor queda alguna copucha florita vamos a ver a lo mejor a mejoros recuperar Por un instante aunque sea lo último esta noche a lo mejor si edes ella regresa este escenario otro trofeo más como ya dijo será lo último el último recuerdo la última gaviota de su carrera profesional que va a brillar en este escenario un momento emotivo un momento para celebrar toda una historia artística de este inete que comenzó cantando la gotita hace ya largos años y que un día decidió a pesar de su timidez convertirse en humorista en comediante en actriz señoras y señores no sé si si estás en condiciones de saes Anthony Aquí esta pequeña A lo mejor es la futura cuatrito que van a tener en la quinta Vergara porque la cuatrito viejita se va a la casa se va a ir a la casa a descansar y solamente va a poder viajar ya no va apoder venir al festival pero no llores porque tú vas a hacer la futura cuatrito de esta quinta Vergara verdad un aplauso para la pequeña Yo voy a volver voy a volver con franc voy a volver con Francis muy bien pero nos quedemos despedir alegremente porque la emoción del espectáculo es la alegría la alegría de una copucha que seguramente ya reventó Lo que pasa que maestro no puedo o irme Decir adiós  ala quinta Vergara sin esta no si lacu no va amorir lacuatro seva internacionalizar estáya con Don franciso Pero está bien paraquenunca más nadie diga otra vez ya noyano De verdad yanuncamás nunca más Solamente recuerdo el cariño de ustedes esos aplausos y vamosa ver cómo está ese ánimo para hacerla última copucha dela vida vamos vamos anony me cuidaslaca eres parte de ella sí tú eres gran responsable de mi vida amo detodos los éxitosy deviñas juntoa Jorge pedreros saludo Jorge mejórate nome puedes dejar sola otra vez acáen Viña eso aprovecho desaludar ala gente queme ha apoyado tanto yamifamilia quetán todos allá amis nietos amis hijos atodoel mundo amiesposo vamos lanueva quinta Vergara quedó espectacularla escenografía es bella yaseve fenomenal solo hayunacosa rara tiene unojo por detrás vamos muchas","corrected_transcript":"Su vida ha sido el escenario, y esta noche se despide de Viña del Mar La Cuatro Dientes. Como dijo Gloria, hace 25 años nació junto a ustedes este personaje, el personaje que venía de 'la pobla', que representaba a la clase popular. Y, la verdad, se ganó el cariño de la gente. Fue creciendo con el tiempo y en siete oportunidades ha estado en La Vergara. En este escenario queda toda una historia: un cuarto de siglo de La Cuatro Dientes. Pero quizá La Cuatro no vuelva, pero quien siempre estará cerca de nosotros será nuestra querida Gloria Benavides. Se nos va, pero a lo mejor queda alguna copucha. Florita, vamos a ver; quizás recuperamos algo por un instante aunque sea lo último esta noche. A lo mejor si cedes ella regresa al escenario. Otro trofeo más. Como ya dijo, será lo último, el último recuerdo, la última gaviota de su carrera profesional que va a brillar en este escenario. Un momento emotivo, un momento para celebrar toda una historia artística de este intérprete que comenzó cantando 'La Gotita' hace ya largos años y que un día decidió, a pesar de su timidez... Convertirse en humorista, en comediante, en actriz. Señoras y señores, no sé si estás en condiciones... ¿Sabes? Aquí está pequeña. A lo mejor es la futura Cuatro que van a tener en la Quinta Vergara porque la Cuatro viejita se va a ir a descansar. Ya no podrá venir al festival. Pero no llores porque tú vas a ser la futura Cuatro de esta Quinta Vergara, ¿verdad? ¡Un aplauso para ella! Yo voy a volver con Franc... Voy a volver con Francis. Muy bien, pero despidámonos alegremente porque el espectáculo es alegría. La alegría de una copucha (chisme) seguramente ya reventó. Maestro, no puedo irme sin decir adiós... La Cuatro (personaje) no morirá; se internacionalizará junto con Don Francisco. Para que nunca más nadie diga 'otra vez'. De verdad, nunca más. Solo recordaré el cariño de ustedes y esos aplausos. Sí, tú eres gran responsable de mi vida; amo todos los éxitos y Viña junto con Jorge Pedreros. Saludo Jorge; mejórate. No me puedes dejar sola otra vez acá en Viña... Aprovecho también para saludar a toda esa gente que me ha apoyado tanto y mi familia allá: mis nietos, mis hijos, todo el mundo... Y mi esposo también... Vamos; ¡la nueva Quinta Vergara quedó espectacular! La escenografía es bella y se ve fenomenal… Solo hay una cosa rara: tiene un ojo por detrás.","start_timestamp":"00:33:31"}
{"transcript":"vamosa caucha yaucha Cucha laucha ha mucha ha mucha ha mucha rento allí arriba acá abajo allá","corrected_transcript":"Vamos a caucha, yaucha, cucha, laucha. ¡Ha! Mucha, ha mucha, ha mucha. Rento allí arriba, acá abajo, allá.","start_timestamp":"00:44:19"}
{"transcript":"allá eso en este cuarto de siglo 25 cumplo hoy nuestraa cuatrito a la quinta dice adiós y con emoción les digo la Cucha terminó Adiós la Cucha la Cucha la Cucha va creciendo la Cucha la Cucha la Cucha ya c entró la Cucha la Cucha la Cucha va creciendo la caaa","corrected_transcript":"Allá eso en este cuarto de siglo. 25 cumplo hoy. Nuestra cuatrito a la quinta dice adiós y con emoción les digo: 'La cucha terminó'. Adiós, La cucha. La cucha va creciendo. La cucha ya centró. La cucha va creciendo.","start_timestamp":"00:44:43"}
