{"transcript":"ay bueno oiga estos chilenos estos chilenos como le dijera yo somos somos rotos bien simpaticón es porque el otro día estaba yo precisamente en el centro de santiago y escuché la siguiente conversación","corrected_transcript":"Ay, bueno. Oiga, estos chilenos, estos chilenos, ¿cómo le dijera yo? Somos rotos bien simpaticones. Porque el otro día estaba yo precisamente en el centro de Santiago y escuché la siguiente conversación.","start_timestamp":"00:04:47"}
{"transcript":"más fuerte","corrected_transcript":"Más fuerte.","start_timestamp":"00:05:08"}
{"transcript":"no me diga estar agarrando palos las antorchas no por favor 6 no yo lo que le digo","corrected_transcript":"No me diga estar agarrando palos las antorchas. No, por favor. No, yo lo que le digo...","start_timestamp":"00:05:12"}
{"transcript":"los lolos simbolización a ir un momentito momento así que para aclarar las ideas","corrected_transcript":"Los lolos simbolización a ir un momentito. Momento, así que para aclarar las ideas...","start_timestamp":"00:05:21"}
{"transcript":"estaba como le quiera conversando dos pericos que vendía a diario frente a una financiera me entender a que el descuento vendí a diario el mercurio como el mercurio y como ganando millones soy aburrido","corrected_transcript":"Estaba, como le quiera decir, conversando con dos pericos que vendían diarios frente a una financiera. Me entendí que al descuento vendían diarios El Mercurio. 'Como El Mercurio y como ganando millones.' Soy aburrido.","start_timestamp":"00:05:29"}
{"transcript":"hoy compañero que camina y doma soy más o menos jugar y todo entienden así que yo quería verla posible hace un tema poder apretar una luca no lo puedo contar o sea a mí me ha ido bien en el negocio pero por ética no puedo prestar pero porque con fajas de poética porque yo tengo un acuerdo con la afinación al","corrected_transcript":"'Oye compañero, ¿qué camina?' 'Y doma.' 'Soy más o menos jugar y todo.' 'Entienden así que yo quería ver la posibilidad de hacer un tema poder apretar una luca.' 'No lo puedo contar.' 'O sea, a mí me ha ido bien en el negocio pero por ética no puedo prestar.' '¿Pero por qué?' 'Con fajas de poética porque tengo un acuerdo con la afinación al...'","start_timestamp":"00:06:02"}
{"transcript":"frente mente ni ella mente revista medio tampoco brest hablando yo tengo de hacer una mezcla voy","corrected_transcript":"Frente, mente, ni ella mente. Revista medio, tampoco Brest. Hablando yo tengo que hacer una mezcla. Voy.","start_timestamp":"00:06:24"}
