{"transcript":"yo antes hacía Stand up comedy Por qué hicieron esa huevada bueno Piñera hoy día dijo que querían quemar la quinta ahí está ahí está no pero pero tranquilos tranquilos voy a mencionarlo hartas veces así que no pfen por favor porque me asusto entonces pero hoy día dijo que había gente que quería que quemar la quinta Pero él todo lo que dice no se cumple así que podemos estar tranquilos","corrected_transcript":"Yo antes hacía stand-up comedy. ¿Por qué hicieron esa huevada? Bueno, Piñera hoy día dijo que querían quemar la Quinta. Ahí está, ahí está. No, pero tranquilos, tranquilos. Voy a mencionarlo hartas veces, así que no pfen por favor porque me asusto. Entonces, hoy día dijo que había gente que quería quemar la Quinta. Pero él todo lo que dice no se cumple, así que podemos estar tranquilos.","start_timestamp":"00:01:54"}
{"transcript":"no yo les decía que antes hacía standard comedir pero yo ya tengo 39 años y estoy con problema de discopatía me duele mucho entonces tengo que hacer esta rutina eh sentadito yo no sé si alguien acá Tiene entre 30 y 40 años alguien acá Tiene entre 30 y 40 30 y 40 30 y 40 30 40 30 40 ya usted maestro qué tiene qu","corrected_transcript":"No, yo les decía que antes hacía stand-up comedy, pero yo ya tengo 39 años y estoy con problemas de discopatía. Me duele mucho, entonces tengo que hacer esta rutina sentadito. Yo no sé si alguien acá tiene entre 30 y 40 años... ¿Alguien acá tiene entre 30 y 40? ¿30 y 40? Ya usted maestro...","start_timestamp":"00:02:29"}
{"transcript":"tenemos al presidente con la más baja aprobación de la historia un seis por ciento de aprobación cuando yo escuché la noticia Piñera tiene un seis por ciento pensé qye era un alcotest del negro Piñera seis por ciento cuando yo miro mi celular y veo qye tiene un seis por ciento digo Ah ya [ __ ] esta huada se acabó Eso debería ser el gobierno Eso debería","corrected_transcript":"Tenemos al presidente con la más baja aprobación de la historia: un seis por ciento de aprobación. Cuando yo escuché la noticia 'Piñera tiene un seis por ciento', pensé qye era un alcotest del Negro Piñera. Seis por ciento... Cuando miro mi celular y veo ese seis por ciento digo 'Ah ya [ __ ] esta huevada se acabó'. Eso debería ser el gobierno.","start_timestamp":"00:03:26"}
{"transcript":"tienen la culpa porque no tienen calle Ellos no saben lo que es pasar necesidades Ellos no saben lo que es echarle agua al champú para que dure más no saben no sabe no saben lo que va hacerse los fideos dentro del hervidor no saben y con el agua que queda hacerse un té y con lo que se sobró lavarse los pies y regar las plantas no han pasado necesidades no saben lo que es tener que medirse con la palta y el queso cuando vienen las visitas No saben No saben No saben lo que es tomar 11 viendo a la doctora Polo No tienen idea de necesidad No sabes de necesidad No sabes Lo qué cortar la pasta de dientes con una tijera Y meter el cepillo dentro de la pasta de dientes Buscando el último pedacito de pasta de dientes para poder lavarse los dientes","corrected_transcript":"Tienen la culpa porque no tienen calle. Ellos no saben lo que es pasar necesidades. No saben lo que es echarle agua al champú para que dure más. No saben lo que es hacerse los fideos dentro del hervidor, y con el agua que queda, hacerse un té, y con lo que sobró, lavarse los pies y regar las plantas. No han pasado necesidades. No saben lo que es tenerse que medir con la palta y el queso cuando vienen las visitas. No saben lo que es tomar once viendo a la Doctora Polo. No tienen idea de necesidad. No sabes de necesidad. No sabes lo qué cortar la pasta de dientes con una tijera y meter el cepillo dentro buscando el último pedacito para poder lavarse los dientes.","start_timestamp":"00:04:19"}
{"transcript":"qué va a saber chalp si el huevón quiso imprimir un video de YouTube cómo alguien puede ser tan ahuevonado hoy las flores de baja a mí no me sirven gracias muchas gracias Nunca han pasado necesidades","corrected_transcript":"¿Qué va a saber Chalp si quiso imprimir un video de YouTube? ¿Cómo alguien puede ser tan ahuevonado? Hoy las flores bajan, a mí no me sirven, gracias muchas gracias. Nunca han pasado necesidades.","start_timestamp":"00:05:31"}
{"transcript":"no sabe Lo qué llegar a la ducha Buscar El jabón Y mirar Que hay unos pedacitos De jabón tirados Y decidir armar Un nuevo jabón","corrected_transcript":"No sabe lo qué llegar a la ducha buscar el jabón y ver unos pedacitos tirados, decidiendo armar uno nuevo.","start_timestamp":"00:05:37"}
{"transcript":"el otro día decía Que teníamos uno De Los mejores sistemas De salud Del planeta Cómo vamos A tener El mejor sistema De salud Del planeta Cómo nadie En ese matinal Le dijo Cállate huevón Los chinos en 10 días hicieron Un hospital Para 15 personas En Chile en 10 días consigues Una hora Para Que te atiendan En 10 meses","corrected_transcript":"El otro día decía uno en TVN matinales teníamos uno de los mejores sistemas del mundo ¿Cómo vamos a tenerlo? Nadie le dijo cállate huevón; Los chinos en diez días hicieron hospital para quince personas; aquí en diez días consigues una hora para atenderte en diez meses.","start_timestamp":"00:06:03"}
{"transcript":"Oh Oye que sería bacán aquí con los cabros en la plaza del [ __ ] Ah hay cosas que no me han gustado Sí de lo que ha pasado que han atacado negocios chicos por ejemplo atacaron un almacén negocio Familiar no me gustó atacaron un bazar negocio Familiar no me gustó atacaron la moneda negocio Familiar no me","corrected_transcript":"Oye, ¿qué sería bacán aquí con los cabros en la plaza del...? Ah, hay cosas que no me han gustado. Sí, de lo que ha pasado, que han atacado negocios chicos. Por ejemplo, atacaron un almacén, negocio familiar; no me gustó. Atacaron un bazar, negocio familiar; no me gustó. Atacaron La Moneda, negocio familiar; no me gustó.","start_timestamp":"00:08:24"}
{"transcript":"gustó Hay que ser Bien huevón para poner a tu primo de ministro del interior yo creo yo no pondría mi primo yo fuera presidente no pongo a ninguno de mis primos en el gobierno Ni [ __ ] se robarían todas las huevas el Confort las hojas para imprimir todo igual que ahora no había nada distinto Todos queremos que se acabe el gobierno","corrected_transcript":"Hay que ser bien huevón para poner a tu primo de ministro del Interior. Yo creo... Yo no pondría a mi primo. Si yo fuera presidente, no pongo a ninguno de mis primos en el gobierno. Ni cagando. Se robarían todas las hueás: el confort, las hojas para imprimir... Todo igual que ahora; no habría nada distinto.","start_timestamp":"00:08:45"}
{"transcript":"No viste la encuesta ya está hecha la cadem está hecha pero les cuento este gobierno es muy largo es muy largo y además les cuento algo quedan por lo menos 2 años y les cuento algo más este año es visiesto mañana 29 de febrero un día más se suma a esto es eterno es como verdades oculta esta haa no se acaba nunca y y a una actriz la cambian la ponen en el Ministerio del deporte y sigue enamorar del protagonista Ahí está amiga date cuenta Quién ha ido a marchar acá Quién ha ido a marchar acá Quién ha ido a","corrected_transcript":"¿No viste la encuesta? Ya está hecha la Cadem; está hecha. Pero les cuento: este gobierno es muy largo... Es muy largo. Y además les cuento algo: quedan por lo menos dos años más. Y les cuento algo más: este año es bisiesto; mañana 29 de febrero... Un día más se suma a esto ¡Es eterno! Es como 'Verdades Ocultas', esta hueá... No se acaba nunca. 'Verdades Ocultas' nunca termina... Y una actriz la cambian, la ponen en el Ministerio del Deporte y sigue enamorada del protagonista ¡Ahí está! Amiga date cuenta.","start_timestamp":"00:09:06"}
{"transcript":"marchar quién no ha ido a marchar Porque e e ojo puede ser que hay gente que no haya ido a marchar y lo vamos a respetar alguien no ha ido a marchar que levante la mano por salud por problema muy bien muy bien este país es de todos y tenemos que tolerantes y ahora una pregunta más alguien no está de acuerdo con las marchas calma calmaque puede haber gente queno estéde acuerdo yetenemosqueserrespetuososdelosfachosculiados eh No Nohayqueserrespetuosopuede serquehayagentequenoestédeacuerdo est ábien pues est ábien pues túno levantaste lamano ennin gún momento detodaslas preguntasqueyotehice tú eres carabinero Porque si yo te pregunto si eres carabinero yme dices quenoes mal eres carabinero","corrected_transcript":"'¿Quién ha ido a marchar acá? ¿Quién ha ido?' (Público responde) '¿Quién NO ha ido?' Porque ojo, puede ser que hay gente QUE NO haya IDO A MARCHAR Y LO VAMOS A RESPETAR ¿Alguien NO HA IDO? Que LEVANTE LA MANO… Por SALUD o PROBLEMA… Muy BIEN… Este PAÍS ES DE TODOS Y TENEMOS QUE SER TOLERANTES. 'Y AHORA UNA PREGUNTA MÁS… ¿ALGUIEN NO ESTÁ DE ACUERDO CON LAS MARCHAS?' CALMA CALMA… PUEDE HABER GENTE QUE NO ESTÉ DE ACUERDO… Y TENEMOS QUE SER RESPETUOSOS DE LOS FACHOS CULIAOS Eh… No… No HAY QUE SER RESPETUOSO Puede SER QUE HAYA GENTE QUE NO ESTÉ DE ACUERDO Está BIEN PUES Está BIEN PUES Tú NO levantaste LA MANO EN NINGÚN MOMENTO DE TODAS LAS PREGUNTAS QUE YO TE HICE TÚ ERES CARABINERO Porque SI YO TE PREGUNTO SI ERES CARABINERO Y ME DICES QUE NO ES MAL ERES CARABINERO.'","start_timestamp":"00:09:47"}
{"transcript":"Ya pues no estoy con disca salta viejo facho salta no pude no pude todos los hinchas del fútbol se unieron fue bonito miles de hinchas del colo miles de de hinchas de la u miles de hinchas de la Católica miles de hinchas de Santiago Wonders miles de hinchas de everton 10 hinchas de palestino pero ahí","corrected_transcript":"Ya pues, no estoy con disca. ¡Salta, viejo facho, salta! No pude, no pude. Todos los hinchas del fútbol se unieron, fue bonito. Miles de hinchas del Colo, miles de la U, miles de la Católica, miles del Santiago Wanderers, miles del Everton... 10 hinchas del Palestino, pero ahí estaban.","start_timestamp":"00:11:45"}
{"transcript":"Oye a mí me pasó me pasó que yo yo fui a marchar como decía pero fui a una por el problema de la espalda fui a una pero me tomé haras fotos con haras poleras para subir la Instagram y hacer que subo siempre siempre estoy en las marchas fui a una marcha iba caminando y de repente veo un negocio pelado pelado pelado pelado completamente un negocio de comida rápida completamente vacío y me preocupé Y fui a hablar con la señora Señora señora la saquearon no Y qué pasó No que vino el Pancho saber se comió todas las","corrected_transcript":"Oye, a mí me pasó que yo fui a marchar como decía. Pero fui a una por el problema de la espalda. Fui a una pero me tomé unas fotos con unas poleras para subirlas al Instagram y hacer como que siempre estoy en las marchas. Fui a una marcha e iba caminando y, de repente, veo un negocio pelado. Pelado completamente. Un negocio de comida rápida completamente vacío y me preocupé. Fui a hablar con la señora: 'Señora, ¿la saquearon?' 'No.' '¿Y qué pasó?' 'No sé... vino el Pancho Saavedra y se comió todo.'","start_timestamp":"00:12:11"}
{"transcript":"yo mujer suela les cuento la verdad yo no sabía si iba a ver festival no sabía si llegábamos a esta noche de hecho cuando yo firmé mi mi contrato el 16 de octubre del año pasado Oy que soy ahuevonado yo y tuve que asumir No más pues y ahora estaba esperando mi turno estaba en el hotel esperando y decía o no tengo ganas no tengo ganas y para animarme fui me hice unas líneas dementolat sí hay que hacerla No sí yo no quería venir Es que a los 39 años ya no dan ganas denada todo cambia todo cambia ya nada te motiva quién por ejemplo acá Tiene nose 20 años Quién nació en el año 99 allá allá allá joven allá Gabrielito puedes ponerle elmicro él él sí él eldel pelo sí","corrected_transcript":"Les cuento la verdad; yo no sabía si iba a haber festival. No sabía si llegábamos hasta esta noche. De hecho cuando firmé mi contrato el 16 octubre del año pasado dije '¡Qué soy ahuevonado!' Y tuve que asumir nomás pues... Ahora estaba esperando mi turno en el hotel diciendo 'Oh...no tengo ganas'. 'No tengo ganas'... Y para animarme fui e hice unas líneas... ¡de mentolat! Sí hay que hacerlo ¿no? Yo no quería venir es que ya los 39 años ya nada te motiva; todo cambia.","start_timestamp":"00:13:18"}
{"transcript":"puedes ponerte depie ya ya ya cada uno puede lucir como quiera En qué año naciste tú en 99 Y cuál es tu nombre Álvaro Álvaro un aplauso para Álvaro que participa dela rutina Gracias Alvarito puedes sentarte no hay problema esa edad todo te motivaalos20años te dicen carrete Dónde dondeel Juan cuánta gente hay tres personas 'vamos' ami edadyo inventohuevas paranosalir Nopara míelmejor panoramaes llegar ala casa comer algoy acostarse nollegar ala casa comer algo hablar algo con lapersonaqueunovivey acostarse nosalirdel trabajo llegar ala casa comer algo hablar algolapersonaqueunovive verteleyacostarse nosalirdel trabajo llegarala casa comer algo hablar algoconlapersonaqueunovive vertele pajitayacostarse Ah buen panorama esque yanadame motivaa miedadyanadame motivano medanganasdenadaalaedaddeAlvarito Todolesmotivaa míyanadame motiva porejemploamímemotivano trascosasporejemplo ehunaJumbo oferta'","corrected_transcript":"'Quién aquí tiene unos veinte años? ¿Quién nació en el año 99?' (señala) Allá joven Gabrielito ¿puedes ponerle micrófono? Él sí él...' Puedes ponerte depie cada uno puede lucir como quiera En qué año naciste tú? En 1999 ¿Y cuál es tu nombre? Álvaro Un aplauso para Álvaro quien participa dela rutina Gracias Alvarito puedes sentarte A esa edad todo te motiva A los veinte años te dicen carrete Dónde dondeel Juan cuánta gente hay tres personas Vamos!  'Vamos!' A mi edad invento huevadas para nosalir Para mí mejor panorama es llegar ala casa comer algoy acostarse Llegar ala casa comer algo hablar algoconlapersonaqueunovivey acostarse Nosalirdel trabajo llegarala casa comer algo hablar algolapersonaqueunovive verteleyacostarse Nosalirdel trabajo llegarala casa comer algo hablar algoconlapersonaqueunovive vertele pajitayacostarse Buen panorama esque yanadame motivaa miedadyanadame motivano medanganasdenada AlaedaddeAlvarito Todolesmotivaa míyanadame motiva Porejemploamímemotivano trascosasporejemplo ehunaJumbo oferta' ","start_timestamp":"00:14:09"}
{"transcript":"Oye, todo cambia después de la edad que uno tiene. Después de los 30, todo cambia más si uno tiene hijos. ¿Quién tiene hijos acá? Mucha gente. Hay unos que levantan la mano así: 'Sí, yo tengo hijos'. Vamos a preguntar de nuevo porque si no levantan la mano con ganas, Diosito se va a enojar y los va a dejar sin tener hijos. Así que levanten la mano. Voy a preguntar de nuevo: ¿Alguien acá tiene hijos? Ah, con los deditos... ¿Cuántos tienen? Yo tengo varios, pero con los deditos ahí... dos, dos, tres... dos, dos... tres... tres... dos... dos... cinco. Cinco hijos. ¿Cuál es tu nombre? José Antonio. Cinco hijos tú eres del Audi cinco hijos es bonito tenerlos te acompaña uno al lado el que está al lado hijo tuyo también Sí es bonito tenerlos cuando tengan se van a acordar De hecho capaz le pongan Pedro Es bonito conocer el verdadero amor cuando nace un hijo una hija maravilloso Los amas todos por igual increíble tengas cuatro o seis o tres Pero siempre hay uno que te cae un poco mal Cierto cierto ya sé cuál te cae mal ya está al lado tuyo Sí hay gente dice imposible pueda caer mal un hijo pero les cae mal ejemplo eh tú ti quién llevas mejor mamá papá papá caes mamá inevitable inevitable les cae mal yo tengo varios Hijos El más chico no lo puedo ver No no cacha medio huevón Cuando llega tr3 religión","corrected_transcript":"Oye, todo cambia después de la edad que uno tiene. Después de los 30, todo cambia más si uno tiene hijos. ¿Quién tiene hijos acá? Mucha gente. Hay unos que levantan la mano así: 'Sí, yo tengo hijos'. Vamos a preguntar de nuevo porque si no levantan la mano con ganas, Diosito se va a enojar y los va a dejar sin tener hijos. Así que levanten la mano. Voy a preguntar de nuevo: ¿Alguien acá tiene hijos? Ah, con los deditos... ¿Cuántos tienen? Yo tengo varios, pero con los deditos ahí... dos, dos, tres... dos, dos... tres... tres... dos... dos... cinco. Cinco hijos. ¿Cuál es tu nombre? José Antonio. Cinco hijos tú eres del Audi cinco hijos es bonito tenerlos te acompaña uno al lado el que está al lado hijo tuyo también Sí es bonito tenerlos cuando tengan se van a acordar De hecho capaz le pongan Pedro Es bonito conocer el verdadero amor cuando nace un hijo una hija maravilloso Los amas todos por igual increíble tengas cuatro o seis o tres Pero siempre hay uno que te cae un poco mal Cierto cierto ya sé cuál te cae mal ya está al lado tuyo Sí hay gente dice imposible pueda caer mal un hijo pero les cae mal ejemplo eh tú ti quién llevas mejor mamá papá papá caes mamá inevitable inevitable les cae mal yo tengo varios Hijos El más chico no lo puedo ver No no cacha medio huevón Cuando llega tr3 religión","start_timestamp":"00:15:46"}
{"transcript":"Ah y dice nada nunca guarda sabe hón silencio piensa Judas crucificado ahuevonado trabajar hasta 80 años claro abuelos trabajan gusto segú Gobierno obio problema obvio trabajar hasta 80 años cierto opino igual tuvimos mala idea esposa Alison conocen embarazada siento buen papá practicado harto otros siento super buen Además muy buen ejemplo papá Luis Miguel encuentran saben nada ese Luis Miguel sería","corrected_transcript":"Ah y dice nada nunca guarda sabe hón silencio piensa Judas crucificado ahuevonado trabajar hasta 80 años claro abuelos trabajan gusto segú Gobierno obio problema obvio trabajar hasta 80 años cierto opino igual tuvimos mala idea esposa Alison conocen embarazada siento buen papá practicado harto otros siento super buen Además muy buen ejemplo papá Luis Miguel encuentran saben nada ese Luis Miguel sería","start_timestamp":"00:17:49"}
{"transcript":"nacer en cualquier momento cruz para el cielo que nace en cualquier momento de hecho que est naciendo ahora yo la [ __ ] después cuando me diga papá en qué cómo fue el día que nací y yo naciste entre ozuna y noche de","corrected_transcript":"Nacer en cualquier momento. Cruz para el cielo, que nace en cualquier momento. De hecho, está naciendo ahora. Yo la [ __ ] después cuando me diga: 'Papá, ¿cómo fue el día que nací?' Y yo: 'Naciste entre Ozuna y Noche de Brujas.'","start_timestamp":"00:19:09"}
{"transcript":"nos costó poder tener hijos con mi señora nos tuvimos que ir a donde un especialista y el especialista nos preguntó cuánto tiempo llevan intentándolo por lo menos por lo menos unos 3 años chuta ya vamos a ver qué podemos hacer de repente se me prende la ampolleta y digo amor y si lo hacemos sin condón no te Nos mandó a hacer exámenes de fertilidad a ella la mandó a hacerse un examen super complicado y doloroso que se llama histerosalpingografía que tiene entrar un quirófano una cuestión super complicada y Yo me tuve que pajear no que ustedes dirán que es fácil no No es fácil el examen de ustedes chiquillas es super complicado y demuestra que lo que sufren las mujeres y lo difícil que es para el mundo eh Para ustedes chiquillas es muy difícil Sí duele mira ahí una amiga se lo hizo yo tuve que hacer lo que hago todos los días nada más pero me preparé hice facsímiles estudié me me fui a hacer el examen al hospital de la Universidad Católica allá en el centro Santiago era lugar más rápido barato llegué pagué examen señora entrega frasquito dónde hago allí puerta vuelta entro cuál complicado porque lleva enfermera mira así mm [ __ ] MM uno va super complicado uno nervioso porque uno demostrar 'que todavía fértil tengo harto hijo igual hice puede muerto testículos acerqué cocos microondas sé puede pasar po' puede pasar dentro sala bajo pantalones miro hay tele hay revista porno hay material didáctico apoyo voy donde señora subo pantalones antes sean huevones también señora hay revistas porno hay película porno pasa puede Por este hospital Católica ptic enojo dónde vaya casa entonces pues queda vivo lejos acá sé Vaya café hágalo' 'ahí no Pero cómo no hay otro lugar No acá no más tenemos nada más qué tenemos ahí dónde voy vaya baño urgencia voy baño urgencia entro baño urgencia abro puerta voy poner pestillo pestillo Esto juro verdad pongo pie contra puerta hombro contra puerta otra mano sosteniendo frasco otra mano sosteniendo saben empecé cuesta concentrado pura memoria emotiva pura memoria emotiva Ah metían ex medio Ah fuera estaba ahí repente siento ruido abro ojo caballero' así y me dice necesito una mano logré hacerme el examen me entregaron los resultados mi señora Muy fértil Yo también para que un hombre sea fértil debe tener 2,5 ML de ustedes ya saben que en mi caso 7,5 el equivalente a un caballo de verdad próxima vez que venga voy a poner ahí el examen 7,5 y abajo infértiles Cómo eso es una infertilidad de causa desconocida Qué es eso es desconocida No lo sé CR para el cielo que es verdad Pero cómo doctor no entiendo explíqueme es desconocida ustedes son fértiles Pero juntos no son fértiles es como que el óvulo de Alison no se lleva con tus espermatozoides y yo decía qu cómo será y me imaginé mi señora rubia de ojos azules imaginé el óvulo de ella Oh Soy un óvulo Rubio de ojos azules Oh y mi espermatozoides saliendo Dónde está Elo concha de tu","corrected_transcript":"Nos costó poder tener hijos con mi señora. Nos tuvimos que ir a donde un especialista, y el especialista nos preguntó: '¿Cuánto tiempo llevan intentándolo?' Por lo menos unos 3 años. Chuta, ya vamos a ver qué podemos hacer. De repente se me prende la ampolleta y digo: 'Amor, ¿y si lo hacemos sin condón?' Nos mandó a hacer exámenes. De fertilidad. A ella la mandaron a hacerse un examen súper complicado y doloroso llamado histerosalpingografía, tiene entrar al quirófano, una cuestión súper complicada. Y yo me tuve que pajear... Ustedes dirán que es fácil; no, no es fácil. El examen de ustedes chiquillas es súper complicado. Demuestra cuánto sufren las mujeres y lo difícil que es para ellas. Para ustedes chiquillas es muy difícil; sí duele, mira ahí una amiga se lo hizo. Yo tuve que hacer lo mismo de todos los días nada más... Pero me preparé; hice facsímiles, estudié... Me fui a hacer el examen al hospital de la Universidad Católica allá. En el centro Santiago era lugar más rápido barato llegué pagué examen señora entrega frasquito dónde hago allí puerta vuelta entro cuál complicado porque lleva enfermera mira así mm [ __ ] MM uno va super nervioso porque tienes demostrar. 'Que todavía eres fértil'. Tengo harto hijo pero igual fui porque puede ser se hayan muerto los testículos o acerqué los cocos al microondas… Puede pasar po', puede pasar… Ya dentro sala bajo pantalones miro… No hay tele ni revista porno ni material didáctico… Voy donde señora subo pantalones antes sean huevones también… Señora no hay revistas porno ni películas porno ¿Qué pasa? Porque este hospital Católica ptic enojo ¿Dónde? Vaya casa entonces pues queda vivo lejos acá sé Vaya café hágalo. 'Ahí'. No pero cómo… No hay otro lugar… Acá nomás tenemos nada más qué tenemos ahí… ¿Dónde voy? Vaya baño urgencia… Voy baño urgencia entro baño urgencia abro puerta voy poner pestillo pestillo Esto juro verdad pongo pie contra puerta hombro contra puerta otra mano sosteniendo frasco otra mano sosteniendo saben empecé cuesta concentrado pura memoria emotiva pura memoria emotiva Ah metían ex medio Ah fuera estaba ahí repente siento ruido abro ojo caballero' Me hice un examen de fertilidad. Los resultados: mi esposa muy fértil, yo también. Para ser fértil, un hombre debe tener 2.5 ml; yo tengo 7.5 ml, ¡el equivalente a un caballo! La próxima vez pondré el resultado del examen: '7.5 ml - Equivalente a caballo'. El doctor nos dice: 'Alison tú eres fértil, Pedro tú eres fértil... pero juntos son infértiles.' ¿Cómo? Es una infertilidad de causa desconocida. Es decir, el óvulo de Alison y mis espermatozoides simplemente no se llevan bien. Me imagino al óvulo rubio y de ojos azules de mi esposa diciendo: 'Oh soy un óvulo rubio', mientras mis espermatozoides preguntan: '¿Dónde está? ¡Concha...!'","start_timestamp":"00:19:31"}
{"transcript":"vencit no se rían de los carabineros cuando le roben A quién van a llamar Quién va a llegar 8 horas después Ah Oye llegamos finalmente al lago y es una emoción muy grande Yo soy de sag para los santiaguinos es una emoción muy grande ver mar Ver playa ver un río es una emoción muy grande muy grande porque no hay agua ya está todo seco seco seco seco seco no hay río no hay nada entonces llegamos y se escucha el tiro cuando viene un santiaguino por ejemplo acá a la playa se escucha vamos al agua hermano santiaguino y uno va a la playa en chile o un río o un mar lo que sea un lago uno se mete Oh y uno sufre vivir en chile se trata de sufrir esta hua uno se mete y el agua congelada uno se mete a la playa en Chile está asía mrea m todavía no se metea m Ay me huevona nosotros Así un pene los coquitos morados por eso el chileno apenas junta un poquito de plata endeuda parte a Brasil al Caribe Miami no por arribismo no por otra cosa no por quererse superior es para meterse una playa más calentita Nosotros con mi esposa estábamos nuestra luna de miel en Miami le digo amor mira el que está en la orilla de la playa allá Es chileno cómo sabes que es chileno es chileno cómo sabes que es chileno es chileno mira y había un gallo en la orilla de la playa tocando el mar así qué hua está caliente el mar voy a meter el otro pie mete el otro pie sigue caliente [ __ ] me metí en el Pich se empieza a mover el chileno y se da cuenta que el mar tiene otra temperatura y se da cuenta también que no hay jefe no hay compañeros de trabajo y el chileno se relaja y el chileno puede ser como realmente es el chileno kuma y","corrected_transcript":"No se rían de los carabineros cuando les roben. ¿A quién van a llamar? ¿Quién va a llegar 8 horas después? Llegamos finalmente al lago y es una emoción muy grande. Yo soy de Santiago, para los santiaguinos es una emoción muy grande ver el mar, ver la playa, ver un río. Es una emoción muy grande porque... ...no hay agua, ya está todo seco, seco, seco. No hay río, no hay nada. Entonces llegamos y se escucha al tiro cuando viene un santiaguino por ejemplo acá a la playa: '¡Vamos al agua!' Hermano santiaguino, uno va a la playa en Chile o un río o el mar, lo que sea. Uno se mete ¡y sufre! Vivir en Chile se trata de sufrir; te metes y el agua está congelada. 'Ay me huevón', nosotros así con los coquitos morados. Por eso el chileno apenas junta un poquito de plata parte endeudado a Brasil, al Caribe, Miami; no por arribismo ni por otra cosa sino para meterse en una playa más calentita. 'Amor mira, ese que está en la orilla de la playa allá... ¡Es chileno!' '¿Cómo sabes que es chileno?' 'Es chileno.' '¿Cómo sabes que es chileno?' 'Es chileno.' Mira había un gallo en la orilla tocando el mar así... '¡Está caliente! Voy a meter el otro pie'. Mete el otro pie... 'Sigue caliente'... Me metí entero. 'Se empieza a mover' dice él mismo mientras siente otra temperatura del mar. Se da cuenta también que aquí no hay jefe ni compañeros del trabajo; entonces él puede relajarse como realmente quiere ser.","start_timestamp":"00:26:46"}
{"transcript":"promoción ahí te [__] es como cuando vaya a pedir un crédito hipotecario de consumo V al banco y te dice le da la letra chica yo dice Sí obvio y uno empieza a leer y no entiende ni una huevada y te dice la ejecutiva está entendiendo y uno que nunca quiere quedar de huevón sí sí Obvio obvio que sí empieza a aparecer la voz de la codicia en tu cabeza Dame la plata saca la plata eh Dónde puedo obtener la plata firme y huya firmo y huya dame la plata firmo y huya dame la plata el golum de la plata d la plata firme hya firme h y lo [__] 10 años pagando un crédito con intereses usureros se lo [__] el problema en","corrected_transcript":"Promoción ahí te... Es como cuando vas a pedir un crédito hipotecario o de consumo al banco y te dicen: 'Lea la letra chica'. Y tú dices: 'Sí, obvio', y empiezas a leer y no entiendes ni una huevada. Y te pregunta la ejecutiva: '¿Está entendiendo?' Y uno, que nunca quiere quedar de huevón, responde: 'Sí, sí, obvio, obvio que sí'. Aparece la voz de la codicia en tu cabeza: 'Dame la plata, saca la plata. ¿Dónde puedo obtenerla? Firme y huya. Firmo y huyo. Dame la plata. Firmo y huyo. Dame la plata'. El Gollum del dinero: 'La plata... firme... huye...'. Y luego pasas 10 años pagando un crédito con intereses usureros.","start_timestamp":"00:30:40"}
{"transcript":"Chile es que no leemos no nos damos cuenta nos están [__] todos nos hemos hecho un mail aparece una cantidad texto final dice acepta términos condiciones dice Ah pico acepto ya día va llegar cuenta esos mails Oh vamos quedar sin ese problema leemos tenemos leer pero libros Chile son carísimos tiempo para leer los tienen para comprar libro entienden leen hoy salió tercera reportaje 75 chilenos leen entienden No cómo era hua","corrected_transcript":"El problema en Chile es que no leemos. No nos damos cuenta; nos están cagando. Todos hemos hecho un mail donde aparece una cantidad de texto enorme al final diciendo 'acepta los términos y condiciones' e igual decimos 'Ah pico, acepto'. Un día va a llegar una cuenta por esos mails; vamos a quedar sin plata. Ese es el problema; tenemos que leer más. Pero los libros en Chile son carísimos, además no hay tiempo para leer. Los pocos que tienen dinero para comprar libros muchas veces tampoco entienden lo que leen.","start_timestamp":"00:31:25"}
{"transcript":"Gracias ahí está familia chilena Miami chilenos agua caliente repente levantan vista Oh amor mira amor mira mira mira mira gente tomando playa imagínense chilenos vergente tomando playa pacos les estén pegando amor están tomando esta hua rara agua caliente tomando 'esta heva rara No estamos niños acá yo esta huevada voy denunciar policía Acá empieza chileno buscar policía Miami encuentra debajo palmera tomando va chileno hablar policía' 'mis chile Man This is my family This is my mam my papi my hermano my hermana es embarazada' llegan 100 chilenos de la nada fiesta chilena llegan nadando en lancha corriendo en bicicleta en todo fiesta chilena 20 muertos 30 heridos 15 embarazos tres supermercados quemados Arturo Vidal weando entre medio nadie sabe cómo llegó yo los veía llegar a los chilenos al hotel yo estaba Mi luna de miel está","corrected_transcript":"'Gracias.' Y ahí está, familia chilena en Miami. Los chilenos en el agua caliente de repente levantan la vista: 'Oh amor, mira amor, mira mira mira gente tomando en plena playa'. Imagínense lo raro para un chileno ver gente tomando en plena playa sin pacos pegándoles. Amor están tomando esta hueá rara; el agua está caliente. 'Esta hueá está rara... No estamos con los niños acá; yo esta huevada voy a denunciarla.' Acá empieza el chileno a buscar policías en Miami; encuentra uno debajo de una palmera tomándose algo. 'Mister police man! This is my family! This is my mamá, mi papá, mi hermano and mi hermana who is embarazada!' Llegan cien chilenos de la nada, fiesta chilena. Llegan nadando en lancha, corriendo en bicicleta; es una completa fiesta chilena: veinte muertos, treinta heridos, quince embarazos, tres supermercados quemados. Arturo Vidal andaba por ahí y nadie sabe cómo llegó. Yo los veía llegar a los chilenos al hotel mientras estaba en mi luna de miel.","start_timestamp":"00:32:14"}
{"transcript":"queras imagínense un chileno le dicen que puede tomar y comer lo que quiera durante una semana está weando tú puedes tomar y comer lo que tú quelas","corrected_transcript":"Imagínense a un chileno al que le dicen que puede tomar y comer lo que quiera durante una semana. ¡Está soñado! Tú puedes tomar y comer todo lo que desees.","start_timestamp":"00:39:04"}
{"transcript":"Vos saes cómo como mi suegro estamos preparados ya han venido chilenos tranquilo Oh O sea que qué pasaría Cerebro en blanco qué pasaría si yo como a ver qué pasaría si qué pasaría pongamos en el caso que qué pasaría Qué Qué Qué Qué Qué pasaría si yo Ah qué pasaría si yo me lo a ver a ver a ver a ver qué pasaría a ver si yo si yo","corrected_transcript":"¿Sabes cómo mi suegro y yo estamos preparados? Ya han venido chilenos, tranquilo. ¿Qué pasaría? Cerebro en blanco... ¿Qué pasaría si...? Pongamos el caso de que... ¿Qué pasaría?","start_timestamp":"00:39:40"}
{"transcript":"me si yo si yo me como seis platos de tallarina a ver qué pasa Te lo come mi hermano Cómo a comer seis platos de tallarina huevón me de hambreado [ __ ] esta choro No mi hermano si tú puedes comer tú quieres comer Tú puedes comer si quieres tomar Tú puedes tomar si quieres nadar tú puedes nadar tú vas a la playa","corrected_transcript":"Si me como seis platos de tallarines, ¿qué pasa? Mi hermano se los come. ¡Cómo va a comerse seis platos de tallarines! Está hambriento.","start_timestamp":"00:40:10"}
{"transcript":"abajo echando comida escondida yo vi esta yo no quería que me reconocieran y de repente uno dice mira el rumino y yo no qué rumino Está loco","corrected_transcript":"Estaba abajo, echando comida escondida. Yo vi esto, pero no quería que me reconocieran. De repente, alguien dice: '¡Mira, el rumino!' Y yo pensé: '¿Qué rumino? ¡Está loco!'","start_timestamp":"00:43:50"}
{"transcript":"No y miraba a la mamá que Estaba sacando comida la mirada deca por Dios por Dios Qué feo que él está haciendo mi mamá jamás mi mamá haría la misma hua Sí mi mamá obsesionada con la comida desde que yo era niño desde que yo era niño me decía Vaya un cumpleaños sí no vayáis comido anda con la gua pelada no vayáis comido come allá no vayáis comiendo con la guat pelada Llévate esta bolsa Tráete los canapés qué canapé en maipú el año 87 ayudas con paté sí no vayáis comido hasta el día de hoy la llamo Aló mamita cómo está aquí estoy sola comió sí se comí coma comió obsesionada con la comida comió y con que me abrigue se Abriga abríguese abríguese se abrigó abríguese coma coma abríguese cuando se esté abrigando aproveche de comer cuando esté comiendo se Abriga yo la embarré porque la acepté en Facebook todos los todas las fotos todos los estados dicen abajo comió comió abríguese Abre sesión a las 7 de la mañana ha llegado a fotos mías","corrected_transcript":"Miraba a la mamá sacando comida y pensaba: '¡Por Dios! Qué feo lo que está haciendo... Mi mamá jamás haría eso... Bueno, sí lo haría.' Mi mamá siempre ha estado obsesionada con la comida. Desde niño me decía antes de ir a un cumpleaños: 'No vayas sin comer, anda con el estómago lleno.' 'No vayas sin comer; come allí. No andes mostrando el hambre.' Me daba una bolsa diciendo: 'Tráete los canapés.' ¿Qué canapés? En Maipú en 1987 eran puras ayudas con paté. Hasta hoy día cuando llamo a mi madre le pregunto si ya comió porque sigue obsesionada con eso. 'Abrígate, cómete algo mientras te abrigas.' Cometí el error de aceptarla en Facebook y ahora cada foto o estado mío tiene comentarios como '¿Comiste? ¿Te abrigaste?' Incluso abre sesión a las siete de la mañana solo para verificarlo.","start_timestamp":"00:44:04"}
{"transcript":"ya a la mamá no nunca tu mamá empieza a pelear con tu pareja novia por la esposa concubina tu V le dec Cállate vie Julia Cállate Con esta cara por dos razones muchacho la primera pareja Nunca lo va a olvidar si no la apoyas te la va a cobrar se meses después te va a ver durmiendo te va a decir por qué no me apoyaste Hace 6 meses concha de tu madre la segunda tu mamá siempre te va a perdonar a los tres días te va a llamar y te va a decir Gracias cae mamá no le contesto el celular y empieza a llamar mamá Llamando mamá Llamando mamá Oh mamá Llamando mamá Aló mamá Hola hijo Cómo estás bien mamá y usted sola pero no importa si nací sola muero sola eh Ya Cómo se ha sentido bien me ha sentido bien su salud bien tiene una tor rara mamá tengo hace un mes pero desde que te casaste con esa mujer ya nunca vienes mamá eh qué necesita nada pues te mandé un WhatsApp mamá se dice WhatsApp no WhatsApp WhatsApp WhatsApp como sea soy tu madre me haces caso mamá qué dice el WhatsApp no por Léelo para qué me Regal el celular con whatsapp si no No leí los WhatsApp chao me cortó me meto a ver WhatsApp Y qué dice hijo Llámame qué pesada es super pesada mi tía bernarda Oh búsquenla está en Facebook bernarda Torres araneda búsquenla Pancho Búscala Búscala búsquenla tiene como cinco Facebook se olvida la clave sin más huevón yo la amo Ahí Ah puedes mostrar Pancho mi tía bernarda Torres aranea La Mostrar verdad mi tía bera yo la amo porque es mi madrina bautizo yo la amo ","corrected_transcript":"Ya, a la mamá no. Nunca. Tu mamá empieza a pelear con tu pareja, novia, esposa o concubina y tú le dices: 'Cállate vieja Julia, cállate con esta.' Cara por dos razones, muchacho. La primera: tu pareja nunca lo va a olvidar. Si no la apoyas, te lo va a cobrar seis meses después. Te va a ver durmiendo y te va a decir: '¿Por qué no me apoyaste hace 6 meses, concha de tu madre?' La segunda: tu mamá siempre te va a perdonar. A los tres días te va a llamar y te va a decir... 'Gracias'. Cae mi mamá. No le contesto el celular y empieza: 'Mamá llamando... Mamá llamando... Mamá llamando...' Aló, ¿mamá? Hola hijo, ¿cómo estás? Bien mamita, ¿y usted? Sola pero no importa; si nací sola muero sola. 'Bien'. Tiene una tos rara. 'Mamá tengo hace un mes pero desde que te casaste con esa mujer ya nunca vienes'. Mamá... eh... ¿qué necesita? Nada pues; ¡te mandé un WhatsApp! Mamá se dice WhatsApp, no Whatsapp. 'Como sea soy tu madre'. Me haces caso. 'Mamá ¿qué dice el Whatsapp?' No sé; léelo tú. Para qué me regalas el celular con Whatsapp si luego ni lees los mensajes. 'Chao', me cortó. Me meto al Whatsapp y ¿qué decía? Llámame... Qué pesada es súper pesada mi tía Bernarda.","start_timestamp":"00:47:05"}
{"transcript":"rodilla no han hecho ni una manda están Sanitas estamos todos sanitos en la familia Me van a creer que estas dos señoras se van de rodillas 1 km tomadas de la mano cantando el medle católico Dios está aquí está aquí como el aire que respira Yo tengo un amigo que me ama que me ama que me ama yo te Arena  Gracias esto es real esto es real googlen pongan vieja huevona loque pan se acerca periodista y entrevista a mi tía le dice señora Por qué está acá porque me he sanado de todos mis dolores y mis dolencias al igual que mi hermana María mi mamá sí no tienen nada Señor me has mirado a los","corrected_transcript":"¿Me van a creer? Estas dos señoras se van de rodillas un kilómetro, tomadas de la mano, cantando el medley católico: 'Dios está aquí, tan cierto como el aire que respiro'. Esto es real, esto es real. Un periodista se acerca y entrevista a mi tía. Le pregunta: 'Señora, ¿por qué está aquí?' Y ella responde: 'Porque me he sanado de todos mis dolores y dolencias, al igual que mi hermana María.'","start_timestamp":"00:51:39"}
{"transcript":"huevón mi tía es la clásica señora que cuando matan a alguien en un barrio en una Villa en cualquier lado llegan los noticieros y entrevistan a las vecinas que están zapeando todo el día dice señora usted vio algo no nada están todo el día sapi pero matan a una vecina no ven ni una heva señora usted vio algo no","corrected_transcript":"Mi tía es la clásica vecina chismosa. Cuando ocurre algo en el barrio y llegan los noticieros, siempre dicen: 'Señora, ¿vio algo?' Y ella responde: 'No, nada. Están todo el día ahí pero cuando pasa algo importante ¡no ven nada!'","start_timestamp":"00:53:35"}
{"transcript":"muerto ustedes muchachos tienen que recuperar lo que los adultos de los 90 les vendieron a los extranjeros ustedes lo tienen que recuperar el agua la luz las carreteras Ustedes deben","corrected_transcript":"Ustedes, muchachos, tienen que recuperar lo que los adultos de los 90 les vendieron a los extranjeros. Ustedes lo tienen que recuperar: el agua, la luz, las carreteras. Ustedes deben...","start_timestamp":"00:56:12"}
{"transcript":"hacerlo que se acaben la afp a todo esto saben quién inventó la fp el hermano de Piñera dónde criaron a esa gente en la mansión siniestra cómo puede ser que el único bueno de esa familia sea el negro Piñera ustedes sabían que el negro Piñera apoya las movilizaciones se enteró que había una primera línea hasta","corrected_transcript":"Hacerlo. Que se acaben las AFP. A todo esto, ¿saben quién inventó las AFP? El hermano de Piñera. ¿Dónde criaron a esa gente? En la mansión siniestra. ¿Cómo puede ser que el único bueno de esa familia sea el Negro Piñera? ¿Ustedes sabían que el Negro Piñera apoya las movilizaciones? Se enteró de que había una primera línea y hasta...","start_timestamp":"00:56:24"}
{"transcript":"ahí Alvarito tú puedes cambiar este país porque lo debes hacer tú lo tienes todo Alvarito a ti te da hambre llamas a Uber eat a rapi yo los 90 ulpo pan con aceite y sal tú te pierdes en una calle Alvarito te metes Y di voy a buscar en waz en Google Maps yo con la página amarilla 20 cuadras tengo discopatía por culpa de las páginas amarillas Alvarito los de los 90 fuimos cobardes fuimos cobardes Alvarito fuimos cobardes ni siquiera ni siquiera las canciones tenían letr se acuerdan salieron los de los 90 había unas canciones muy malas Alvarito muy malas pero de verdad tú lo tienes todo Alvarito aprovecha para ver una película te metes Netflix yo Blockbuster video Alvarito tú lo puedes cambiar todo tenía que devolver la película se me demoraba multa y se la tenía que devolver rebobinada a los huevones Oye yo fui tan feliz cuando quebraron Oh yo venía acá en el camino al festival y Venía escuchando una letra Alvarito lo tienes todo Qué ganas de ser joven quiero ser joven quiero salir a marchar con ustedes Venía escuchando una canción que envidia a ser joven una canción cantada por mujeres en los 90 soy una rumbera rumbera Vamos a bailar las manos hacia arriba las manos hacia abajo Como los gorilas Alvarito lo tienes todoo tu generación la generación de ustedes viene una copa América y ustedes dicen la vamos a ganar nosotros los de los 90 decíamos Oh viene la Copa América chucha Ojalá empat temos podemos clasificar como mejor tercero de repente con la calculadora tú creciste con Marcelo viels dentrenador yo con el bigotón ascar gorta lo tienes todo futbolistasque tienen Claudio Bravo Alexis Sánchez Charles sarang grande príncipe cante como mi ídolo Alvarito en el año 99 cuando tú estabas naciendo yo te cuento Nosotros somos una generación que vivimos muchos miedos por eso fuimos cobardes y no cambiamos nada ni la Constitución ni las leyes no cambiamos nada Alvarito porque somos una generación de mucho miedo primer miedo fin de mundo en el año que tú naciste Alvarito en el 99 se iba a acabar el mundo para el 2000 se acababa el mundo segundo miedo el i2k colapso Tecnológico arriba deca 9 nu los computadores y en el año nu I a decir c iba a quedar la [ __ ] Búscalo en Google en todos lados tú puedes hacer eso yo estaba como los huevones haciendo las tareas con 300 y caritos Alvarito y el tercer miedo que teníamos fin de mundo el i2k decían que en el año 1999 iban a ser El tú Alvarito deian no tienen un futbolista que cante en el año 99 Alvarito cuando tú estabas naciendo en este escenario se presentó Marcelo Pablo bartio mi ídolo ni un futbolista usted ningún futbolista de ahora canta y los humoristas lo huaron lo volvieron loco decían que cantaba mal que la canción era mala y la canción No era mala no era mala la canción era buena vamos sabes qué Voy a cantar concha de tu","corrected_transcript":"Ahí, Alvarito, tú puedes cambiar este país porque lo debes hacer. Tú lo tienes todo, Alvarito. A ti te da hambre y llamas a Uber Eats o Rappi; yo en los 90 comía pan con aceite y sal. Tú te pierdes en una calle, Alvarito, y buscas en Waze o Google Maps; yo usaba la página amarilla y caminaba 20 cuadras. Tengo discopatía por culpa de... Las páginas amarillas... ¡Alvarito! Los de los 90 fuimos cobardes, fuimos cobardes, ni siquiera nuestras canciones tenían letras decentes. Había unas canciones muy malas, pero muy malas. Tú ahora ves películas en Netflix; nosotros íbamos al Blockbuster Video y teníamos que devolver la película rebobinada o nos multaban. Fui tan feliz cuando quebraron esos lugares... Venía escuchando música camino al festival pensando 'qué ganas de ser joven'. Las canciones eran terribles: 'Soy una rumbera', 'Vamos a bailar', 'Las manos hacia arriba', 'Las manos hacia abajo' como gorilas. 'Alvarito, tu generación tiene todo'. Viene una Copa América y ustedes dicen 'la vamos a ganar'. Nosotros decíamos 'Ojalá empatemos para clasificar como mejor tercero'. Tú creciste con Marcelo Bielsa como entrenador; nosotros tuvimos al Bigotón Azkargorta. Tienen futbolistas increíbles como Claudio Bravo, Alexis Sánchez y Charles Aránguiz. Canté como mi ídolo, Alvarito, en el año 99 cuando tú estabas naciendo. Yo te cuento: nosotros somos una generación que vivimos muchos miedos. Por eso fuimos cobardes y no cambiamos nada, ni la Constitución ni las leyes. No cambiamos nada, Alvarito, porque somos una generación de mucho miedo. Mundo: En el año que tú naciste, Alvarito, en el 99, se iba a acabar el mundo. Para el 2000 se acababa el mundo. Segundo miedo: El Y2K, colapso tecnológico. Decían que los computadores iban a fallar y todo quedaría mal. Búscalo en Google; está por todos lados. Yo estaba como los huevones haciendo las tareas con disquetes de 3½ pulgadas. Alvarito, y tercer miedo que teníamos era del fin del mundo con Y2K. Decían que en 1999 iba a nacer El Anticristo. Tú, Alvarito, decías 'no tienen un futbolista que cante'. En 1999 cuando tú estabas naciendo, aquí mismo se presentó Marcelo Pablo Barticciotto. Mi ídolo... ¡Ningún futbolista actual canta! Los humoristas lo molestaban diciendo que cantaba mal y su canción era mala. Pero no era mala; ¡la canción era buena! ¿Sabes qué? Voy a cantar...","start_timestamp":"00:56:52"}
{"transcript":"puede ser otra pueden darme otra para pagar el parto para pagar pla señoras y señores continuamos en este escenario con el gran Pedro rumino este aplauso de toda la quinta Vergara puedo seguir cierto Sí señor buena Dale entonces Pedro continúa la quinta Vergara Muchas gracias si no les va a pasar igual que confusión humor y van a  [ __ ] Oye se pasaron muchas gracias muchas","corrected_transcript":"¿Puede ser otra? ¿Pueden darme otra para pagar el parto? Señoras y señores, continuamos en este escenario con el gran Pedro Ruminot. Este aplauso de toda la Quinta Vergara. ¿Puedo seguir, cierto? Sí señor, buena. Dale entonces, Pedro continúa. La Quinta Vergara, muchas gracias. Si no les va a pasar igual que Confusión Humor y van a... Oye, se pasaron, muchas gracias.","start_timestamp":"01:10:23"}
{"transcript":"le quiero dedicar esa gaviota a toda la gente que ha estado luchando durante todos estos meses de la calle y a una persona que le encanta la comedia que yo sé que está escuchando esta rutina porque no la puede ver Gustavo gaa para ti est y toos que han caído por un chile más justo Alvarito en los 90 volver de un carrete no era fácil grande alito tú llamas le mandas vives con tus papás lo tienes todo Alvarito Alvarito Alvarito Alvarito Alvarito Alvarito Alvarito lo tienes todo todo vives con tus papá vaya a carretear llegáis tarde Ho voy a llegar tarde le voy a mandar un WhatsApp a mi mamá yo no podía si no había teléfono en maipú en los 80 si la ctc no llegaba ya no sab ni lo que es la cc Alvarito Alvarito tenía que tomar tres micros tres micros y era super difícil era super difícil porque llegaba tarde a la casa de mi mamá llegaba como a las 7 de la mañana después de tomar tres micros la amarilla la limpiaban con parafina vomitaba todo el camino llegaba a las 7 de la mañana cagado de frío Alvarito cagado de frío me metía despacito Porque si entraba y metía ruido mi mamá sacaba La Chucha me acostaba Alvarito pasaba media hora y afuera de mi puerta escuchaba y cantaba voy a luchar por ti para que seas feliz chiquita [Risas] mía y mi mamá no tenía aspiradora tampoco había puerta nunca ha tenido mamá no Alvarito en los 90 teníamos que cantar canciones y bailar canciones con instrucciones si baila cachete con cachete pechito con pechito y ombligo con ombligo así me animó bailar contigo bailar contigo si tiene motivo porque si juntamos los cachetes si juntamos los pechitos si junt el ombligo Mira la huada difícil porque si juntamos los cachetes si juntamos los pechitos si jun podía y salta y salta y salta me muevo en la disco No puedo parar Dale dale dale","corrected_transcript":"Le quiero dedicar esa gaviota a toda la gente que ha estado luchando durante todos estos meses en las calles y a una persona que le encanta la comedia, que yo sé que está escuchando esta rutina porque no la puede ver: Gustavo Gaa, para ti esto y todos los que han caído por un Chile más justo. Alvarito, en los 90 volver de un carrete... No era fácil. Grande Alvarito. Tú llamas, le mandas mensajes; vives con tus papás; lo tienes todo. ¡Alvarito! ¡Alvarito! ¡Alvarito! ¡Alvarito! ¡Alvarito! Alvarito, Alvarito, lo tienes todo. Vives con tus papás, vas a carretear y llegas tarde. 'Oh, voy a llegar tarde, le voy a mandar un WhatsApp a mi mamá'. Yo no podía; no había teléfono en Maipú en los 80. Si la CTC no llegaba allá. No sabes ni lo que es la CTC. Alvarito, Alvarito, tenía que tomar tres micros, ¡tres micros! Y era súper difícil. Era súper difícil porque llegaba tarde a casa de mi mamá. Llegaba como a las 7 de la mañana después de tomar tres micros. La micro amarilla la limpiaban con parafina; vomitaba todo el camino. Llegaba cagado de frío, Alvarito, cagado de frío. Me metía despacito porque si hacía ruido mi mamá me sacaba La Chucha. Me acostaba, Alvarito. Pasaban media hora y afuera de mi puerta escuchabas y cantabas: 'Voy a luchar por ti para que seas feliz chiquita mía'. [Risas] Y mi mamá no tenía aspiradora; tampoco había puerta. Nunca ha tenido... Mamá... No... Alvarito, en los 90 teníamos que cantar canciones y bailar canciones con instrucciones: 'Si baila cachete con cachete, pechito con pechito y ombligo con ombligo'. Así me animo bailar contigo; bailar contigo sí tiene motivo. 'Si juntamos los pechitos...' Mira qué huevada más difícil... 'Si juntamos los cachetes...' Salta y salta... Me muevo en la disco... No puedo parar... Dale dale dale.","start_timestamp":"01:11:04"}
{"transcript":"movimiento lando bien arriba Moviendo la cintura Así me gusta as los movimientos sex es el rico nuevo que TR así así me va así así Moviendo la cintura así así con movimientos es el mundo nuevo que trao para ti así así levantando las manos así así Moviendo la cintura así así con movimiento sexy es Elo nuevo que traigo","corrected_transcript":"Movimiento, ¡bailando bien arriba! Moviendo la cintura, ¡así me gusta! Los movimientos sexys son lo nuevo que traigo. Así, moviendo la cintura, con movimientos sexys. Es el mundo nuevo que traigo para ti. Levantando las manos y moviendo la cintura con movimiento sexy. Es lo nuevo que traigo.","start_timestamp":"01:17:52"}
{"transcript":"para tia arriba la mano de todos los que no se preocupan y dice yo te digo todo está bien no te preocupes sol movimiento No te preocupes no mant el movimiento yo te digo todo va a estar bien no te preocupes más manten el movimiento un aplauso para el símbolo un aplauso Gracias y la última había una canción muy buena en","corrected_transcript":"Para ti, ¡arriba la mano de todos los que no se preocupan! Yo te digo, todo está bien, no te preocupes. Solo movimiento. No te preocupes más, mantén el movimiento. Yo te digo, todo va a estar bien. Un aplauso para el símbolo, un aplauso. Gracias.","start_timestamp":"01:18:35"}
{"transcript":"los 90 la morena si la morena pide más si la morena quiere más tú sabes lo que quiere nunca ordinario nunca hablando de sexo sabíamos lo que quería si la morena pide más si la morena quiere más tú sabes lo que quiere y todos sabíamos lo que quería la morena no una nueva constitución muy buenas noches Muchas gracias chao chile chao","corrected_transcript":"En los 90's había una canción muy buena: 'La Morena'. Si La Morena pide más, si La Morena quiere más... Tú sabes lo que quiere. Nunca ordinario, nunca hablando de sexo; sabíamos lo que quería. Si La Morena pide más, si La Morena quiere más... Tú sabes lo que quiere y todos sabíamos lo que quería La Morena... No una nueva constitución. Muy buenas noches, muchas gracias. Chao Chile.","start_timestamp":"01:19:20"}
