{"transcript":"jesús mío lo que hemos superado nosotros las cajas con momentos difíciles como viniendo con una sonrisa para ese par de curados que en el alto verían en los calculados en el lomo de toro en serie fueron parches conteos hasta la tragedia se han prestado para la broma esa pobre señora que arrancó en su casa el día del terremoto no hallaba con qué taparse sus partes pudendas cuáles son las partes pudendas las partes del pudor las partes poderosas lo único entre otro fue un par de votos compadre se lo puso ahí en la","corrected_transcript":"Jesús mío, lo que hemos superado nosotros. Las cajas con momentos difíciles, como viniendo con una sonrisa para ese par de curados que en el alto verían en los calculados en el lomo de toro. En serio, fueron parches, conteos... Hasta la tragedia se ha prestado para la broma. Esa pobre señora que arrancó en su casa el día del terremoto no hallaba con qué taparse sus partes pudendas. ¿Cuáles son las partes pudendas? Las partes del pudor, las partes poderosas. Lo único entre otro fue un par de votos, compadre. Se lo puso ahí en la 'zona cero', en el epicentro. Salió a la calle tal cual iba a la cama.","start_timestamp":"00:01:01"}
{"transcript":"como los terrenos de las suegras la típica el típico recurso de la suegra esa señora que el informar yo estoy tan preocupado porque a mi mamá la apicc un alacrán en maneras como uno si yo tenía cuatro en la cajita ese padre que se ganó el loto dos mil 900 millones de pesos ustedes lo vieron en las noticias 2 mil 900 millones de pesos estaba en la agencia realizará castigo hoy y me gané el loto me gané el loto mira para la casa hacia el frente de la suegra para la puerta de la casa dice suegra sueño mira negrotto la señora cruzando la calle para felicitarlo vas a un camión y mató lo conocí cuando cuenta con cuidado qué hacer ante esa posibilidad dijo hay","corrected_transcript":"Como los terrenos de las suegras... La típica, el típico recurso de la suegra. Esa señora que le informa: 'Yo estoy tan preocupado porque a mi mamá le picó un alacrán'. Y él responde: '¿Cómo uno? ¡Si yo tenía cuatro en una cajita!' Ese padre que se ganó el loto, dos mil novecientos millones de pesos. Ustedes lo vieron en las noticias: dos mil novecientos millones. Estaba él realizando trámites y decía: '¡Hoy me gané el loto! ¡Me gané el loto!' Mira hacia su casa y ve al frente a su suegra entrando por la puerta. Dice: 'Suegra, sueño'. La señora cruza corriendo para felicitarlo y ¡paf!, pasa un camión y ¡la mata! Él cuenta esto con cuidado y dice: '¿Qué hacer ante esa posibilidad?' Dijo hay que puro reírse.","start_timestamp":"00:02:15"}
{"transcript":"que puro reírse hay que prueba reírse gracias chiquillos lindo hasta que me costó llegar acá desde donde siguen hasta quinta web 13 años largo caminar ahora chiquillo nosotros digo siempre nos reímos personaje típico nuestro personaje icono nuestra nacionalidad huaso chileno perspicaz bolivia hombre rana huaso chileno si no andaba haciendo encuesta campo buenas tardes señor andamos haciendo encuesta usted tiene hijos vivimos tengo chicos miles niñitos está lado acequia hijo mío anoten caballero llama oxígeno","corrected_transcript":"'Hay que puro reírse'. Gracias chiquillos lindos. Hasta aquí me costó llegar desde donde sigo hasta Quinta Vergara; trece años largo caminar. Ahora chiquillos, nosotros siempre nos reímos del personaje típico nuestro, ícono de nuestra nacionalidad: El huaso chileno. 'Perspicaz'... En Bolivia es hombre rana; aquí es huaso chileno. Si no andaba haciendo encuestas por todo campo... Buenas tardes señor, andamos haciendo encuestas ¿Usted tiene hijos? Sí vivo aquí tengo chicos miles niñitos están al lado acequia hijo mío anoten caballero llama oxígeno.","start_timestamp":"00:03:06"}
{"transcript":"en otro pasito lleva a la iglesia proyecto es un primor finito finito como para las damas que están presente día llegó a la iglesia y washington padres a que yo quiero bautizar al niño pero quiero poner un nombre que sale en la biblia leer un trozo de la biblia donde aparecen hartos nombres si hay alguno que usted tú me dices dice josé y maría llegaron a belén y animaría animal en bueno continuó dice se hospedaron en un pesebre y nació jesús crecer quiero venir al niño jesús no el anterior y nació","corrected_transcript":"En otro pasito lleva a la iglesia. Proyecto es un primor, finito, finito, como para las damas que están presentes. Un día llegó a la iglesia y le dijo al padre: 'Yo quiero bautizar al niño, pero quiero ponerle un nombre que salga en la Biblia. Leeré un trozo de la Biblia donde aparecen hartos nombres.' Que usted me diga. Dice: 'José y María llegaron a Belén...' ¿Animaría? ¿Animal? Bueno, continúo... 'Se hospedaron en un pesebre y nació Jesús.' Quiero ponerle al niño Jesús. No, el anterior.","start_timestamp":"00:04:30"}
{"transcript":"invitamos a que ustedes quieren pecar días todo el mundo luego está la picardía por lógico compadre como no nos vamos está en la picardía del jurado a quien lleva por la calle la sisa los ojos yo compartiera lo que es el capitalismo por el el poder del dinero pero que se agrupan listo se vende madre sin sentimiento él se trata de algo ahí","corrected_transcript":"Invitamos a todos los que quieran pecar días. Todo el mundo luego está con picardía, lógico compadre. Como no nos vamos con esa picardía del jurado, quien lleva por calle La Sisa los ojos... Yo compartiría lo que es el capitalismo por el poder del dinero... Pero qué se agrupan listos... Se vende madera sin cemento.","start_timestamp":"00:05:17"}
{"transcript":"esos mismos conocidos llegaron a la fiesta cocido curado bebidos veo dos como ustedes lo quieran llamar pura acompáñenos a la fiesta entró al baño tan cocido pero último como estaría cachete que sacó la correa se puso urinario pues hay que la amargura o larga incluso pensó que había emprendido el calefón dijo él se siente calientito ahí está el otro estaba más conocido que en mi imaginación","corrected_transcript":"Esos mismos conocidos llegaron a una fiesta cocidos, curados, bebidos o como ustedes lo quieran llamar. Pura acompáñenos a una fiesta. Entró al baño tan cocido pero último cómo estaría cachete que sacó la correa y se puso frente al urinario. 'Pues hay' -dijo- 'la amargura o larga'. Incluso pensó que había encendido el calefón. Dijo él: 'Se siente calientito'. Ahí está; el otro estaba más cocido de lo imaginado.","start_timestamp":"00:05:48"}
{"transcript":"cocina mira te mojaste entero fuiste dibujado seguí en la web 'y me mojé entero' dijo su amigo lejos cómo nos debía mojar si tenéis corneta llena de hoyos","corrected_transcript":"'Cocina', mira te mojaste entero; fuiste dibujado,' seguí en su web. 'Y me mojé entero,' dijo su amigo lejos. Cómo no te ibas mojar si tenías corneta llena de hoyos.","start_timestamp":"00:06:33"}
{"transcript":"porque me cae bien se ve que es buena persona y quise que anoche me desmayé no te puedo creer si por la impresión lo que pasa la bicicleta de jardín te fijás tu de repente escuché ruidos a medianoche habré visto casos azules de 14 mil 990 más quite limpieza me asomé por la ventana y que veo dos antisociales intentaron robar su bicicleta medio radio","corrected_transcript":"Porque me cae bien, se ve que es buena persona. Y quise... Anoche me desmayé. No te puedo creer. Sí, por la impresión. Lo que pasa es que la bicicleta del jardín... ¿Te fijas tú? De repente escuché ruidos a medianoche, habré visto casos azules de 14 mil 990 más kit de limpieza. Me asomé por la ventana y ¿qué veo? Dos antisociales intentando robar su... bicicleta medio radio.","start_timestamp":"00:08:38"}
{"transcript":"pero hay una pregunta que le quiera hacer hace rato que me tiene cachorros y estas fotografías que están en el cuartil de quién son que son delincuentes que andamos buscando miren qué sangweni porque respiran porque le sacaron la foto","corrected_transcript":"Pero hay una pregunta que le quiero hacer, hace rato que me tiene cachudo. Y estas fotografías que están en el cuartel, ¿de quién son? Son delincuentes que andamos buscando. Miren qué sanguinarios porque respiran, porque les sacaron la foto.","start_timestamp":"00:09:09"}
{"transcript":"aquí mariton rodrigo mérito no es el que le pega a la mujer","corrected_transcript":"Aquí Maritón Rodrigo Mérito no es el que le pega a la mujer.","start_timestamp":"00:09:25"}
{"transcript":"un hombre por el que le pega al colono no me diga american y american porque en el fondo yo como tengo algún porvenir porque algún día yo podría tener un prostíbulo en cambio éste cuando chucha a tener comisaría propia y no me diga que no tengo en mi página web mari puntocom con el emérito y punto y yo me dijo un amigo mío gay la casa","corrected_transcript":"Un hombre pobre el que le pega al colono. No me digas 'American' ni 'American', porque en el fondo yo como tengo algún porvenir, algún día podría tener un prostíbulo; en cambio este cuándo chucha va a tener comisaría propia. Y no me digas 'que no tengo', en mi página web maripunto.com con El Emérito y punto. Y yo... Me dijo un amigo mío gay... La casa...","start_timestamp":"00:09:33"}
{"transcript":"chica pero el chico es grande","corrected_transcript":"'Chica', pero 'el chico' es grande.","start_timestamp":"00:10:00"}
{"transcript":"tienen todos todos somos yo soy un plan macho seguro fuera del agua todos dicen lo mismo seguro usted haría un beso nombre pero millón de pizzas no jamás y por dos millones tampoco y por cinco millones piénsenlo","corrected_transcript":"'Tienen todos'. Todos somos... Yo soy un plan macho seguro fuera del agua. Todos dicen lo mismo. Seguro usted haría un beso hombre-hombre por millón de pesos. No, jamás! ¿Y por dos millones? Tampoco! ¿Y por cinco millones? Piénselo.","start_timestamp":"00:10:07"}
{"transcript":"con una cantera que va pasando y hoy voy a contar una historia pero tiene mucha picardía en realidad tiene mucha picardía ustedes la van a analizar porque de repente el chiste que la gente dice claro tiene su toque de capitán en el regimiento soldados armas al hombro o no voy a aceptar quiero rap pero este tiene mucha picardía se lo voy a contar se los voy a dejar aquí como un grato recuerdo un compadre está en la que hace un amigo día viene en la noche una tertulia simpática entretenida grata buena onda tomando compartiendo un ron citó de repente compadre mira para el lado y piqué la puerta del dormitorio está abierta y se da cuenta que debajo del lecho nupcial había una pistola un revólver y luisa el dueño de casa con palos que no ha escuchado hablar de la incautación de armas que es tan serio es tan delicado si le dice porque no porque tenía una pistola bajo la cama la tenéis que declararlo y por qué pues si eso para mí no es un arma de fuego es un instrumento sexual como dijo no te entiende mira yo te explico cuando estoy con mi señora y en el momento de la pasión en el cenit de la cópula en el suelo de la dirección o sea ahí es con la pistola compadre es un balazo y mi señora se pegó una pre está tan rica exquisita tripular ven con tu señora no conla pistola muy buen pastorla puedo prestar ya está al otro día se encuentra conte engancha clavea todo circularse encuentran seguidos padres como le fue con lapistolita no oye pues los problemas todos los problemas porque tú sabesqueel yogur erótico fantasioso lascivo","corrected_transcript":"Con una cantera que va pasando y hoy voy a contar una historia, pero tiene mucha picardía. En realidad, tiene mucha picardía. Ustedes la van a analizar porque de repente el chiste que la gente dice, claro, tiene su toque de capitán: 'En el regimiento, soldados armas al hombro'. O no voy a aceptar. Quiero rap. Pero este tiene mucha picardía. Se lo voy a contar, se los voy a dejar aquí como un grato recuerdo. Un compadre está en la casa de un amigo. Un día viene en la noche una tertulia simpática, entretenida, grata, buena onda, tomando y compartiendo un roncito. De repente el compadre mira para el lado y ve que la puerta del dormitorio... Está abierta y se da cuenta que debajo del lecho nupcial había una pistola, un revólver. Y le dice al dueño de casa: 'Compadre ¿no has escuchado hablar de la incautación de armas? Es tan serio, es tan delicado'. Y él le responde: '¿Por qué? No tengo por qué declarar nada'. '¿Y por qué tienes una pistola bajo la cama?' 'Eso para mí... 'No es un arma de fuego; es un instrumento sexual.' '¿Cómo?' 'No te entiendo.' 'Mira yo te explico; cuando estoy con mi señora y estamos en pleno acto pasional, justo en ese momento cumbre saco esta pistola... ¡Pum! Y mi señora queda fascinada.' 'Exquisita.' 'Oye ¿me puedes prestar esa pistola?' Al otro día se encuentran nuevamente. El amigo pregunta:'¿Cómo te fue con lapistolita?' Responde:'No hombre ¡todos los problemas! Porque tú sabes cómo son estas cosas eróticas...'","start_timestamp":"00:12:51"}
{"transcript":"estamos hablando mi abuelito les decía yo 95 años bueno para la chacota bueno el otro día llegó a la farmacia dijo señor farmacéutico quiero que me despacha esta receta de pastillas para hacer el amor farmacéutico vieron receta que está guardando bolita que dice paracetamol","corrected_transcript":"Estamos hablando, mi abuelito, les decía yo, 95 años, bueno para la chacota. Bueno, el otro día llegó a la farmacia y dijo: 'Señor farmacéutico, quiero que me despache esta receta de pastillas para hacer el amor.' El farmacéutico vio la receta y le dijo: 'Abuelito, esto dice paracetamol.'","start_timestamp":"00:20:06"}
{"transcript":"se casó el viejito con una lona de 60 años a los 60 años también para el power la noche de buen nivel es mi hijito vaya al baño y se toma la pastillita azul pero la chiquitita porque ayer te tomaste el pato purifica un abuelito yo le voy a contar una historia chiquillos se las voy a contarse las voy a dejar aquí es una historia que demuestra que la picardía nuestra del chile no es una cosa que nosotros la ponemos en buen natural espontánea nuestra yo no voy a decir nada de esta historia ustedes le van a ser el final acuérdense de mí habían tres pecadores los tres pecadores más grandes de chile un pecador por el sexo contar el lascivo libidinoso jóvenes que se excitan con la pata de las mesas de cool un pecador por el dinero comprar excesivamente metalizado y un pecador por el juego lo que se llama un apostador compulsivo pero no pasarlo bien a cabina venían al casino cuando van llegando a cabina chocaron y murieron los tres llegaron al cielo samper lo vio tan triste tan como dijo le voy a dar otra oportunidad vuelvo en vivo xaviña pero si vuelven a pecar no van a venir al cielo se van a ir directo al infierno llegaron a viña vivos cuando van pasando frente al casino un complejo compadre y el casino tengo 3 luquita one no creo que por apostar 3 locas de espacio infierno iba entrando al casino punto quedó convertido en cenizas los otros dos quedaron impactados el pecador por el dinero le dijo al pecador con el sexo mire no puede terminar como efectivamente sea cachorro con los tres mil pesos y los dos se fueron al infierno","corrected_transcript":"Se casó el viejito con una señora de 60 años. A los 60 años también. Para mantener su poder en la noche ella le dice: 'Mi hijito, vaya al baño y tómese la pastillita azul, pero solo una chiquitita porque ayer te tomaste cuatro.' Abuelitos... Yo les voy a contar una historia chiquillos. Es una historia que demuestra que nuestra picardía chilena es algo natural y espontáneo. Habían tres pecadores; los tres más grandes de Chile. Un pecador del sexo, lujurioso; jóvenes que se excitan con cualquier cosa. Un pecador del dinero; compraba excesivamente todo lo material. Y un pecador del juego; lo llamaban apostador compulsivo. Iban camino al casino cuando chocaron y murieron los tres. Llegaron al cielo tristes y San Pedro les dio otra oportunidad: 'Vuelvan vivos pero si vuelven a pecar irán directo al infierno.' Llegaron vivos nuevamente frente al casino. Uno dijo: 'Tengo solo unas monedas... No creo que por apostar esto me manden al infierno.' Entró al casino e instantáneamente quedó convertido en cenizas. No puede terminar como efectivamente sea, cachorro, con los tres mil pesos y los dos se fueron al infierno.","start_timestamp":"00:20:23"}
{"transcript":"nunca en este hombre que ha hecho reír y también ha hecho emocionar la inferior con esfuerzo con talento y con mucho trabajo o no","corrected_transcript":"Nunca en este hombre que ha hecho reír y también ha hecho emocionar. La inferior, con esfuerzo, con talento y con mucho trabajo. ¿O no?","start_timestamp":"00:22:44"}
