{"transcript":"bueno como está ahí y yo bien pero no importa ando más cansado que el garzón que tendió a la vez este club y tu señora cómo está más o menos nomás que te permita no ellos son mejores hablé a siete preguntas que como estás tú a yo estoy bien pero no importa me aguanto a ti trataba alegre dicharachero contento feliz últimamente a la alegría con los poros de sale la alegría que te sale estoy contentísimo y optimista además","corrected_transcript":"Bueno, ¿cómo estás? Y yo bien, pero no importa. Ando más cansado que el garzón que atendió a la Teletón. ¿Y tu señora cómo está? Más o menos nomás. ¿Qué te pasa? No, ellos son mejores. Hablé hace siete preguntas. ¿Cómo estás tú? Yo estoy bien, pero no importa. Me aguanto. A ti te veo alegre, dicharachero, contento, feliz últimamente. La alegría se te sale por los poros. Estoy contentísimo y optimista además.","start_timestamp":"00:03:39"}
{"transcript":"hoy es este o el otro día fuerzo lógico paso frente a la jaula de los monos un mono le dijo oye preséntame la wells y me saca a mí luego no sé que sois es terrible el pánico en el pueblo","corrected_transcript":"Hoy, o el otro día, paso frente a la jaula de los monos. Un mono me dijo: 'Oye, preséntame a la Wells y me saca a mí'. Luego no sé qué pasó, pero fue terrible el pánico en el pueblo.","start_timestamp":"00:04:37"}
{"transcript":"pero el otro día hizo llorar una cebolla bueno mormón mapuche","corrected_transcript":"Pero el otro día hizo llorar una cebolla. Bueno, mormón mapuche.","start_timestamp":"00:04:58"}
{"transcript":"y lo que son las cosas y cuando nacional rubio blanco miraban iter al vino tinto blanco el largo bien citó no no sí es decir a rubio la que se mandó el cuando lo fue la matrona porque debe meterle una hora lo metió en un microondas","corrected_transcript":"Y lo que son las cosas... Cuando nació, era rubio y blanco. Miraban al vino tinto blanco. El largo bien citó... No, no... Sí. Es decir, era rubio. La que se mandó él cuando lo fue la matrona porque debía meterlo una hora; lo metió en un microondas.","start_timestamp":"00:05:21"}
{"transcript":"mal económicamente este pato no tengo barata toma el auto una campaña en punta arena mal económicamente fíjate de chiquillos tengo un hijo tan flaco que no tiene de obato hoy estrado con flacos y no tiene que le tiene espinas hay que pegarle deja para almuerzo pero lo que me está costando y viejos son dramas terrible en la situación económica mi señora me dijo wharton comprando sombras para los ojos y qué hiciste le compré un gorro con visera pero tanto en la pobreza del almacén y comprar una ballena de arroz porque tanto no tenía visita","corrected_transcript":"Mal económicamente... Este pato no tengo barata toma. El auto una campaña en Punta Arenas mal económicamente. Fíjate de chiquillos; tengo un hijo tan flaco que no tiene ni sombra. Hoy he estado con flacos y él ni siquiera tiene espinas. Hay que pegarle lonjas para almuerzo... Pero lo que me está costando... Y viejos son dramas terribles en la situación económica. Mi señora me dijo 'Wharton comprando sombras para los ojos' ¿Y qué hice? Le compré un gorro con visera. Pero tanto era nuestra pobreza, del almacén fui a comprar una ballena de arroz porque tanto no tenía visita.","start_timestamp":"00:06:16"}
{"transcript":"y no solamente mi familia tu familia bastante pobre con problema económico para la impresión contesto mucho hermano eso con mi ama cuatro hermanos son ya trece tres hermanos seis hombres y seis mujeres y yo ya que se debe que sean tanto hermano es que mi mamá es sorda y que el ingreso de vieja dormimos hoy la familia con problemas problemas la fab y tengo un hermano tan flaco fíjate que se coloca sostiene con suspensores","corrected_transcript":"Y no solamente mi familia; tu familia también bastante pobre con problemas económicos... Para darles impresión contesto mucho hermano eso con mi ama cuatro hermanos son ya trece; tres hermanos seis hombres y seis mujeres ¿A qué se debe tener tantos hermanos? Es porque mi mamá es sorda ¡Y creía estar dormida! 'Hoy', decía mi familia con problemas... Problemas graves ¡Tengo un hermano tan flaco fíjate! Que se coloca sostenes como suspensores.","start_timestamp":"00:07:00"}
{"transcript":"oye que no son los todos los cuervos","corrected_transcript":"Oye, que no son todos los cuervos.","start_timestamp":"00:08:32"}
{"transcript":"pero hay que ponerse pero lo vamos a rehabilitar si ya empezaba a rehabilitarse en tu pueblo todo el rato ordinario se sigue ya elegimos nuevo alcalde no me digas que hubo elecciones o veo y había candidatos que sí y cuáles del primero había una iglesia en el pelo débil porque el mapa le dio al pueblo y el otro candidato el palo me plaza porque le dicen para 9 plaza que hago todos los bancos echó a volar y en los andes","corrected_transcript":"Pero hay que ponerse... Pero lo vamos a rehabilitar. Si ya empezaba a rehabilitarse en tu pueblo, todo el rato ordinario se sigue. Ya elegimos nuevo alcalde. No me digas, ¿que hubo elecciones? ¿Y había candidatos? Que sí. ¿Y cuáles? El primero había una iglesia en el pelo débil porque el mapa le dio al pueblo. Y el otro candidato, 'el Palo Me Plaza', porque le dicen 'Palo Me Plaza' que hago todos los bancos echó a volar y en Los Andes.","start_timestamp":"00:08:37"}
{"transcript":"en el pop o el pop o sí porque está muy bien y ver eso que se llama por lo que se llama polo claro cuando le preguntas cómo se llama usted cómo","corrected_transcript":"'En El Popo'. Sí, porque está muy bien y ver eso... Se llama Polo. Claro, cuando le preguntas cómo se llama usted... Cómo.","start_timestamp":"00:09:18"}
{"transcript":"vamos así que yo como poco","corrected_transcript":"'Vamos así', dijo él. 'Yo como poco'.","start_timestamp":"00:09:36"}
{"transcript":"todo lo que se les diga vote por él .s ganó ese ganó hoy ese mando un discurso en la plaza pero tomaselli cosas bien estoy diciendo que es tartamudo gracias a la gracia a la familiar yo amigos","corrected_transcript":"'Todo lo que se les diga, voten por él.' 'Sí ganó, ese ganó.' Hoy ese mandó un discurso en la plaza pero Tomaselli cosas bien... Estoy diciendo que es tartamudo gracias a la gracia de la familia. Yo amigos... ","start_timestamp":"00:09:42"}
{"transcript":"estos zapatos de punta aguja para que van en la espalda","corrected_transcript":"¿Estos zapatos de punta aguja? ¿Para qué van en la espalda?","start_timestamp":"00:13:49"}
{"transcript":"y no escuchamos el coloca tenemos fuerte fácil seguido a 7 con este chiste guatón ríete tonto guatón que se escuche un botón porque están televisando y no pueden contar el guatón","corrected_transcript":"Y no escuchamos bien, pero colocamos fuerte. ¡Fácil! Seguimos al 7 con este chiste. Guatón, ríete tonto, guatón, que se escuche un botón porque están televisando y no pueden contar el chiste del guatón.","start_timestamp":"00:14:45"}
{"transcript":"dividir agua dona hoy señor jorge tengo algo el hijo que estoy esperando yo los estudios del vecino cállate o no dejamos cuatro solos","corrected_transcript":"Dividir agua, donar... Hoy señor Jorge tengo algo. El hijo que estoy esperando... ¡Yo los estudios del vecino! Cállate o nos dejamos a cuatro solos.","start_timestamp":"00:15:22"}
{"transcript":"llegó la abuelita el doctor le dice miren por hombre yo vengo a verlo para que me baje y la potencia sexual del abuelito y cuántos años tiene usted mi amigo 85 años señor oiga pero la potencia sexual abuelita está que en la cabeza por ello que no tiene nada equipos hombre","corrected_transcript":"Llegó la abuelita al doctor y le dice: 'Mire, vengo para que me baje la potencia sexual del abuelito.' Y el doctor pregunta: '¿Cuántos años tiene usted, mi amigo?' '85 años,' responde él. 'Oiga, pero si a esa edad la potencia sexual solo está en la cabeza porque ya no tiene nada más.'","start_timestamp":"00:16:39"}
{"transcript":"haría pues llama el aeropuerto 35 mil pesos sin porque más caro que haya porque el aeropuerto que ha consolado desgraciado","corrected_transcript":"Llama al aeropuerto, 35 mil pesos. ¿Por qué es más caro? Porque el aeropuerto te ha consolado, desgraciado.","start_timestamp":"00:18:42"}
{"transcript":"terrible hoy esto va a sobrar las bajas había un campeonato de juguetes y jugará la final los campeonatos con los juguetes pilas con los juguetes entonces qué hacemos el partido que no puede realizar","corrected_transcript":"Terrible, hoy esto va a sobrar. Había un campeonato de juguetes y se jugaba la final con los juguetes a pilas. Entonces, ¿qué hacemos si el partido no se puede realizar?","start_timestamp":"00:19:31"}
