{"transcript":"Oye qué lindo marco de público maravilloso un aplauso para ustedes qué increíble le quiero pedir un favor Podemos hacer un videíto para las redes sociales por favor Usted sabe que en las redes sociales que está subiendo voy a saltando como los huevos Entonces el único favor que le pido es que actúen como que lo hayan pasado la raja por favor señoras y señores Okay maestro Cuando quiera póngale nomás Hola qué tal señoras y señores estamos acá en la quinta Vergara Mira esta carta atento las manos así la pasamos en la quinta Vergara gracias","corrected_transcript":"Oye, qué lindo marco de público, maravilloso. Un aplauso para ustedes, ¡qué increíble! Le quiero pedir un favor. ¿Podemos hacer un videíto para las redes sociales? Por favor. Usted sabe que en las redes sociales uno va saltando como los huevos. Entonces, el único favor que le pido es que actúen como si lo hubieran pasado la raja, por favor, señoras y señores. Okay maestro, cuando quiera póngale nomás. Hola, ¿qué tal señoras y señores? Estamos acá en la Quinta Vergara. Mira esta carta... atento... ¡las manos! Así la pasamos en la Quinta Vergara, gracias.","start_timestamp":"00:01:07"}
{"transcript":"sí o no Oye Nadie puede ser feliz las veinticuatro horas del día eso es imposible ojo que Con este aparato sabe lo que hacemos lo que no hacemos lo que nos gusta lo que no nos gusta en más a mí me llegan reportes semanales el otro día me llegó un reporte semanal me decía su tiempo en pantalla bajo un 15% la semana pasada saben cuánto tiempo estoy metido en esta huevada Igual me dio un dato súper importante Ah Porque si mi tiempo en pantalla bajó un 15% quiere decir que estoy súper poco confesemos quinta Vergara quién entra al baño con el teléfono vamos levantemos la mano Oye es increíble huevón es como que el culo se conectará vía Bluetooth algo pasa ahí pero yo voy a estar a punto a cagarme y voy al baño y digo no no el teléfono entrate entrate lo busco me siento Leo Facebook Twitter me saca una foto para el Instagram hashtag aquí despidiendo una amiga al interior mando audio por WhatsApp pues huevón ya perrito mañana a las 8 esta cosita nos tiene tan tonto que el otro día mi hijo me llamó por teléfono dijo papá Yo digo qué dijo papá te mando un WhatsApp ya hijo pero me estáis hablando No papá te mando un WhatsApp Léelo pero hijo más rápido No no Léelo léelo Me cortó Me cortó Me metí al WhatsApp decía Papá llámame Mira","corrected_transcript":"Sí o no. Oye, nadie puede ser feliz las veinticuatro horas del día; eso es imposible. Ojo con este aparato: sabe lo que hacemos, lo que no hacemos, lo que nos gusta y lo que no nos gusta. Es más, a mí me llegan reportes semanales; el otro día me llegó uno diciendo 'su tiempo en pantalla bajó un 15%'. La semana pasada saben cuánto tiempo estoy metido en esta huevada... Igual me dio un dato súper importante: porque si mi tiempo en pantalla bajó un 15%, quiere decir ¡que estoy súper poco! Confesemos Quinta Vergara: ¿quién entra al baño con el teléfono? Vamos levantemos la mano... Oye es increíble huevón; es como si el culo se conectara vía Bluetooth o algo pasa ahí... Pero yo puedo estar a punto de cagarme y voy al baño y digo 'no no', ¡el teléfono! Entrate entrate... Lo busco, me siento leo Facebook Twitter; me saco una foto para Instagram #aquídespidiendounaamigaalinterior; mando audio por WhatsApp 'ya perrito mañana a las 8'. Esta cosita nos tiene tan tontos, ¡que el otro día mi hijo me llamó por teléfono! Dijo 'Papá', yo digo '¿Qué?', dijo 'Papá te mandé un WhatsApp'. Ya hijo pero ¿me estás hablando? No papá te mandé un WhatsApp léelo… Pero hijo más rápido… No no léelo léelo… Y luego ¡me cortó! Me metí al WhatsApp decía ‘Papá llámame’.","start_timestamp":"00:02:11"}
{"transcript":"la vuelta huevona hay parejas esta noche levantemos la mano las parejas enamoradas fuerte el aplauso para el amor que se escucha en todo Chile Oye a mí me gustan las parejas porque uno cuando cuando conoce a su pareja estoy hablando así como de la primera semana el primer mes cuando estás la mariposita en la guata ahí huevón de verdad uno uno estoy esa etapa yo la denomino el Api y el dp no se confundan con anteponerlo después de ponerlo no evolucionemos nuestra mente estoy hablando de antes del primer peo y después del primer peo porque antes el primer Teo como el varón no tiene confianza se comporta el huevón como un señorito Sí mi amor claro que lo que hay de comer poroto venga mi amor quiere ensalada así de que de repollo claro bebida bla bla bla bla bla bla bla después del primer peo cambia todo cambia todo porque el hombre agarramos confianza y nos ponemos huevones sí o no mi amor tiran el dedo mira y ojo que después ella se vengan la puerta abierta y se escuchan los zampoñazos","corrected_transcript":"La vuelta, huevona. ¿Hay parejas esta noche? Levantemos la mano las parejas enamoradas. ¡Fuerte el aplauso para el amor que se escucha en todo Chile! Oye, a mí me gustan las parejas porque uno, cuando conoce a su pareja, estoy hablando así como de la primera semana, el primer mes, cuando están las maripositas en la guata. Ahí, huevón, de verdad. Esa etapa yo la denomino 'el AP' y 'el DP'. No se confundan con antes de ponerlo o después de ponerlo. Evolucionemos nuestra mente. Estoy hablando de antes del primer peo y después del primer peo. Porque antes del primer peo, como el varón no tiene confianza, se comporta como un señorito: 'Sí mi amor, claro. ¿Qué hay de comer? Porotos. Venga mi amor, ¿quiere ensalada? ¿De qué? De repollo.' Claro... bebida... blablabla. Después del primer peo cambia todo. Cambia todo porque los hombres agarramos confianza y nos ponemos huevones. Sí o no mi amor... tiran el dedo... mira. Y ojo que después ellas se vengan; dejan la puerta abierta y se escuchan los zampoñazos.","start_timestamp":"00:03:55"}
{"transcript":"tus besos son un manjarate te parece que hoy la noche hagamos un uno más uno si me dice que si mi cuerpo está tidia mi amor Me encanta tu porque hace que se levante mi choca me gusta tu cuerpo es fértil para chuparte los huesitos","corrected_transcript":"Tus besos son un manjarate. ¿Te parece que hoy en la noche hagamos un uno más uno? Si me dices que sí, mi cuerpo está listo, mi amor. Me encanta tu... porque hace que se levante mi ánimo. Me gusta tu cuerpo, es fértil para chuparte los huesitos.","start_timestamp":"00:07:44"}
{"transcript":"pero en la noche no se te ocurra soltarme el chamito porque te echan de El petifao en él y se enojó güey","corrected_transcript":"Pero en la noche no se te ocurra soltarme el chamito porque te echan del Petifao y él se enojó, güey.","start_timestamp":"00:08:16"}
{"transcript":"muy bueno este tema Oye ustedes los marcó con el pasito cuando vino Juan Gabriel estuvo acá a mí me marcó me dejó marcado esta canción el año 1982 yo tomando desayuno en la cocina mi mamá con la radio porque ponía este tema porque estaba de moda Entonces el tema me quedó marcado con el desayuno y ahora cada vez que la escucho me dan ganas de tomar desayuno hay veces que lo ha escuchado cuatro veces al día y las cuatro veces tengo que echarme agua a la boca para que me vayan entendiendo este concepto de banda sonora Yo tengo dos hijas una de ocho y la otra de quince ahí y el otro día la fui a acostar Bueno a la de ocho en realidad Porque la de quince está Hace cuatro meses metida en su pieza no sale va ni una hueva El otro día fui a verla Abrí la puerta y dije Ah está respirando está respirando Que fui a acostar a la de ocho ya Conchita hermosa Que duermas bien Un besito A usted también okay Okay saliendo voy saliendo la más Chiquitita me dice Papá yo le digo qué Mi amor Me dice papá Te amo Qué lindo Que te digan eso Y En Mi cabeza inmediatamente Eso No","corrected_transcript":"Muy bueno este tema. Oye, ¿a ustedes los marcó con el pasito cuando vino Juan Gabriel? Estuvo acá. A mí me marcó, me dejó marcado esta canción el año 1982. Yo tomando desayuno en la cocina, mi mamá con la radio porque ponía este tema ya que estaba de moda. Entonces el tema me quedó marcado con el desayuno y ahora cada vez que lo escucho... ...me dan ganas de tomar desayuno. Hay veces que lo he escuchado cuatro veces al día y las cuatro veces tengo que echarme agua a la boca para entender este concepto de banda sonora. Yo tengo dos hijas, una de ocho y otra de quince años. Y el otro día fui a acostar a una... bueno, a la de ocho realmente, porque... La de quince lleva cuatro meses metida en su pieza; no sale para nada. El otro día fui a verla, abrí la puerta y dije 'Ah, está respirando'. Fui entonces a acostar a Conchita hermosa (la menor). 'Que duermas bien'. Un besito también para ti (la mayor). Ok ok saliendo voy saliendo. 'La más chiquitita' (mi hija menor) me dice 'Papá', yo le digo '¿Qué pasa, mi amor?' Ella responde 'Papá, te amo'. ¡Qué lindo es escuchar eso! Y en mi cabeza inmediatamente pienso 'Eso no...'","start_timestamp":"00:09:05"}
{"transcript":"ella nunca se enteró que se saca una foto conmigo de hecho venía tan rápida que se borrosa huevón","corrected_transcript":"Ella nunca se enteró que se sacó una foto conmigo. De hecho, venía tan rápido que salió borrosa, huevón.","start_timestamp":"00:11:47"}
{"transcript":"yo soy un guatón asumido Dónde están los guatones asumidos esta noche vamos levantemos la mano Levanta la mano","corrected_transcript":"Yo soy un guatón asumido. ¿Dónde están los guatones asumidos esta noche? Vamos, levantemos la mano. ¡Levanta la mano!","start_timestamp":"00:11:56"}
{"transcript":"y de repente tengo tiempo libre me chanto en la cama y me pongo a ver película en esta plataforma quedan películas y de repente la película Oh Está buena la película Está buena la película pausa hombre hambre se han dado cuenta que las películas dan hambre huevón y una huevonada tendiendo el Play para ponerle Play pausa cuando tú quieras tú da por ahí hombre llegar a la cocina lo pesco lo meto al microondas un minuto pero como soy ansioso qué es lo que hago me como un pedazo biselado Mientras tanto ahora con la tecnología la misma situación estoy en la cama ahí viendo la película pausa listo teléfono aplicación de líderes listo dos churrascos dos churrascos agranda los Sugar agranda el agua listo bebida agranda la bebida de palito de ajo con el huevo poncha canela ahora llega al compadre con el pedido me toca la puerta y me dice aquí está supe dijo papi hoy en mi cabeza loca suena Jaja fui a comer comida china y me dijo va a querer aguantar papi","corrected_transcript":"Y de repente tengo tiempo libre, me chanto en la cama y me pongo a ver películas en esta plataforma. Y de repente digo: 'Oh, está buena la película'. Pausa... hombre... hambre. ¿Se han dado cuenta que las películas dan hambre, huevón? Y uno ahí dándole play para ponerle pausa cuando tú quieras. Tú das por ahí... hombre... llegas a la cocina, lo pescas, lo metes al microondas un minuto. Pero como soy ansioso, ¿qué es lo que hago? Me como un pedazo biselado mientras tanto. Ahora con la tecnología es otra cosa. Estoy en mi cama viendo una película, pausa... listo teléfono... aplicación del delivery... listo dos churrascos... dos churrascos grandes... agranda las papas fritas... agranda el agua... listo bebida grande también... pan de ajo con queso extra ahora. Llega el compadre con el pedido, me toca la puerta y me dice 'aquí está su pedido'. Papi hoy en mi cabeza loca suena 'Jaja'. Fui a comer comida china y él me dice '¿va a querer ají o no?' Papi.","start_timestamp":"00:12:08"}
{"transcript":"me fui a Santiago me compré un terrenito está barato el terreno cabrón está barato Sí de hecho mi terreno colinda con un vertedero entonces pero hay que verle el lado positivo a la cosa huevón tengo agua o sea no hay agua en realidad el líquido percolado hay que ponerle un filtro no tengo perro huevón de metro y medio","corrected_transcript":"Me fui a Santiago, me compré un terrenito. Está barato el terreno, cabrón, está barato. Sí, de hecho mi terreno colinda con un vertedero. Pero hay que verle el lado positivo a la cosa, huevón: tengo agua... o sea, no hay agua en realidad, es líquido percolado. Hay que ponerle un filtro. No tengo perro, huevón... ¡de metro y medio!","start_timestamp":"00:16:18"}
{"transcript":"más peligroso que los perros güey y me compré gallinas me compré unas gallinas cinco gallinitas venían con un gallo mi hija chica el oído dijo hoy le voy a poner Jesús Jesús se llama el Juan le hizo un gallinero me compré una chupalla un canastito esperando los huevos que traen y de repente dos huevitos mi amor El Gallo me metí el gallinero contento y el gallo me atacó huevón me atacó abrió la ala pum picotazo así uno yo mejor yo le dije mi amor míralo un hoyo me dijo anda sacando anda a sacar los huevos mi amor Me dejó así un hoyo no saco más los huevos no saco más los huevos le dijeron me dijo sí sé no te lo voy a hacer meses yo no me quedé tranquilo no porque no me doy por vencido me metí un tutorial en YouTube en YouTube está toda la wea Cómo avanzar un gallo lo encontré Bueno lo seguí al pie la letra somos amigos con Jesús ahora de hecho le quiero mostrar una foto que me saqué con él no esa no Esa no esa no Esa no esa no pues huevón","corrected_transcript":"Más peligroso que los perros, güey. Y me compré gallinas; cinco gallinitas venían con un gallo. Mi hija chica lo vio y dijo: 'Hoy le voy a poner Jesús'. Jesús se llama. El Juan le hizo un gallinero. Me compré una chupalla y un canastito esperando los huevos que traen... ¡y de repente dos huevitos! Mi amor... ¡el Gallo! Me metí al gallinero contento y ¡el gallo me atacó!, huevón, ¡me atacó! Abrió las alas... pum... picotazo así uno yo mejor. Yo le dije: 'Mi amor míralo', 'Un hoyo', me dijo ella. Anda sacando tú los huevos entonces.' Mi amor... Me dejó así, con este hoyo aquí. No saco más los huevos. Yo no quedé tranquilo porque yo nunca doy por vencido. Me metí en YouTube; ahí está toda la wea sobre cómo amansar a un gallo. Lo encontré bueno; lo seguí al pie de la letra... Somos amigos con Jesús ahora; de hecho les quiero mostrar una foto que nos sacamos juntos... No esa… Esa tampoco… Esa tampoco… Huevón.","start_timestamp":"00:16:54"}
{"transcript":"yo tenía unas ganas de decirle El casco Darth vader no podía demostrarme infantilismo en ese momento y a mí me enseñaron que cuando te hacen estas huevas tenés que ver puras mariposas puras mariposa y elegí una mariposa caballero una mariposa Gorda pero una mariposa muy bien me dijo qué ves en esta otra qué ves en esta otra imagen no si me quería pillar el viejo yo me puse nervioso y dije una manada de mariposa","corrected_transcript":"Yo tenía unas ganas de decirle 'El casco Darth Vader', pero no podía demostrar infantilismo en ese momento. A mí siempre enseñaron que cuando te hacen estas pruebas tienes que ver puras mariposas… Puras mariposas… Y elegí una mariposa gordita pero bonita… Muy bien,' -me dijo- '¿Qué ves en esta otra?' ¿Qué ves en esta otra imagen? No, si me quería pillar el viejo. Yo me puse nervioso y dije: 'Una manada de mariposas'.","start_timestamp":"00:19:47"}
{"transcript":"me hizo pasar al patio estaba toda la familia mi señora los primos al tío los sobrinos todos todos me sentí como cuando presentan al rey león","corrected_transcript":"Me hizo pasar al patio; estaba toda la familia, mi señora, los primos, el tío, los sobrinos, todos. Me sentí como cuando presentan al Rey León.","start_timestamp":"00:20:42"}
{"transcript":"Ok Ok no hay problema vamos cualquier hueva mi suegro él lo contó okay se para mi suegro y se va a contar un chiste voy a contar un chiste Adiós está desahuciado desahuciado Sí en el hospital está de sanción y habla enfermera y dice señorita Concha señorita Concha Dígale no me pilló Cuevas Ay me equivoqué por un perrito","corrected_transcript":"Ok, ok, no hay problema. Vamos cualquier cosa. Mi suegro lo contó. Se para mi suegro y dice que va a contar un chiste. 'Voy a contar un chiste... Adiós.' Está desahuciado. ¿Desahuciado? Sí, en el hospital está de sanción y habla con la enfermera diciendo: 'Señorita Concha, señorita Concha... ¡Dígale que no me pilló Cuevas! Ay, me equivoqué por un perrito.'","start_timestamp":"00:21:43"}
{"transcript":"mi guardaespaldas choro hecho oro y el argentino Che boludo qué va a hacer choro de guardaespaldas el choro dice el peruano y lo llama El guardaespaldas al peruana dice llega Felipe demuestra y los chores quieres viene Felipe saca una navaja se raja la boca acá se raja la boca acá se le cae la mandíbula se empieza a coser la mandíbula solo Jo Jo Jo Jo Jo Jo Jo Jo se toma un tequila limón choro lloro y el argentino le dice se voló papas frita el mío sigue choro y lo llama boludo Qué pasa Che demuéstrale los chorros que quieres viene boludo saca una navaja se raja la guata Se le caen los intestino lo pesca empieza a saltar hace un Rocky se los meta la guata se cose la guata solo choro y tal chileno en la esquina así","corrected_transcript":"Mi guardaespaldas, choro hecho oro. Y el argentino: 'Che, boludo, ¿qué va a hacer un choro de guardaespaldas?' El choro dice el peruano y lo llama. El guardaespaldas al peruano dice... Llega Felipe, demuestra que es más choro. Viene Felipe, saca una navaja, se raja la boca aquí, se raja la boca allá. Se le cae la mandíbula, se empieza a coser la mandíbula solo: 'Jo jo jo'. Se toma un tequila con limón. Choro llora y el argentino le dice: 'Se voló papas fritas'. El mío sigue siendo más choro y lo llama boludo. '¿Qué pasa Che? Demuéstrales que eres más chorro.' Viene boludo, saca una navaja, se raja la guata. Se le caen los intestinos, los pesca, empieza a saltar como Rocky. Se mete los intestinos en la guata y se cose solo. Chorro total. Y está el chileno en la esquina así...","start_timestamp":"00:24:10"}
{"transcript":"hoy ustedes se ríen pero en la casa de mi polola nadie se rió todo con cara de culo después me enteré que el hermano mi señora se llama Brian pero yo no sabía esa entonces me puse nervioso dije que qué hago cuando arranco al baño a dónde ir al baño allá al fondo Me metí al fondo estos baños grandes de casa antigua no se han cachado que esta gente te pone el papel higiénico a para allá pared al frente eso es para que puro vos te parezco pingüino ni una guagua madre y yo sé que esto lo ha pasado todo el mundo tiré la cadena y el agua de bajar empezó a subir y uno a huevo no en vez de arreglarla cadena pone rezar o no ahí Diosito por favor qué no rebalse Diosito por favor nunca te pido nada pero qué no rebalse seguí avanzando él agua hay ponerle más Perdóname señor con tu espíritu señor con tu espíritu quedó límite él límite","corrected_transcript":"Hoy ustedes ríen pero en casa de mi polola nadie reía; todos con cara de culo. Después me enteré que el hermano de mi señora también se llamaba Brian. Yo no sabía eso entonces me puse nervioso dije ¿qué hago? Arranqué al baño; esos baños grandes de casa antigua donde ponen el papel higiénico lejos contra la pared del frente. Eso es para que uno parezca pingüino. Y yo sé que esto les ha pasado a todos; tiré la cadena y en vez de bajar empezó a subir. 'Y uno huevón', en vez de arreglarlo uno reza 'Diosito por favor que no rebalse'. Nunca te pido nada pero por favor esta vez sí; seguía subiendo hasta quedar al límite.","start_timestamp":"00:25:58"}
{"transcript":"nos sentamos nos juntamos ahí se escucha se escucha así compadre y hay un colega comediante que yo le debo plata Entonces igual me empezó a cobrar ahí que se tenían que entrar al otro huevones no voy a decir quién es para que no lo molesten en la calle okay Pero bueno empezó guatón cuando me voy a pagar Cuándo me va a pagar Ah listo chao me desconecté a estar hueveando ahí como me habían dado permiso para ir al living yo dije Me voy a dar mi noche de YouTube mi audífono mi copetito y escuchando la música que a mí me gusta como por ejemplo esta","corrected_transcript":"Nos sentamos, nos juntamos ahí. Se escucha, se escucha así, compadre. Y hay un colega comediante al que yo le debo plata. Entonces igual me empezó a cobrar ahí, que se tenían que entrar los otros huevones. No voy a decir quién es para que no lo molesten en la calle. Pero bueno, empezó: 'Guatón, ¿cuándo me va a pagar? ¿Cuándo me va a pagar?' Ah listo, chao. Me desconecté de estar hueveando ahí. Como me habían dado permiso para ir al living, yo dije: 'Me voy a dar mi noche de YouTube, mis audífonos, mi copetito y escuchando la música que a mí me gusta'.","start_timestamp":"00:29:17"}
{"transcript":"Oye mi caraculografía mirando el video pero en tu mente empezá a bailar y te empecé a creer Freddie Mercury","corrected_transcript":"Oye, mi caraculografía mirando el video pero en tu mente empezás a bailar y te empezás a creer Freddie Mercury.","start_timestamp":"00:29:59"}
{"transcript":"saltar anuncio estoy en mi noche YouTube no quiero porque estoy escuchando la música a mí me gusta Y esta es la mejor parte del suelo guitarra amigo es una maravillosa página web","corrected_transcript":"Saltar anuncio... Estoy en mi noche YouTube; no quiero porque estoy escuchando la música que a mí me gusta. Y esta es la mejor parte del solo de guitarra... Amigo, es una maravillosa página web.","start_timestamp":"00:30:29"}
{"transcript":"y de repente como 4 30 sí cerrando un ojo para enfocar la hueva dije mismo qué hacer karaoke güey tenía medio huevo solo puse karaoke cantar","corrected_transcript":"Y de repente como las 4:30 AM cerrando un ojo para enfocar la hueva dije mismo qué hacer karaoke güey tenía medio huevo solo puse karaoke cantar.","start_timestamp":"00:32:37"}
{"transcript":"seis media mañana ya raja curado afirmándote mesa centro mirando video indio hace piscina palito A dónde está él me dijo mi amor Estoy en el living Ven a acostarte tranquila qué estoy haciendo una conversando con un amigo se llama Eduardo Fuentes bueno va a chupar el huevón Ven a contarte tranquila acabo de pedir el ubers Pero mi amor no te enojes conmigo porque te tengo una sorpresa te acuerdas el jacuzzi que querías mañana te lo hago con un palito de curado Muchas gracias  un consejo si alguien tiene algún amigo que escriba canciones que haga poemas no le cuenten nada son sapos ya le conté perro anoche estuve y es bueno es una canción Ah no Ya estuve esa los cantantes son sapos Como por ejemplo este música maestro para que describir lo que hicimos en la alfombra sapo escuchen si basta con resumir que le desea hasta la sombra un sapo si la pasaste bien guárdatelo para vos pues huevón y hay cantante mujeres que también son sapas por ejemplo ella música maestro el","corrected_transcript":"Seis y media de la mañana ya raja curado afirmándote en la mesa centro mirando el video de un indio haciendo una piscina con un palito. ¿A dónde estás? Me dijo mi amor. Estoy en el living. Ven a acostarte tranquila, que estoy conversando con un amigo, se llama Eduardo Fuentes. Bueno, va a chupar ese huevón. Ven y acuéstate tranquila, ya pedí el Uber. Pero mi amor, no te enojes conmigo porque tengo una sorpresa: ¿te acuerdas del jacuzzi que querías? Mañana te lo hago con un palito de curado. Muchas gracias. Un consejo: si alguien tiene algún amigo que escriba canciones o haga poemas, no le cuenten nada; son unos sapos. Los cantantes son unos sapos. Por ejemplo, este músico dice 'para qué describir lo que hicimos en la alfombra'. ¡Sapo! Si la pasaste bien, guárdatelo para ti mismo.","start_timestamp":"00:34:32"}
{"transcript":"qué huevas más mentiroso porque cuando no el hombre cuando despierta hay otro huevo que se levantó primero sí o no y Estos son más mentirosos todavía por ejemplo música maestro cuando quieras haciendo el amor toda la noche haciendo el amor toda la noche mentiroso de","corrected_transcript":"Qué mentiroso más grande, porque cuando despiertas siempre hay otro 'huevo' que se levanta primero. Y estos son aún más mentirosos; por ejemplo, dicen 'haciendo el amor toda la noche'. ¡Mentiroso!","start_timestamp":"00:37:34"}
{"transcript":"Oye, mi hijo hace como cuatro años me dijo: 'Papá, quiero dar la PSU.' La raja, le dije. Hijo, de verdad encantado de la vida. Me gusta eso que tení ahí. Y la dio. Pero yo dije: 'Lo único que te pido, hijo... todavía una condición... que me supere ese puntaje nada más.' Se la di bota de fácil, pero bota de fácil. Yo saqué entre 80.","corrected_transcript":"Oye, mi hijo hace como cuatro años me dijo: 'Papá, quiero dar la PSU.' La raja, le dije. Hijo, de verdad encantado de la vida. Me gusta eso que tení ahí. Y la dio. Pero yo dije: 'Lo único que te pido, hijo... todavía una condición... que me supere ese puntaje nada más.' Se la di bota de fácil, pero bota de fácil. Yo saqué entre 80.","start_timestamp":"00:44:50"}
{"transcript":"ponderado a mí me tuvieron que contar los puntos negros de la espalda para arreglarme en promedio","corrected_transcript":"A mí me tuvieron que contar los puntos negros de la espalda para arreglarme en promedio.","start_timestamp":"00:45:22"}
{"transcript":"no y le fue bien seis cincuenta la raja hija A dónde a dónde qué carrera quería estudiar me dijo No papá yo quiero estudiar algo relacionado con la música inmediatamente mi mente loca me lo imaginé de un teatro municipal sentado en un piano de humita como como Martina así de humita tocando un piano un piano Bueno un piano un piano bueno y mi hijo me dijo papá nada que ver Yo quiero estudiar algo relacionado con la música en realidad Papá yo quiero ser DJ yo le dije por ahí tutoriales en YouTube hijo ahí esa huevada no me dijo Papá yo quiero estudiar en un instituto y esto lo pueden googlear existe hay un instituto de Dj en Chile tienen Maya curricular Yo me pregunto querramos tendrán huevón play 1 Play 2 sacar a curado a cuatro no sé pero como como aquí hay que apoyar a los hijos viene le pagué la carrera cachay se echó un ramo","corrected_transcript":"Mi hija sacó 6.50, ¡la raja! Cuando le pregunté qué quería estudiar, me dijo que algo relacionado con la música. Inmediatamente, me la imaginé en el Teatro Municipal, sentada frente a un gran piano, tocándolo majestuosamente. Y mi hijo me corrigió: 'Papá, nada que ver. Yo quiero ser DJ.' Le sugerí buscar tutoriales en YouTube, pero él insistió: 'Papá, quiero estudiarlo formalmente. Hay hasta un instituto de DJ en Chile con malla curricular.' Me preguntaba qué materias tendrían... ¿Play 1? ¿Play 2? ¿Cómo sacar cuadrados? Pero bueno, uno tiene que apoyar a los hijos así que le pagué la carrera.","start_timestamp":"00:45:30"}
{"transcript":"llega al otro lado cuatro veces más agua pero yo lo puse una no se la hallaron pelar los huevones","corrected_transcript":"Llega al otro lado cuatro veces más agua, pero yo lo puse una. No se la hallaron pelar los huevones.","start_timestamp":"00:48:59"}
{"transcript":"y le dije ya mi amor ahora me deja ir al baño que estoy que me meo ya le dije al niño voy caminando al baño y el cabro Palmas alma se agarró mi señor ya mi amor déjame ir al baño que estoy que me meo voy caminando al baño no ese no","corrected_transcript":"Y le dije: 'Ya, mi amor, ahora déjame ir al baño que estoy que me meo'. Ya le dije al niño, voy caminando al baño y el cabro Palmas alma se agarró mi señor. 'Ya, mi amor, déjame ir al baño que estoy que me meo'. Voy caminando al baño... 'No, ese no'.","start_timestamp":"00:49:08"}
{"transcript":"ya mi amor déjame ir al baño   se acuerdan de ese vaso de que hacíamos y habían nueve que se equivocaba ya mi amor déjame ir al baño","corrected_transcript":"'Ya, mi amor, déjame ir al baño'. ¿Se acuerdan de ese vaso de qué hacíamos? Y habían nueve que se equivocaban. 'Ya, mi amor, déjame ir al baño'.","start_timestamp":"00:49:37"}
{"transcript":"quería ser comediante en serio Yo cuando entré a estudiar teatro quería ser actor dramático que está ahí en realidad quería ser como Zabaleta Y por esa reacción de la gente no pude hacerlo","corrected_transcript":"Quería ser comediante, en serio. Yo cuando entré a estudiar teatro quería ser actor dramático, ¿cachái? En realidad, quería ser como Zabaleta. Y por esa reacción de la gente no pude hacerlo.","start_timestamp":"00:54:52"}
{"transcript":"y cuando uno está estudiando Cuando yo estudiaba teatro estaba pololeando Generalmente cuando uno estudiante no te alcanza la plata así como para como para no sé para invitar con completo pero para ir a un motel era mucha plata cachái Entonces yo iba a ver a mi polola y ahí aprovechaba de bañarme de comer dormir y ahí andaba puro rapidines Qué significa un rapidito que mi suegra decía niños voy a comprar pan y de tanto rapidines empezaron a nacer los niños entonces ahora son grandes polvos pero el silencio porque los niños están en la pieza al lado pueden escuchar Pues bueno entonces parecemos un mismo Ya escuchaste mucho  me ahogo","corrected_transcript":"Y cuando uno está estudiando... Cuando yo estudiaba teatro estaba pololeando. Generalmente, cuando uno es estudiante no te alcanza la plata así como para invitar con completo, pero para ir a un motel era mucha plata, ¿cachái? Entonces yo iba a ver a mi polola y ahí aprovechaba de bañarme y comer. Dormir... y ahí andaba puro rapidines. ¿Qué significa un rapidito? Que mi suegra decía: 'Niños, voy a comprar pan'. Y de tanto rapidines empezaron a nacer los niños. Entonces ahora son grandes polvos, pero en silencio porque los niños están en la pieza al lado y pueden escuchar. Pues bueno, entonces parecemos un mimo: 'Ya escuchaste mucho... me ahogo'.","start_timestamp":"00:55:09"}
{"transcript":"y un día llegué y mi señora estaba vestida preciosa y me dijo guatón hoy día los niños se quedaron con mi mamá Wow Así que quiero que hoy día me dejes pidiendo agüita Así que la llevé a comer comida china","corrected_transcript":"Y un día llegué y mi señora estaba vestida preciosa y me dijo: 'Guatón, hoy día los niños se quedaron con mi mamá'. ¡Wow! 'Así que quiero que hoy día me dejes pidiendo agüita'. Así que la llevé a comer comida china.","start_timestamp":"00:56:31"}
{"transcript":"para no la noche me dice el huevo nomás","corrected_transcript":"Para no, la noche me dice: 'El huevo, nomás.'","start_timestamp":"00:57:57"}
{"transcript":"estacioné el auto y la puerta toda la guata raya con la pared","corrected_transcript":"Estacioné el auto y la puerta... Toda la guata raya con la pared.","start_timestamp":"00:58:03"}
{"transcript":"llegamos mi señora está acostada Y le dije mi amor no haga nada no haga nada porque yo le preparé una performance para usted cochita hermosa mire","corrected_transcript":"Llegamos, mi señora está acostada y le dije: 'Mi amor, no haga nada porque yo le preparé una performance para usted, cochita hermosa. Mire.'","start_timestamp":"00:58:15"}
{"transcript":"me empezó a sonar un citófono está pegado en la pared la huevada Sí y jaló una voz profunda me dijo metió algo del francés le santé le pateé","corrected_transcript":"Me empezó a sonar un citófono que está pegado en la pared. La huevada sí, y de ahí una voz profunda me dijo algo en francés, 'Le santé', ¡y le pateé!","start_timestamp":"00:58:32"}
