{"transcript":"Y lo próximo no sé si me van a creer, ustedes se imaginan tener juntos en este instante a Ricky Martin, a Emanuel, a Juan Gabriel, a Luis Miguel y a muchos otros en Viña del Mar, todo es posible gracias al talento de nuestro próximo invitado, un imitador de grandes estrellas.","corrected_transcript":"Y lo próximo no sé si me van a creer. ¿Ustedes se imaginan tener juntos en este instante a Ricky Martin, Emanuel, Juan Gabriel, Luis Miguel y muchos otros en Viña del Mar? Todo es posible gracias al talento de nuestro próximo invitado: un imitador de grandes estrellas.","start_timestamp":"00:00:00"}
{"transcript":"Ahora mismo llegué, me preguntaron, Miki, ¿por qué eres tan sexy? Digo, yo creo que a las chicas les gusta la manera como bailo. ¿Puedo?","corrected_transcript":"Ahora mismo llegué, me preguntaron: 'Miki, ¿por qué eres tan sexy?' Digo, yo creo que a las chicas les gusta la manera como bailo. ¿Puedo?","start_timestamp":"00:08:27"}
{"transcript":"Y tengo otro mejor.","corrected_transcript":"Y tengo otro mejor.","start_timestamp":"00:08:49"}
{"transcript":"Nomás que para este pasito debo meter un poquito la mano. ¿Puedo?","corrected_transcript":"Nomás que para este pasito debo meter un poquito la mano. ¿Puedo?","start_timestamp":"00:08:51"}
{"transcript":"¿Me haces falta? ¿Me haces falta? No sé tú, ¿me haces falta? No, no, no.","corrected_transcript":"¿Me haces falta? ¿Me haces falta? No sé tú, ¿me haces falta? No, no, no.","start_timestamp":"00:10:18"}
{"transcript":"¡Gabriel Aruba! ¡Gabriel Aruba! ¡Gabriel Aruba!","corrected_transcript":"¡Gabriel Aruba! ¡Gabriel Aruba! ¡Gabriel Aruba!","start_timestamp":"00:11:45"}
{"transcript":"Necesito que alguien me haga compañía. Ya no quiero noches que se me durmía. ¡Ay! Nadie todavía. ¡Ay! Alguien me reviva, escuchen. ¡Ay! Qué soledad. ¡Ay! Qué soledad. Soledad. ¡Ay! Qué soledad.","corrected_transcript":"Necesito que alguien me haga compañía. Ya no quiero noches que se me durmía. ¡Ay! Nadie todavía. ¡Ay! Alguien me reviva, escuchen. ¡Ay! Qué soledad. Qué soledad. Soledad. Qué soledad.","start_timestamp":"00:12:14"}
{"transcript":"Más fuerte quiero con ustedes pero yo quiero que bailen conmigo, que bailen.","corrected_transcript":"Más fuerte quiero con ustedes pero yo quiero que bailen conmigo, que bailen.","start_timestamp":"00:13:10"}
{"transcript":"'Buenas noches!' A ver vamos a hacerlo pero con ritmo 'Buenas noches!' Yo quisiera que cuando yo digo 'Buenas noches!' Ustedes digan 'Buenas noches!'","corrected_transcript":"'¡Buenas noches!' A ver vamos a hacerlo pero con ritmo '¡Buenas noches!' Yo quisiera que cuando yo digo '¡Buenas noches!' Ustedes digan '¡Buenas noches!'","start_timestamp":"00:13:41"}
{"transcript":"No, es que si yo pregunto ¿Cómo están? Ustedes deben decir ¡Bien y tú!","corrected_transcript":"No, es que si yo pregunto ¿Cómo están? Ustedes deben decir ¡Bien y tú!","start_timestamp":"00:14:15"}
{"transcript":"¿Creían que no iba a venir? Pues estoy aquí.","corrected_transcript":"¿Creían que no iba a venir? Pues estoy aquí.","start_timestamp":"00:14:43"}
{"transcript":"Con esta gente Yo me veo bien bueno Con esta gente Yo me veo bien ¿Con esto? Ah, espérame Maestro, espérame Maestro Yo creo que esta canción No se la saben bien Yo creo que mejor Hay que cantar una Que todo mundo pueda bailar Y corear, ¿ok? Maestro, la Macarena ¿Puede ser? A ver Arista los brazos Ajá, espérame maestro Ya la gente ya lo bailó Antes de irme Si me lo permiten Quiero que cantemos esto ¿Qué maestro? Si me permiten Querida Es que cuando yo digo Querida Todo el mundo grita Pero más fuerte No he dicho querida","corrected_transcript":"Con esta gente yo me veo bien bueno. Con esta gente yo me veo bien. ¿Con esto? Ah, espérame. Maestro, espérame. Maestro, yo creo que esta canción no se la saben bien. Yo creo que mejor hay que cantar una que todo el mundo pueda bailar y corear, ¿ok? Maestro, la Macarena. ¿Puede ser? A ver... ¡Arriba los brazos! Ajá, espérame maestro. Ya la gente ya lo bailó. Antes de irme, si me lo permiten quiero que cantemos esto... ¿Qué maestro? Si me permiten... Querida. Es que cuando yo digo 'Querida', todo el mundo grita. Pero más fuerte... No he dicho 'querida'.","start_timestamp":"00:16:59"}
{"transcript":"Bienvenidos a esta pandilla de locos que no hacen otra cosa que hacer lo que les gusta. Y como ustedes están aquí por su propio gusto y nosotros hacemos lo que nos gusta, yo creo que vamos a pasar un rato muy agradable.","corrected_transcript":"Bienvenidos a esta pandilla de locos que no hacen otra cosa que hacer lo que les gusta. Y como ustedes están aquí por su propio gusto y nosotros hacemos lo que nos gusta, yo creo que vamos a pasar un rato muy agradable.","start_timestamp":"00:22:25"}
{"transcript":"La mujer, aunque lo parezca, no es una guitarra; es musa y es inspiración, es nota y melodía, es letra y poesía. Sabe amar y ser amada, sabe tocar y ser feliz.","corrected_transcript":"La mujer, aunque lo parezca, no es una guitarra; es musa y es inspiración, es nota y melodía, es letra y poesía. Sabe amar y ser amada, sabe tocar y ser feliz.","start_timestamp":"00:22:40"}
{"transcript":"Ya no me importas\nPara ti\nViña","corrected_transcript":"Ya no me importas. Para ti, Viña.","start_timestamp":"00:23:43"}
{"transcript":"Te conozco Desde el pelo Hasta la punta de los pies Sé que roncas por las noches Sé que dices que tienes veinte Cuando tienen Veintitrés ¡Déjame! Dime si él Te conoce la mitad Dime si él Tiene la sensibilidad De encontrar el punto exacto Donde explotas a la mar Dime si él Te conoce la mitad Dime si él Te ama la mitad De lo que te amáis de loco Que dejaste en Viña del Mar Y sé Y es que tanto me conozco Que hasta podría Jurarme Y decir Y decir Te mueres Te mueres Te mueres Por en este festival estar","corrected_transcript":"Te conozco desde el pelo hasta la punta de los pies. Sé que roncas por las noches. Sé que dices que tienes veinte cuando tienes veintitrés. ¡Déjame! Dime si él te conoce la mitad. Dime si él tiene la sensibilidad de encontrar el punto exacto donde explotas a la mar. Dime si él te conoce la mitad. Dime si él te ama la mitad de lo que te amé yo, loco, que dejaste en Viña del Mar. Y sé, y es que tanto me conozco, que hasta podría jurarme y decir... y decir... te mueres... te mueres... te mueres por en este festival estar.","start_timestamp":"00:23:54"}
