{"transcript":"hola amigos y amigas que hermoso estar acá finalmente frente a ustedes estoy muy emocionada muy contenta muy honrada y bueno partir contándoles que yo al igual que la mayoría de las mujeres soy una mujer multifuncional que hago miles de cosas a la vez yo trabajo estudio carreteo bajo cuentas cuelgo toallas encuentro calcetines llama al call center me cortan llaman de nuevo si combate en facebook voy a happy hour me juro me curo bien pura me repongo voy a trabajar hago miles de cosas a la vez y además de todo eso ahora tengo dos hijos estoy raja muero estoy feliz de estar acá esta noche emocionada pero raro porque cuando la mamá pasa muchas cosas incluso desarrollar un súper poder desarrollar el superpoder de que como la guagua no habla uno solamente la mira y cacha y el tiro si tiene pena si tiene rabia si quiere teta lo mismo que pasa con los hombres que como no hablan uno le mira la cara hasta el tiro si tiene pena si tiene rabia si quiere tetas andorra amigas y amigos como probablemente gran parte de los que son padres porque ando todo el día corriendo atrás de los niños y no es que yo sea una loca psicópata no lo soy lo que pasa es que ando todo el día corriendo detrás de los niños básicamente evitando que se suiciden porque todas las guaguas qué les pasa son adicta al peligro adicta a la adrenalina todo el día poniéndonos en la ventana no se peguen los botones no se vaya electrocutar con el consolador hay ser preocupada pues es una pega demandante es agotador no es para todas las mujeres probablemente hay mujeres qué no quieren ser mamá está bien por ejemplo tengo amiga qué no quiere ser mamá está bien problema ya tiene dos hijos embarazada a transformarse en una mamita  la misma mira que te dijo hola a todos tomar la presión pasa te dice cómo están emiten","corrected_transcript":"Hola, amigos y amigas. Qué hermoso estar acá finalmente frente a ustedes. Estoy muy emocionada, muy contenta, muy honrada. Bueno, partir contándoles que yo, al igual que la mayoría de las mujeres, soy una mujer multifuncional: hago miles de cosas a la vez. Yo trabajo, estudio, carreteo, pago cuentas, cuelgo toallas, encuentro calcetines, llamo al call center; me cortan; llamo de nuevo; sí combato en Facebook; voy a happy hour; me juro; me curo bien cura; me repongo; voy a trabajar... Hago miles de cosas a la vez. Y además de todo eso ahora tengo dos hijos. Estoy raja muerta. Estoy feliz de estar acá esta noche emocionada pero rara. Porque cuando eres mamá pasan muchas cosas. Incluso desarrollas un súper poder: desarrollas el superpoder de que como la guagua no habla uno solamente la mira y cacha al tiro si tiene pena, si tiene rabia o si quiere teta. Lo mismo pasa con los hombres: como no hablan uno les mira la cara y cacha al tiro si tienen pena, si tienen rabia o si quieren tetas. Amigas y amigos... Como probablemente gran parte de ustedes son padres saben esto: ando todo el día corriendo atrás de los niños. No es que yo sea una loca psicópata—no lo soy—lo que pasa es que ando todo el día corriendo detrás de ellos básicamente evitando que se suiciden. Porque todas las guaguas ¿qué les pasa? Son adictas al peligro, adictas a la adrenalina. Todo el día poniéndose en peligro: en las ventanas... No sé... Pegándose con botones... No sé... ¡Vaya electrocutarse con cualquier cosa! Hay ser preocupada pues... Es una pega demandante; es agotador. No es para todas las mujeres. Probablemente hay mujeres qué no quieren ser mamás—y está bien—por ejemplo tengo una amiga qué no quiere ser mamá—y está bien—problema ya tiene dos hijos. Cuando estás embarazada y empiezas a transformarte en una mamita, es como si pasases de saludar con un 'hola' a tomarle la presión a todo el mundo preguntando '¿cómo están?'.","start_timestamp":"00:01:36"}
{"transcript":"cómo se siente una mente no hable mal que se va a llenar de gases la mente","corrected_transcript":"Cuando le preguntas a alguien cómo se siente y te responde que no hables mal porque se va a llenar de gases.","start_timestamp":"00:05:00"}
{"transcript":"quise saber qué es esa raza de las emite  porque yo me siento mujer con hijos pero mente  las mamitas no carrete and las mamitas no se curan las mamitas no van a hoy ella había según anda cansada y una quiere una que cada uno haga lo que quiera mientras deja la guagua costa las mamitas son esas mujeres que visten com en tonos pastel que siempre sonríen  quien nunca están tristes las mamitas nunca se enojan no odian a nadie las mamitas no tienen sexualidad llega alguien dice oye te robaron la cartera sientes rabia no soy una manita","corrected_transcript":"Siempre quise saber qué raza son las 'mamitas', porque yo me siento mujer con hijos, pero ¿las mamitas? Ellas nunca salen de fiesta, nunca se emborrachan. Las mamitas son ese tipo especial de mujeres vestidas siempre en tonos pastel, siempre sonriendo. Nunca están tristes, nunca se enojan, parece que ni sexualidad tienen. 'Oye, te robaron la cartera.' Y tú sin sentir rabia respondes, 'No puedo, soy una mamita.'","start_timestamp":"00:05:10"}
{"transcript":"meses después la guagua 12 y el en el tuberculoso de papá","corrected_transcript":"Meses después, la guagua a los 12 y el tuberculoso de papá.","start_timestamp":"00:08:37"}
{"transcript":"uno de los iconos de todo esto para mí es el puente cau cau el puente cau cau que es un aparato así no es así no es así es así hay que trancado para siempre de arriba ni abajo del agua para que para colgar las toallas para saltar en moto para llegar a la punta y escupir y lo hay por nada pero quien diseñó ese puente un hombre","corrected_transcript":"Uno de los iconos de todo esto para mí es el puente Cau Cau. El puente Cau Cau, que está tan mal hecho que parece un aparato trancado. Ni sube ni baja, solo sirve para colgar toallas o saltar en moto. ¿Y quién diseñó ese puente? Un hombre.","start_timestamp":"00:08:43"}
{"transcript":"ya lo dejó mal","corrected_transcript":"Ya lo dejó mal.","start_timestamp":"00:09:29"}
{"transcript":"no es por nada amigos pero quien no lo ha podido arreglar un hombre amigos es verdad que las mujeres no tenemos acceso son cargos de poder obvio tan enojados los hombres no amigos estamos reflexionando qué hubiera pasado si una mujer hubiera estado a cargo de la obra la mujer hubiera dicho como oye no están creando los puentes los no","corrected_transcript":"No es por nada, amigos, pero ¿quién no ha podido arreglarlo? Un hombre. Las mujeres no tenemos acceso a esos cargos de poder. Imaginen si una mujer estuviese a cargo; ella habría notado algo mal desde el principio.","start_timestamp":"00:09:40"}
{"transcript":"donde sea y como tenía que hacer donde sea me vi varias veces en esta situación en cualquier parte y me di cuenta que la mujer estaba hacer pipí no tenemos que forzar porque tenía que bajar de nivel descender agachar tu milla y está como en una posición de muy ordinaria pidiendo perdón","corrected_transcript":"En cualquier lugar, me encontré varias veces en situaciones incómodas al darme cuenta de que las mujeres al hacer pipí tienen que adoptar una posición bastante humillante, bajando el nivel, agachándose y casi pidiendo perdón.","start_timestamp":"00:13:09"}
{"transcript":"si te vienen a saltar caras te porque no podéis salir arrancando","corrected_transcript":"Si alguien te asalta, ¿por qué no puedes simplemente salir corriendo?","start_timestamp":"00:13:34"}
{"transcript":"el hombre no puede ser cualquier tipo de hombre pero él lleva carne","corrected_transcript":"No importa el tipo de hombre, siempre lleva carne.","start_timestamp":"00:13:42"}
{"transcript":"si lo vieran a saltar relajado me vienen a saltarnos y sigue haciendo de mí hace las dos cosas a la vez","corrected_transcript":"Si me intentan asaltar mientras estoy relajado, sigo haciendo mis cosas; puedo manejar ambas situaciones al mismo tiempo.","start_timestamp":"00:13:48"}
{"transcript":"en esta necesidad de hacer siempre pipí recorrido millones de baños públicos millones y me llama la atención porque el baño público siempre tiene la chapa reventada siempre está mala porque hay violencia y siempre anda la pd y buscando droga papá qué pasó","corrected_transcript":"He visitado millones de baños públicos debido a mi constante necesidad de orinar. Siempre encuentro chapas rotas, signos evidentes de violencia, ¡y hasta policías buscando drogas! ¿Qué está pasando?","start_timestamp":"00:13:58"}
{"transcript":"otra cosa que me pasó cuando estaba embarazada amigas y amigos es que andaba andaba como fuegos nos llevó la hormona y como que uno anda así como toda redonda entonces anda voluptuosa y en la noche yo le decía a mi marido ya mi amor vamos con todo el día vamos con todo ahí y él como ya vamos pero por dónde","corrected_transcript":"Otra cosa que me pasó cuando estaba embarazada, amigas y amigos, es que las hormonas me tenían encendida. Uno anda así, toda redonda, entonces te sientes voluptuosa. Y en la noche yo le decía a mi marido: 'Ya mi amor, vamos con todo.' Y él respondía: '¿Pero por dónde?' '¿Pero por dónde?'","start_timestamp":"00:17:17"}
{"transcript":"y al principio se manía un poco porque claro no cachan pero después estaba fascinado saltando en el trampolín","corrected_transcript":"Al principio se molestaba un poco porque claro, no entendía. Pero después estaba fascinado saltando en el trampolín.","start_timestamp":"00:17:49"}
{"transcript":"fascinado en la pelota de pilates  todo bien con la sexualidad hasta que de repente igual le viene como lo clásico no el pensamiento clásico y me dice oye no lo ir a sentir la guagua ya le digo yo ya apenas lo siento yo lo anda sintiendo la guagua la barba  al principio estaba como un poco incómodo la cosa se dio hombre yo necesitaba más yo necesitaba más entonces un día me desperté decidida y dije ya se acabó esta web a comprar el libro y fui a comprar el libro ese libro que las mujeres dicen el mundo todos","corrected_transcript":"Estaba fascinado con la pelota de pilates; todo iba bien con nuestra sexualidad hasta que de repente surge el pensamiento clásico y me dice: 'Oye, ¿no lo va a sentir la guagua?' 'Ya apenas lo siento yo,' le digo. '¿Lo va a sentir la guagua?' Al principio estaba un poco incómodo, pero luego decidí poner fin a esa incomodidad comprando ese libro del cual todas las mujeres hablan.","start_timestamp":"00:18:00"}
{"transcript":"soñando con el príncipe azul contemporáneo que pasó qué pasó somos gente interesada qué onda yo me lo pregunte y tengo una teoría mi teoría es que la mujer estamos tan cansadas de trabajar igual que los hombres y que nos paguen menos que en algún punto la mujer piensa compré no huevo como para compensar la 'deuda histórica' digo yo porque si no la verdad yo no me lo explico aunque cuando uno era chica no decía sabes yo quiero un hombre quiero un hombre que me haga reír y para aquí y para eso hasta que amaine yo igual me puse en la situación y dije como a ver qué pasaría si llega un tipo que te quiere seducir y te regala un auto de lujo que así ya si chica casi si llega un huevón que te quiere seducir para te regaló un auto de lujo mira si me quieres seducir y me regala un auto de lujo yo la suelto altiro porque uno tiene sus valores unas agradecida o yo le digo me la devuelve lavadita si te queda dolor ya te compre una toma  un auto permanece la infección se pasa claro bueno mira estos son los pensamientos locos cuando no está desvariando pensando estoy cansada peleaste marido pone pensar estas cosas realidad por supuesto nunca haría algo así","corrected_transcript":"Soñando con el príncipe azul contemporáneo. ¿Qué pasó? ¿Qué pasó? Somos gente interesada, ¿qué onda? Yo me lo pregunté y tengo una teoría. Mi teoría es que las mujeres estamos tan cansadas de trabajar igual que los hombres y que nos paguen menos, que en algún punto la mujer piensa: '¿Por qué no?' Como para compensar la 'deuda histórica', digo yo, porque si no, la verdad, yo no me lo explico. Aunque cuando uno era chica no decía: 'Sabes, yo quiero un hombre. Quiero un hombre que me haga reír'. Y para eso están Bombo Fica o Piñera, tantos humoristas. Yo igual me puse en la situación y dije: 'A ver, ¿qué pasaría si llega un tipo que te quiere seducir y te regala un auto de lujo?' Así ya... Si llega un huevón y te quiere seducir pero te regala un auto de lujo... 'Mira, si me quieres seducir y me regalas un auto de lujo, ¡yo aflojo al tiro! Porque una tiene sus valores.' Una es agradecida. O le digo: 'Me lo devuelves lavadito'. 'Si te queda dolor ya te compré uno. Toma, el auto permanece; la infección se pasa.' Claro... Bueno mira estos son los pensamientos locos cuando una está desvariando. Cuando estoy cansada o peleaste con tu marido, uno se pone a pensar en estas cosas. Porque en realidad, por supuesto, ¡yo nunca haría algo así!","start_timestamp":"00:21:07"}
{"transcript":"'oye hay empezar cuidar relación repente entra ciertas crisis hay cosas joden pareja ninguna importancia aparentemente joden entonces amigo cuidado esto minas leía libro andaban todas relajadas expandidas parece lujo hace expande danny aránguis opináis dime primera fuente ahora como lujo hace suelte expanda observo veo bien expandida obvio miraron insecto leyendo libro prestaba ley todo buena little libro amo amiga minas expandidas ejemplo llega pareja muchos años regala pijama polar colonia inglesa olla cuerpo aprieta cierra' y de repente hay parejas que pasan meses en terapia de pareja ay mi amor en qué momento nos pasó todo esto en qué momento se rompió nuestra relación weón cuando le regalaste un pijama polar ahí no hagan eso y ojo que no tengo nada en contra el pijama polar pero ese es el compra 1 y el se compre el propio no hagan tal de regalar no es regalo y así empezamos a evitar la crisis tonteras que yo por ejemplo les quiero contar que tengo un marido que bacán es simpático e inteligente buena onda todo pero no encuentra ni una huella en la casa no encuentra nada nunca nada porque los hombres no encuentran nada en la casa roberto tú encontráis la web en la casa no te creo no te creo el hombre no encuentra nada en la casa no entiendo por qué de repente llega a mi marido como oye metido en el partido no están los calcetines y ya ha visto buscarte en el cajón segundo cajón si si si están los calcetines lo están lo están ya le digo yo ya sé lo que pasó lo que pasó es que entraron a robar y lo único que se robaron fueron tus calcetines a lo que vinieron quiero reportar un robo sin calcetines","corrected_transcript":"'Oye hay que empezar a cuidar las relaciones porque de repente uno entra en ciertas crisis. Hay cosas pequeñas sin importancia aparente pero joden mucho.' Entonces amigos cuidado con esto... Las minas leían este libro andaban todas relajadas como expandidas; parece ser el lujo hace eso... Danny Aránguiz ¿qué opinas tú? Dime tú desde primera fuente ahora cómo el lujo hace soltarme más...' Eso observo; veo bien expandida obvio.' Todas miraron como insecto leyendo el libro prestado...' No es broma amiga mía todas las minas estaban expandidas...' Pero por ejemplo llega tu pareja después muchos años juntos regalándote pijama polar colonia inglesa olla cuerpo aprieta cierra. Y de repente hay parejas que pasan meses en terapia de pareja. Ay, mi amor, ¿en qué momento nos pasó todo esto? ¿En qué momento se rompió nuestra relación? ¡Weón! Cuando le regalaste un pijama polar. Ahí, no hagan eso. Y ojo que no tengo nada en contra del pijama polar, pero ese es el 'compra uno y él se compra el propio', ¿no? Hagan tal de regalar, no es regalo. Y así empezamos a evitar la crisis. Tonteras... Que yo, por ejemplo, les quiero contar que tengo un marido bacán: es simpático e inteligente, buena onda y todo; pero no encuentra ni una hueá en la casa. No encuentra nada, nunca nada. Porque los hombres no encuentran nada en la casa. Roberto, ¿tú encontrai las hueás en la casa? No te creo... No te creo... El hombre NO encuentra NADA EN LA CASA. No entiendo por qué. De repente llega mi marido como 'Oye' (metido en el partido) '¿No están los calcetines?' Y yo: '¿Has visto buscarte? En el cajón... Segundo cajón...' -'Nooo... Si NO están los calcetines.' -'¡Sí están!' -'NO ESTÁN.' Ya le digo yo: 'Ya sé lo que pasó... Lo que pasó es que entraron a robar y lo único que se robaron fueron tus calcetines.' A eso vinieron... Quiero reportar un robo sin calcetines.","start_timestamp":"00:23:34"}
{"transcript":"y en una guerra psicológica él puede pasar días comiendo pan con mayonesa y hoy pasando y lo veo comiendo pan con mayores él no relajada tranquila a mí me gusta comer pan con mayonesa me gusta me gusta después se pone choroy agua mi agua a mí así como pan con mayonesa que me encanta la mayonesa baja y se pone choro miami a ya pero qué pasa si de tanto comer pan con mayonesa le sube el colesterol y le viene la demencia senil quién lo va a tener que cuidar una pero qué pasaría si una de tanto comer pan con mayonesa levy sube el colesterol y liviana la mente se mil quién te va a cuidar tu hijo si estás soltero tu mamá si está viva tu vecina loquita tu hermana buena onda él le pagaría a alguien para que te cuide y sin nada de eso funciona él se deprime y se muere","corrected_transcript":"Y en una guerra psicológica, él puede pasar días comiendo pan con mayonesa. Y hoy, pasando, lo veo comiendo pan con mayonesa, relajado, tranquilo. A mí me gusta comer pan con mayonesa, me gusta. Después se pone choro y dice: '¡Agua! ¡Mi agua!'. Así como: 'Pan con mayonesa, que me encanta la mayonesa.' Y se pone choro. Pero ¿qué pasa si de tanto comer pan con mayonesa le sube el colesterol y le viene la demencia senil? ¿Quién lo va a tener que cuidar? Pero ¿qué pasaría si de tanto comer pan con mayonesa le sube el colesterol y le viene la demencia senil? ¿Quién te va a cuidar? Tu hijo si estás soltero; tu mamá si está viva; tu vecina loquita; tu hermana buena onda. Él le pagaría a alguien para que te cuide. Y si nada de eso funciona, él se deprime y se muere.","start_timestamp":"00:29:07"}
{"transcript":"son observaciones son análisis él se deprime y se muere porque los hombres de esa edad como que se resuelven las cosas como abuelito cuánto va a ser aseo aquí y él se deprime y se muere oye hay que empezar como a cuidar esto para que no se te venga la crisis de pareja encima aunque es un poco inevitable porque eso de casarse para toda la vida se inventó cuando uno se moría a los 30 pero ahora que vivimos hasta los 80 stage 20 30 40 años con el mismo hombre y de repente vais caminando por el pasillo y del otro país el comiendo pan con mayonesa y todo bien además te dice oye lo que pasa es que necesito encontrarme a mí mismo en este momento y una vez no encontraré los calcetines debe andar encontrando a ti mismo bueno pero si pasa esto te separas dejas ingresar a ese hombre que va a donde a cambiar el auto a meterse al gimnasio a vestirse como karol dance y no te tenés que separar y separarse una pega yo con todo lo que hago estoy en raja con sólo pensar en eso me da una flojera pero bueno si te separa el nabo tenéis que vivir el duelo de fue en algún punto te dan ganas de nuevo de conocer pareja y empezar toda la tontera de nuevo que no cuelga la toalla que no cuentan los calcetines pero lo tenéis que hacer pues tengan a conocer a alguien entonces te metí entender por esto mejor foto cuál la de cuarto medio empecé a ir a discoteca porque en tu casa no vaya a conocer a nadie entonces tenéis que ir a la discoteca la discoteca que parta la una y media cuando uno a las 12 y hasta raja y feliz yo estaría con mi me llama polar pero tan si el esfuerzo llega ya la discoteque ahí te sentís totalmente fuera de lugar con puros gallos más chicos que tú tenis tú más bigote que ellos 'como encaja sentir rara secretaria isapre esforzaste fuerza realmente también mamá mamá vio sufrir cuando separaste tomás necesita dice amor vaya menear canoa' 'ya por mi amor ya vaya ya corear muñeca ya fue hijita ya vaya sacudir camino aquí tú mamá portela juliana'","corrected_transcript":"Son observaciones, son análisis. Él se deprime y se muere porque los hombres de esa edad resuelven las cosas así. Como abuelito cuando pregunta cuánto va a ser el aseo aquí... Y él se deprime y se muere. Oye, hay que empezar como a cuidar esto para que no venga la crisis de pareja encima, aunque es un poco inevitable porque eso del matrimonio para toda la vida... 'Para toda la vida' fue inventado cuando uno moría a los 30. 'Pero ahora vivimos hasta los 80', estar 20-30-40 años con el mismo hombre... Y vas caminando por el pasillo, ves al otro comiendo pan con mayonesa... ¡Y todo bien! Además te dice: 'Oye, lo que pasa es que necesito encontrarme a mí mismo en este momento'. Y una vez no encontrará los calcetines, debe andar encontrándose a sí mismo. Bueno, pero si pasa esto, te separas y dejas ingresar a ese hombre que va ¿a dónde? A cambiar el auto, meterse al gimnasio y vestirse como Karol Dance. Y no tienes que separar. Separarse es una pega. Yo con todo lo que hago estoy agotada; solo pensar en eso me da flojera. Pero bueno, si te separas igual tienes que vivir el duelo. En algún punto te dan ganas nuevamente de conocer pareja y empezar toda la tontera otra vez: 'que no cuelga la toalla', 'que no encuentra los calcetines'. Pero lo tienes que hacer. Entonces tienes que conocer a alguien. Te metes en Tinder... ¿Cuál foto pones? La del cuarto medio. Empiezas ir al disco porque en tu casa no vas conocer nadie. Entonces tienes ir al disco... El disco parte como 1:30 AM cuando uno ya está agotado desde las 12 PM. Yo estaría feliz con mi pijama polar, pero haces el esfuerzo. Llegas al disco y ahí sientes totalmente fuera lugar. Con puros gallos más chicos; tú tienes más bigote ellos. 'No encajas'... Te sientes rara como secretaria Isapre. Pero hiciste un esfuerzo también por tu mamá porque ella vio sufrir cuando se paraste; necesitas decirte 'ya pues mi amor vaya menear canoa'. 'Ya pues mi amor, vaya corear muñeca', 'ya fue hijita', 'vaya sacudir camino aquí'. Tu mamá apoyándote... ¡Juliana!","start_timestamp":"00:30:29"}
{"transcript":"'misma señora dieciocho prohibía quedar embarazada edad' 'tú después haces mamá tipo baño llama quedé tranquila' 'seguimos mama mama hacerle caso después finalmente logras tener cita nuevamente volver pistas cita clásica gallo hijo bien saben tengo hijos parece bien llegas cita él hijo conociste entenderte'","corrected_transcript":"'La misma señora quien dieciocho años prohibía quedar embarazada esta edad.' 'Después haces caso tu mamá.' Estás con un tipo vas baño llamas ella para decirle quedarte tranquila. 'Seguimos haciendo caso mamás.' Después todo esto finalmente logras tener cita nuevamente volver pistas... Cita clásica; él tiene hijo todo bien sabes tengo hijos parece bien llegas cita él hijo conociste entenderte.","start_timestamp":"00:35:32"}
{"transcript":"melanotan el hombre general cuando está muy conceptuosas el grupo porque él prefiere hacerse weon que quedar como weon porque esa es una cosa que el hombre general le preocupa mucho no quedar como weon él por ejemplo puede estar perdido dando vueltas y vueltas en el auto dando vueltas y vueltas y no pone gps nos pone ways porque la que le hablas una mina y él no le va a hacer caso la mina la vida le dice en 200 metros doble a la derecha y el paddle a la izquierda después la mina en 200 metros gire a la izquierda y el limpieza de la española dónde queda recoleta para doblaba a la derecha el hombre da vueltas y vuelta perdido y una lo mira y le dice oye y por qué no paras y preguntas y él te dice aquí bayern como un hurón  y sigue dando vueltas y vueltas","corrected_transcript":"El hombre general prefiere hacerse el desentendido antes que parecer tonto, porque le preocupa mucho la imagen. Por ejemplo, puede estar perdido manejando en círculos y aún así, se niega a usar GPS. Incluso si una mujer le indica direcciones, un hombre podría ignorarlas. Si ella dice 'en 200 metros gira a la derecha', él podría ir deliberadamente hacia otro lado solo para evitar seguir instrucciones. Cuando alguien sugiere al hombre perdido que debería parar para pedir direcciones, él responde con evasivas e insiste en continuar errando su camino.","start_timestamp":"00:37:11"}
{"transcript":"de mi arresto domiciliario después de tener las guaguas y fui al supermercado a comprar ese producto que hace mucho tiempo no usaba que son las toallitas me di cuenta de lo mundial que somos tenemos una necesidad y hay un pasillo infinito de todos tamaños colores aromas qué onda es como que pueden hay una toallita por mujer pueden cómo sacarla el tipo de personalidad esa mujer de acuerdo a la toallita que ocupa cuando haya pedir pega en vez de aplicarte un test psicológico deberían preguntarse qué toallita ocupa y si te sacan al tiro el rollo yo por ejemplo está y raja ya saben no tengo energía para nada entonces no quiero preocuparme de esto y ocupó siempre la misma la que ocupado toda la vida la ochentera que es como conchas quilla y pantalón amasado la toallita que cumple que no tiene ninguna pretensión que básicamente es un pedazo de algodón un white y la otra que es súper popular que me di cuenta cuando fui de nuevo al supermercado es una que probablemente más de alguna la debe tener puesta en este momento porque es muy popular y yo les pido amigas la que la tenga puesta levanten la mano va a haber un concurso en este momento vamos a rifar un pijama polar esa es la delgada y la ultra delgada que yo no entiendo esa toallita porque esa toallita adentro tiene gel y para que quede gel una y si una no se va a peinar raro y la otra toallita que me llama mucho la atención es la toallita nocturna han visto el tamaño de una toallita nocturna es enorme la toallita nocturna cuando bien incendio el bombero dice no no no no se mire traiga la toallita nocturna tiene s yo voy a comprar una toallita no que me pasaba en eso yo me ofendía yo le decía que me está queriendo decir es como me estáis viendo si una no la tiene tan grande bueno eso antes de tener las guaguas ahora me quiero piola esto puede parecer una tontera este tema pero no es una tontera por ejemplo pienso que hace a la mujer en la antigüedad ahora hay tanto producto para todo y antes las mujeres teníamos la misma necesidad y no existían que hacían cuando la mujer eran más simples que se ponían se ponían una oveja 'de 3 a 5 días arriba de esta oveja'. Luego iban donde un señor diciendo 'Hola caballero, le vengo a cambiar esta oveja'. Y así nació... ¡la pintura para lana! Todo muy orgánico.","corrected_transcript":"De mi arresto domiciliario después de tener las guaguas y fui al supermercado a comprar ese producto que hace mucho tiempo no usaba, que son las toallitas. Me di cuenta de lo mundial que somos. Tenemos una necesidad y hay un pasillo infinito de todos tamaños, colores, aromas. ¿Qué onda? Es como que pueden haber una toallita por mujer. Pueden sacar el tipo de personalidad esa mujer de acuerdo a la toallita que ocupa. Cuando vayas a pedir pega, en vez de aplicarte un test psicológico, deberían preguntarte qué toallita ocupas y te sacan al tiro el rollo. Yo, por ejemplo, estoy hecha bolsa; ya saben, no tengo energía para nada entonces no quiero preocuparme de esto y ocupo siempre la misma, la que he ocupado toda la vida. La ochentera, esa es como conchasquilla y pantalón amasado. La toallita cumple su función; no tiene ninguna pretensión. Básicamente es un pedazo de algodón. Y otra súper popular me di cuenta cuando fui nuevamente al supermercado. Probablemente más alguna debe tenerla puesta en este momento porque es muy popular. Y yo les pido amigas, quien tenga esta puesta levante la mano; va a haber un concurso ahora mismo ¡Vamos a rifar un pijama polar! Esa es la delgada y la ultra delgada. Yo no entiendo esa toallita porque adentro tiene gel. ¿Para qué quiere gel una? ¡Si una no se va a peinar! Raro, y la otra toallita que me llama mucho la atención es la toallita nocturna. ¿Han visto el tamaño de una toallita nocturna? Es enorme la toallita nocturna. Cuando hay un incendio, el bombero dice: 'No, no, no se preocupen, traigan la toallita nocturna.' Yo iba a comprar una toallita y cuando veía eso, me ofendía. Le decía al vendedor: '¿Qué me está queriendo decir? ¿Cómo me está viendo? ¡Si una no lo tiene tan grande!' Bueno, eso era antes de tener las guaguas; ahora ando más piola. Esto puede parecer una tontera este tema, pero no lo es. Por ejemplo, pienso en qué hacía la mujer en antigüedad. Ahora hay tanto producto para todo, pero antes las mujeres tenían las mismas necesidades y esos productos ni existían. ¿Qué hacían entonces? Se ponían... ¡una oveja! 'De 3 a 5 días arriba de esta oveja'. Luego iban donde un señor diciendo 'Hola caballero, le vengo a cambiar esta oveja'. Y así nació... ¡la pintura para lana! Todo muy orgánico.","start_timestamp":"00:44:20"}
{"transcript":"que no tenemos la publicidad que nos usa como objeto y nos deja como tontas por ejemplo en ese comercial de barberà blade el comercial de la mina los desodorantes que uno la ve a la mina dice cómo o qué buena exponente femenina besar a una mujer una amazona así más baja que va corriendo por la selva está atacada se da vuelta para papá papá la está yendo ahí sigo seguimos bárbaro la amazona no puedo creer que se acaba de repetir aquí el momento en el momento histórico eso que una siempre teme que ya pasó una vez me acaba de pasar estarán todos vivos porque si no yo voy a ayudar seguimos entonces vamos con barbara leyes me siguen la del desodorante vamos bien ya la amazona si estamos en la selva ya estamos la selva la mina bahía así como saltando panamá de árbol en árbol patata despliegue así increíble ta ta ta pum pum pum uno dice como quiero ser como ella que va acá en esta mujer todo eso persiguiendo un huevo en igual pero hay de ella está está papá para pagar y finalmente cuando lo tiene al frente finalmente cuando lo tiene al frente que hace ella para conquistarlo lo mira lo mira lo mira y le muestra el ala o sea según la publicidad esos son nuestros recursos para conquistar oye tenemos mucho más recursos que eso cambiamos","corrected_transcript":"No tenemos publicidad que nos use como objeto y nos deje como tontas. Por ejemplo, en ese comercial de Barberà Blade, el comercial del desodorante donde ves a una mujer diciendo: '¡Qué buena exponente femenina!'. Una amazona corriendo por la selva, atacada, se da vuelta gritando: '¡Papá, papá!' Y sigue corriendo. ¡Bárbaro, la amazona! No puedo creer que esto se repita justo ahora. Vamos con Barbara Leyes. La del desodorante... Estamos en plena selva, saltando de Panamá a árbol tras árbol. Increíble espectáculo... Y luego, ¿qué hace ella para conquistarlo? Lo mira fijamente... ¡y le muestra el ala! Según los comerciales, esos son nuestros únicos recursos para conquistar. Oye, tenemos muchos más recursos.","start_timestamp":"00:49:29"}
{"transcript":"no te despegues de la sintonía participa usando el hashtag piña 2018 ya viene","corrected_transcript":"No te despegues de la sintonía. Participa usando el hashtag Piña 2018. ¡Ya viene!","start_timestamp":"00:53:14"}
