{"transcript":"Buenas noches, buenas noches. Dije, ¿cómo está don Antonio? No va a llegar nada. El Cómico no vino, Jorge Pérez. Pero yo en todo caso lo puedo reemplazar. Yo soy de la quinta, si no hay problema. ¿Usted quién es? Johnny Gamboa. Johnny Gamboa llega esta noche, el aplauso para Johnny Gamboa.","corrected_transcript":"Buenas noches, buenas noches. Dije, ¿cómo está don Antonio? No va a llegar nada. El Cómico no vino, Jorge Pérez. Pero yo en todo caso lo puedo reemplazar. Yo soy de la quinta, si no hay problema. ¿Usted quién es? Johnny Gamboa. Johnny Gamboa llega esta noche, el aplauso para Johnny Gamboa.","start_timestamp":"00:00:36"}
{"transcript":"Mi nombre es Jigan, no sé si me ubican o me han visto en alguna parte... Ah sí, en la tarjetera de una casa de masajes... Por eso preguntaba por si acaso... Son unos lugares que van los hombres cuando son solteros y separados... Tranquilos... Yo trabajaba en una casa de masajes clandestinos que van los hombres cuando llegan tarde a la casa y las mujeres se presentan igual que las michiles.","corrected_transcript":"Mi nombre es Jigan, no sé si me ubican o me han visto en alguna parte... Ah sí, en la tarjetera de una casa de masajes... Por eso preguntaba por si acaso... Son unos lugares que van los hombres cuando son solteros y separados... Tranquilos... Yo trabajaba en una casa de masajes clandestinos que van los hombres cuando llegan tarde a la casa y las mujeres se presentan igual que las michiles.","start_timestamp":"00:00:58"}
{"transcript":"Hola Me llamo Jennifer represento a la pieza número cinco de esa onda Sí de repente enta una loca con waleta así escafandro en el nor el bien parado mojera así Hola soy Yesenia y soy seca para jacuzzi glub glub corto que hasta las poleras le hacía doble de V de esa onda así de corte cuello la y cuando al loco no le gustaba ninguna así entre una vieja chica crepa con delantal así Hola me llamo María soo le ample la casa y sacaron las minas y hasta ahí No llegaron los así Claro porque la cuestión era conducto regular","corrected_transcript":"Hola Me llamo Jennifer represento a la pieza número cinco de esa onda Sí de repente entra una loca con maleta así escafandro en el norte bien parado mujer así Hola soy Yesenia y soy seca para jacuzzi glub glub Corto que hasta las poleras le hacía doble de V, de esa onda, así de corte cuello. Y cuando al loco no le gustaba ninguna, así entre una vieja chica crepa con delantal: 'Hola, me llamo María, soy la empleada de la casa'. Y sacaron a las minas y hasta ahí no llegaron más. Claro, porque la cuestión era conducto regular.","start_timestamp":"00:02:23"}
{"transcript":"principio final así y Yo también vendía billeteras en las micro mil cueros de puntas redondas con 10 gabinetes la foto la car al Bono franza la santita alguien me compró a mí no son todos cuico ninguno tiene and micros no no tienen agua en la casa No en serio con la sequía una cosa importante así en Santiago así claro","corrected_transcript":"Yo también vendía billeteras en las micros: mil cueros, puntas redondas, con diez gabinetes para fotos, el carnet, el bono Fonasa, la santita. ¿Alguien me compró a mí? No son todos cuicos; ninguno anda en micros. No tienen agua en la casa. En serio, con la sequía es una cosa importante aquí en Santiago.","start_timestamp":"00:03:29"}
{"transcript":"nunca había visto yo rubios piññ así pero señoras y señoras para terminar mi espectáculo en el día de hoy ya que con la antorchas no pas son nada así y para despedirme maestro hcio Saavedra Yo quiero pedirle un favor después de 15 años de trayectoria anónima quiero desvestirme y transformarme en quién soy Jorge Pérez","corrected_transcript":"Nunca había visto yo rubios piñiñi... Pero señoras y señores, para terminar mi espectáculo del día de hoy (ya que con las antorchas no pasa nada), quiero despedirme. Maestro Saavedra, yo quiero pedirle un favor. Después de 15 años de trayectoria anónima quiero desvestirme y transformarme en quien soy: Jorge Pérez.","start_timestamp":"00:03:49"}
