{"transcript":"Brindo, dijo un picaflor, brindo, dijo un picaflor, por todo lo que he picado, que con todo lo que he gozado, ni el pico se me ha gastado.","corrected_transcript":"Brindo, dijo un picaflor: por todo lo que he picado y con todo lo que he gozado, ni el pico se me ha gastado.","start_timestamp":"00:01:51"}
{"transcript":"Yo me acuerdo cuando estaba en la carrera infantil allá del campo, en la escuelita. Juanito le dice: señorita, ¿me da permiso para hacer pichí? La profesora dijo: Juanito, no se dice '¿me da permiso para hacer pichí?' Se dice '¿me da permiso para ir a regar la plantita?' Ya señorita. Pasaron cinco minutos y Juanito dijo: señorita, ¿me da permiso para ir a regar la plantita? Vaya Juanito muy bien hecho.","corrected_transcript":"Yo me acuerdo cuando estaba en la carrera infantil allá del campo, en la escuelita. Juanito le dice: 'señorita, ¿me da permiso para hacer pichí?' La profesora dijo: 'Juanito, no se dice \"¿me da permiso para hacer pichí?\" Se dice \"¿me da permiso para ir a regar la plantita?\"' Ya señorita. Pasaron cinco minutos y Juanito dijo: 'señorita, ¿me da permiso para ir a regar la plantita?' Vaya Juanito muy bien hecho.","start_timestamp":"00:02:18"}
{"transcript":"De verdad, ¿qué pasa? Vine con mi hermano, huasteco, huasteco, lo llegué al hotel Ojín, mi hermano entró al baño y me dijo, oye, aquí en este baño no hay taza, no hay bidet, no hay la plata, no hay ninguna cosa. Yo le dije, estúpido, estáis meando en el clóset, boludo.","corrected_transcript":"De verdad, ¿qué pasa? Vine con mi hermano huasteco. Lo llevé al hotel Ojín. Mi hermano entró al baño y me dijo: 'Oye, aquí en este baño no hay taza, no hay bidet, no hay nada.' Yo le dije: 'Estúpido, estás meando en el clóset.'","start_timestamp":"00:02:56"}
{"transcript":"Mi hermano sí que es gorreado. Cuando se casó no le pusieron en el baño de los novios; le pusieron en el venado. Súper gorreados. En serio. A veces tiene que disfrazarse de vecino para contarse con la señora.","corrected_transcript":"Mi hermano sí que es gorreado. Cuando se casó no lo pusieron en el baño de los novios; lo pusieron en el del venado. Súper gorreados. En serio. A veces tiene que disfrazarse de vecino para encontrarse con la señora.","start_timestamp":"00:03:28"}
{"transcript":"Y en el campo conversaban dos gallinas pitucas las gallinas y una gallina le decía a la otra: 'Oye niña dime ¿de qué porte pones los huevos tú?' 'Ay niño yo pongo así unos huevos! Los míos son súper extras y valen cincuenta pesos.' Y la otra gallina le dice: 'Eso no yo pongo así unos huevos los míos son súper extras y valen sesenta pesos.' Y nos estaba escuchando una gallina chinche cocote pelado a él pregunté bueno esa gallina cocote pelado ¿de qué porte pones los huevos? Oye cocote pelado ¿de qué porte pones los huevos tú? Y la cocote pelado que estaba escuchando dice No yo pongo unos huevitos así valen veinte pesos por treinta pesos más no me estás rajando el poto vos.","corrected_transcript":"En el campo conversaban dos gallinas pitucas y una le decía a la otra: 'Oye niña dime ¿de qué porte pones los huevos tú?' 'Ay niño yo pongo unos huevos súper extras y valen cincuenta pesos.' La otra gallina responde: 'No yo pongo unos huevos súper extras y valen sesenta pesos.' Nos estaba escuchando una gallina chinche cocote pelado y le preguntan: 'Oye cocote pelado ¿de qué porte pones los huevos tú?' La cocote pelado responde: 'Yo pongo unos huevitos así chiquititos que valen veinte pesos porque por treinta pesos más no me estás rajando el poto vos.'","start_timestamp":"00:03:40"}
{"transcript":"Un hombre andaba pescando, oh,\nY se cayó al agua,\nY un viejo le gritaba,\nNada, nada, nada. ¡A vos dos!","corrected_transcript":"Un hombre andaba pescando y se cayó al agua. Y un viejo le gritaba: '¡Nada, nada, nada! ¡A vos dos!'","start_timestamp":"00:04:50"}
{"transcript":"Ayer pasé por tu casa,\nMe pegaste tres balazos.\nMañana no puedo pasar,\nPorque estoy muerto.","corrected_transcript":"Ayer pasé por tu casa. Me pegaste tres balazos. Mañana no puedo pasar porque estoy muerto.","start_timestamp":"00:05:20"}
{"transcript":"Un güey miraba su foto,\nLa miraba con gran orgullo,\nPensar que estudié pa' toro,\nY me cortaron los estudios.","corrected_transcript":"Un güey miraba su foto. La miraba con gran orgullo. Pensar que estudié pa' toro y me cortaron los estudios.","start_timestamp":"00:05:38"}
{"transcript":"Ayer pasé por tu casa,\nYa estaba con el Federico,\nYo lo quedé mirando,\n¡Qué grande que tiene los pies!","corrected_transcript":"Ayer pasé por tu casa. Ya estaba con el Federico. Yo lo quedé mirando y pensé: '¡Qué grande que tiene los pies!'","start_timestamp":"00:05:54"}
{"transcript":"Muchas gracias. Muy contento, realmente estaba muy nervioso de poder dispararme en este gran escenario. Y lo importante es pasarlo bien, chiquillo, y reírse, lo importante es reírse. A mí me pasaban puras cosas curiosas, de verdad. Cuando llegué a Santiago, la primera vez, andaba de paseo o más, tipo dos de la noche, se me acerca un tipo bien raro y me dijo que si yo me iba con él, me daba este reloj. Son las cosas curiosas que pasan. Y lo que pasa es que hay un Temuco donde vivo yo. A mí siempre el sueño de un artista regional es poder algún día aparecer en pantalla. Yo llevo tres años en pantalla ya pero en Dicom.","corrected_transcript":"Muchas gracias. Muy contento, realmente estaba muy nervioso de poder presentarme en este gran escenario. Y lo importante es pasarlo bien, chiquillos, y reírse; lo importante es reírse. A mí me pasaban puras cosas curiosas, de verdad. Cuando llegué a Santiago por primera vez andaba de paseo como a las dos de la noche y se me acerca un tipo bien raro y me dijo que si yo me iba con él, me daba este reloj. Son las cosas curiosas que pasan. Lo que pasa es que hay un Temuco donde vivo yo. Siempre el sueño de un artista regional es poder algún día aparecer en pantalla. Yo llevo tres años en pantalla ya pero en Dicom.","start_timestamp":"00:06:56"}
{"transcript":"Con toda esta revolución de que Pancho sirve acá, un canal amigo me hizo un reportaje de toda mi vida así que quiero que me vean la próxima semana en Mea Culpa.","corrected_transcript":"Con toda esta revolución de Pancho Saavedra acá, un canal amigo me hizo un reportaje sobre toda mi vida así que quiero que me vean la próxima semana en Mea Culpa.","start_timestamp":"00:07:38"}
{"transcript":"Cosas curiosas que pasan como les contaba; este amigo gallego puso un restaurante en Temuco y puso un letrero en la carretera que decía 'restaurante gallego 20 kilómetros más atrás'.","corrected_transcript":"Cosas curiosas como les contaba; este amigo gallego puso un restaurante en Temuco y puso un letrero en la carretera que decía 'restaurante gallego 20 kilómetros más atrás'.","start_timestamp":"00:07:55"}
{"transcript":"¿Pero cómo yo con un conejo? Bueno, te lo arregláis nomás. Ya, puta, todo desesperado, pasa con el conejo igual nomás. Conejo Angora, lindo. Puto lindo del conejo. Así que pescó el conejo y se fue para la abieza. Estuvo toda la noche con el conejo, conversó con el conejo, lo agarró de la oreja el conejo. Hizo lo que quiso con el conejo. Y al conejo que le gusta la zanahoria... Que son re buenos para la zanahoria los conejos.","corrected_transcript":"¿Pero cómo yo con un conejo? Bueno, te lo arreglas nomás. Ya, todo desesperado, pasa con el conejo igual nomás. Conejo Angora, lindo. Lindo el conejo. Así que pescó el conejo y se fue para la pieza. Estuvo toda la noche con el conejo, conversó con el conejo y lo agarró de la oreja. Hizo lo que quiso con el conejo. Y al conejo le gusta la zanahoria... Que son re buenos para la zanahoria los conejos.","start_timestamp":"00:08:42"}
{"transcript":"Llega el guasito y le dice: muchas gracias señora, vengo la próxima semana. Se fue el guasito; al otro día llegó y le dijo: buenas tardes señora. 'Buenas tardes', llegué al otro día porque estoy apurado.","corrected_transcript":"Llega el guasito y le dice: muchas gracias señora, vengo la próxima semana. Se fue el guasito; al otro día llegó y le dijo: buenas tardes señora. 'Buenas tardes', llegué al otro día porque estoy apurado.","start_timestamp":"00:09:07"}
{"transcript":"'Quiero una niña'. 'Están todas ocupadas'. 'Y el conejo también está ocupado.' '¿Y qué puedo hacer ahora?'","corrected_transcript":"'Quiero una niña'. 'Están todas ocupadas'. 'Y el conejo también está ocupado.' '¿Y qué puedo hacer ahora?'","start_timestamp":"00:09:19"}
{"transcript":"'Mire usted paga mil pesos y pasa allí donde están todos esos caballeros mirando por un hoyito; usted va a mirar adentro y hay una pareja haciendo cositas ricas y usted afuera mira y con eso se alegra.' 'Ya aquí están los mil pesos.' Y basta él bruto hay harta gente mirando.","corrected_transcript":"'Mire usted paga mil pesos y pasa allí donde están todos esos caballeros mirando por un hoyito; usted va a mirar adentro y hay una pareja haciendo cositas ricas y usted afuera mira y con eso se alegra.' 'Ya aquí están los mil pesos.' Y basta él bruto hay harta gente mirando.","start_timestamp":"00:09:28"}
{"transcript":"Pero ¿qué está pasando, compadre? ¿Qué está pasando? Yo digo... Será mi suegra, compadre. ¿Qué está pasando?","corrected_transcript":"Pero ¿qué está pasando, compadre? ¿Qué está pasando? Yo digo... Será mi suegra, compadre. ¿Qué está pasando?","start_timestamp":"00:10:46"}
{"transcript":"Dice... El gallo despierta tarde y luego empieza a maullar. Ya la gallina le ha dado todo el día por ladrar. El gurru su diezpollito no le para de mamar. Mientras la chancha le tea como queriendo volar.","corrected_transcript":"Dice... El gallo despierta tarde y luego empieza a maullar. Ya la gallina le ha dado todo el día por ladrar. El gurru su diez pollitos no le para de mamar. Mientras la chancha le tea como queriendo volar.","start_timestamp":"00:11:21"}
{"transcript":"Ramón fue al azahar que el papa solo trigo cosechó. Y la manzana le dieron cien sandías y un melón. Doscientos litros de leche llegó a sacarle al padrón.","corrected_transcript":"Ramón fue al azahar que el papá solo trigo cosechó. Y la manzana le dieron cien sandías y un melón. Doscientos litros de leche llegó a sacarle al padrón.","start_timestamp":"00:12:11"}
{"transcript":"¿Qué está pasando? Será mi suegra, compadre. ¿Qué está pasando? ¡Alto! Pero ¿qué está pasando, compadre? ¿Qué está pasando? ¡Muchas gracias, Chile!","corrected_transcript":"¿Qué está pasando? Será mi suegra, compadre. ¿Qué está pasando? ¡Alto! Pero ¿qué está pasando, compadre? ¿Qué está pasando? ¡Muchas gracias, Chile!","start_timestamp":"00:12:38"}
{"transcript":"Quiero darle un besito a la vaina y la masa.","corrected_transcript":"Quiero darle un besito a la vaina y la masa.","start_timestamp":"00:13:18"}
