{"transcript":"hoy al mediodía voy a almorzar por indicación médica y resulta que quería almorzar a los ricos viste así con una entradita viste y entonces llega el mozo y me dice quiero una entrada de lengua media como que me presionaba 20 sobre todo porque recién nos conocíamos pero no tiene hacer referencia a nuestra lengua como idioma nuestro idioma castellano es un idioma muy rico muy variado muy extenso lleno de matices de giro verbales de pretérito conjuntivos pluscuamperfecto y tiene un montón de palabras como todo idioma palabras lindas elegantes palabras más o menos y tiene también una palabrota sin fe rectales los cómicos en general suelen usar estas últimas palabras porque son las más divertidas yo me puse a estudiar las buenas palabras las de acabé y descubrí que hay palabras que siendo buenas suenan medio feo te digo un monóculo suena feo esta palabra es una elegante palabra un poco antigua algunos deben recordar esto santi ojitos que venían un acá en un ojo y el otro nunca supe dónde iban pero debe ser bastante incómodo digo del agua no porque se empaña no sé y suena feo esta palabra monóculo monóculo un monóculo empieza como la mona y termina como bueno ahora nuestro idioma castellano que de algún modo nos une a todos estos países latinoamericanos tienen un montón de palabras que terminan así yo hice como una canción si ustedes tienen ganas de participar porque veo era un señor de conos culos con problemas de vesícula y que tenía un forúnculo en un lugar muy ridículo    que a la hora del crepúsculo por sentirse divertículo quiso ver un espectáculo y partió con su vehículo","corrected_transcript":"Hoy al mediodía voy a almorzar por indicación médica. Y resulta que quería almorzar bien, con una entradita. Entonces llega el mozo y me dice: 'Quiero una entrada de lengua'. Medio como que me presionaba, sobre todo porque recién nos conocíamos. Pero no, él se refería a nuestra lengua como idioma. Nuestro idioma castellano es muy rico, variado, extenso, lleno de matices, giros verbales, pretéritos conjuntivos pluscuamperfectos. Tiene muchas palabras: lindas, elegantes; otras más o menos; y también palabrotas infrecuentes. Los cómicos suelen usar estas últimas porque son las más divertidas. Yo estudié las buenas palabras y descubrí que hay algunas que siendo buenas suenan feas. Por ejemplo: 'monóculo'. Suena feo pero es elegante. Es algo antiguo; algunos recordarán esos anteojitos para un solo ojo... nunca supe dónde iba el otro ojo. Debe ser incómodo por el vapor. Y suena feo esta palabra: 'monóculo'. Monóculo. Un monóculo empieza como 'la mona' y termina como... Bueno, ahora, nuestro idioma castellano, que de algún modo nos une a todos estos países latinoamericanos, tiene un montón de palabras que terminan así. Yo hice como una canción. Si ustedes tienen ganas de participar porque veo... Era un señor de conos culos con problemas de vesícula y que tenía un forúnculo en un lugar muy ridículo. Que a la hora del crepúsculo, por sentirse divertículo, quiso ver un espectáculo y partió con su vehículo.","start_timestamp":"00:03:48"}
{"transcript":"amante de las películas busco casa la vernacular y entré a un cine minus 1 para ver cuando tomo yo ciudad pensada como una báscula y se establecen un vínculo","corrected_transcript":"Amante de las películas buscó casa la vernacular y entré a un cine minus 1 para ver cuando tomo yo ciudad pensada como una báscula y se establecen un vínculo.","start_timestamp":"00:07:38"}
{"transcript":"aquí fue que su vesícula le di un problema mayúsculo cuando lea si el versículo país.el escapó en un culo  de apuro por darle unos uno viendo que le daban a iu perdió su hermoso amor o culos entre los grandes montículos vitales   con semejante corpúsculo aquella gorda ridícula lo apretó con sus tentáculos le rompió una clavícula la dama ya en el pináculo por tocarle el adminículo cometió un error de cálculo y lo agarró del fórum culo pegando gritos mayúsculo se fue el señor del conjuro quiso hacerse el tíbet y culo vélez salió otro mejor","corrected_transcript":"Aquí fue que su vesícula le dio un problema mayúsculo cuando leyó el versículo. Escapó en apuro por darle unos uno viendo que le daban a IU. Perdió su hermoso amor o culos entre los grandes montículos vitales. Con semejante corpúsculo aquella gorda ridícula lo apretó con sus tentáculos. Le rompió una clavícula. La dama ya en el pináculo, por tocarle el adminículo cometió un error de cálculo y lo agarró del fórum culo pegando gritos mayúsculos. Se fue el señor del conjuro quiso hacerse el tíbet y culo Vélez salió otro mejor.","start_timestamp":"00:08:11"}
{"transcript":"intentándolo aprendí lo aprendí gracias a una abuela que yo tenía linda abuela esas abuelas y de esas abuelas de antes no promovieron las abuelas de ahora las abuelas modernas de los estiramientos los peinados los regímenes y la gimnasia ni te das cuenta que es una abuela y cuando te diste cuenta ya compraste los anillos mi abuela no un pedazo de abuela mira era más fácil saltar la que pasarle al lado y longeva los años que vivió estamos en la increíble","corrected_transcript":"Intentándolo aprendí. Lo aprendí gracias a una abuela que yo tenía, linda abuela. Esas abuelas, y de esas abuelas de antes, no como las abuelas de ahora. Las abuelas modernas con sus estiramientos, peinados, regímenes y gimnasia. Ni te das cuenta que es una abuela, y cuando te diste cuenta ya compraste los... Anillos. Mi abuela no, un pedazo de abuela. Mira, era más fácil saltarla que pasarle al lado. Y longeva, los años que vivió... Estamos en la increíble...","start_timestamp":"00:11:08"}
{"transcript":"no tuvieron que sacrificar al final como gritaba que está bueno el hecho de la tenía tenía una no se moleste junten para después bueno","corrected_transcript":"No tuvieron que sacrificarla al final. ¡Cómo gritaba! Que está bueno el hecho... La tenía... Tenía una... No se moleste, junten para después... Bueno.","start_timestamp":"00:11:54"}
{"transcript":"mi abuela ha tenido una vitrola un hábito lista se les llamaba gramófono grammophon el fónica bueno mira tenía un montón de nombre se amplificaba en estos aparatos con enorme corneta o bocina o campana la manija o manivela en vez de pick up intel pickup como tiene ahora los aparatos sofisticados y modernos esto de la tecnología japonesa los wincofones los diferencian en tres artefactos tenía una membrana o cabeza pesada una cosa impresionante una punta y yo aprendí ese primer tango con un disco de aquellos discos de patata mira negro redondo grueso pero pesado el 28 porque andaba ligerito y sonaban así","corrected_transcript":"Mi abuela ha tenido una vitrola, un hábito lista. Se les llamaba gramófono, grammophon el fónica... Bueno mira, tenía un montón de nombres. Se amplificaba en estos aparatos con enorme corneta o bocina o campana; la manija o manivela en vez del pick-up Intel pickup como tienen ahora los aparatos sofisticados y modernos. Esto es tecnología japonesa; los wincofones se diferenciaban en tres artefactos. Tenía una membrana o cabeza pesada; era algo impresionante esa punta. Yo aprendí ese primer tango con uno de esos discos antiguos; eran negros redondos gruesos pero pesados del '28 porque andaban ligerito y sonaban así.","start_timestamp":"00:12:10"}
{"transcript":"una persona puede ser veronesi también la última vez que hacemos esto porque evite ya no podemos estar permanentemente","corrected_transcript":"Una persona puede ser Veronesi también. La última vez que hacemos esto, porque ya no podemos estar permanentemente.","start_timestamp":"00:17:13"}
{"transcript":"como si de un molino que tiene que ver con esto dedicado en todo caso como en las épocas del apogeo del bolero dedicarlo a todas las hermosas damas presentes y a las otras también por qué no ballesteros o bolero","corrected_transcript":"Como si de un molino se tratara, ¿qué tiene que ver con esto? Dedicado, en todo caso, como en las épocas del apogeo del bolero. Lo dedico a todas las hermosas damas presentes... ¡y a las otras también! ¿Por qué no? Ballesteros o bolero.","start_timestamp":"00:17:57"}
{"transcript":"ahora sigue toma afinamos el domingo  sólo tengo un pecado","corrected_transcript":"Ahora sigue, toma nota: afinamos el domingo. Sólo tengo un pecado.","start_timestamp":"00:18:30"}
{"transcript":"bendita ra y con este pedazo como yo te cantaré a ti y el pedazo que tengo","corrected_transcript":"Bendita sea Ra y con este pedazo. Como yo te cantaré a ti... ¡y el pedazo que tengo!","start_timestamp":"00:19:00"}
{"transcript":"no pueden gracias no puedes no pueden cantar mientras están mientras están tocando los porqués y tratan de cantar y tocar al mismo tiempo se ahoga emite o se llena de hace bueno para evitar este inconveniente yo me voy a valer de un artilugio","corrected_transcript":"No pueden, gracias. No puedes, no pueden cantar mientras están tocando. Los porqués: tratan de cantar y tocar al mismo tiempo, se ahogan, emiten o se llenan de... Bueno, para evitar este inconveniente yo me voy a valer de un artilugio.","start_timestamp":"00:24:20"}
{"transcript":"no sé si me alcanzan a ver hacia arriba estar a tres mil metros a la baja intenta el sobre en las peritas de golf había sra que tiene muchos usos según las costumbres de la casa pero yo la uso para intentar tocar y cantar un carnavalito y si ustedes tienen ganas de batir palmas o quieren irse pueden hacerlo","corrected_transcript":"No sé si me alcanzan a ver hacia arriba. Estar a tres mil metros... A la baja intenta el sobre en las peritas de golf. Había señora que tiene muchos usos según las costumbres de la casa, pero yo la uso para intentar tocar y cantar un carnavalito. Y si ustedes tienen ganas de batir palmas o quieren irse, pueden hacerlo.","start_timestamp":"00:24:47"}
{"transcript":"empieza con un silencio tremendo tienes un silencio así andino un silencio mira se tiene que oír crecer el pelo vea y vamos a crear la ambientación y la ambientación campesina ha sido algunas veces esto le va a gustar esto haciendo algunos sonidos de animales del campo a ver unos pajaritos por ahí  que linde sector casita algunas ovejitas perdidas el pintoresco algunas vacas gordas y querendona está preñada la aurora y yo el tiempo de un poema pero un poema bien de gaucho  primero como el arrollador avión  recuerdo en una ocasión en la estancia o quevedo mientras bailaba una cueca nova y se me escapa de un perro parecía bien mansito y resultó tan feroz salió como una estampida se fue sin decirme adiós los barrios por todo el paro no lo pude alcanzar que te vientos lo habrán llevado mi perro donde amara a ver si a veces el nitrito está recordando no me quedo y se me hace que anda cerca y hasta sin dolor a perro por eso por eso cuando él ha agudizado y galope ando en mi potro le pido al cielo que no se vuelve escapar otro","corrected_transcript":"Empieza con un silencio tremendo. Tienes un silencio así andino, un silencio... Mira, se tiene que oír crecer el pelo. Vea. Y vamos a crear la ambientación campesina. Ha sido algunas veces... Esto le va a gustar: haciendo algunos sonidos de animales del campo. A ver unos pajaritos por ahí... Qué lindo sector casita; algunas ovejitas perdidas; pintoresco; algunas vacas gordas y querendonas. Está preñada La Aurora... Y llegó el tiempo de un poema, pero uno bien gaucho. Primero como el arrollador avión... Recuerdo en una ocasión en la estancia O Quevedo mientras bailaba una cueca nova ¡y se me escapa el perro! Parecía bien mansito y resultó tan feroz; salió como una estampida ¡y se fue sin decirme adiós! 'Los barrios' por todo El Paro no lo pude alcanzar ¿Qué vientos lo habrán llevado? Mi perro dónde andará... A ver si acaso su ladrido está recordando mi cariño... Se me hace que anda cerca ¡y hasta siento olor al perro! 'Por eso', 'por eso' cuando galopo en mi potro le pido al cielo ¡que no vuelva escapar otro!","start_timestamp":"00:25:13"}
{"transcript":"tiene manija de redonda blanca por dentro y por fuera no se le apareció a ninguno es mía la escupidera no se la presto a ninguna discordia con elvira tarde","corrected_transcript":"Tiene manija de redonda blanca por dentro y por fuera. No se le apareció a ninguno. Es mía la escupidera, no se la presto a ninguna. Discordia con Elvira tarde.","start_timestamp":"00:30:35"}
{"transcript":"a veces leí tampoco a veces de la vida entera a veces fue falsa alarma perdóname escupideras a veces baltasar licor de miel perdóname","corrected_transcript":"A veces leí, tampoco. A veces de la vida entera, a veces fue falsa alarma. Perdóname, escupideras. A veces Baltasar licor de miel, perdóname.","start_timestamp":"00:30:59"}
{"transcript":"una mañana de apuro esta bandera de la espera no alcancé a llegar al ratón yo y me caí en la tranca no alcancé a llegar al católico de amor y me callé en la carne se va la segunda y cambiarla","corrected_transcript":"Una mañana de apuro, esta bandera de la espera. No alcancé a llegar al ratón yo y me caí en la tranca. No alcancé a llegar al católico del amor y me callé en la carne. Se va la segunda y cambiarla.","start_timestamp":"00:31:23"}
{"transcript":"otra vuelta en un balón  se armó una gran pelotero tal vez me llevó al ponerme de cajón la estupidez salve el pc jugar por el ducto hacia sol de la vida  uno de embocan adentro otro persona fuera hay que tener puntería para usarte escupidera hay que tener puntería menor pero desde estúpida  encontré un nido en la rama","corrected_transcript":"Otra vuelta en un balón, se armó una gran pelotera. Tal vez me llevó al ponerme de cajón. La estupidez salve el PC jugar por el ducto hacia sol de la vida. Uno emboca adentro, otra persona fuera. Hay que tener puntería para usar esa escupidera; hay que tener puntería menor pero desde estúpida encontré un nido en una rama.","start_timestamp":"00:32:12"}
{"transcript":"el contenido en la higuera si vieras lo que he encontrado ábitro la estupidez sí y no el tonel","corrected_transcript":"El contenido en la higuera... Si vieras lo que he encontrado... árbitro... La estupidez sí y no el tonel.","start_timestamp":"00:33:03"}
{"transcript":"los más expertos crol y llegar al crono o bello las más pudientes pecho o mariposa qué sé yo si hay alguno por ahí que se siente como distinto como que lo empuja en otros vientos mariposa o perrito que yo cada uno en su estilo se animan entonces llegamos esta especie de juego canción a modo de despedida sí","corrected_transcript":"Los más expertos, crol y llegar al crono. Oye, los más pudientes, pecho o mariposa. Qué sé yo, si hay alguno por ahí que se siente como distinto, como que lo empujan otros vientos: mariposa o perrito. Cada uno en su estilo. ¿Se animan? Entonces llegamos a esta especie de juego-canción a modo de despedida.","start_timestamp":"00:37:45"}
{"transcript":"bueno ahora no lo hacemos nada vamos a ver cómo sale va a empezar con las palmas no la conoces entre las palmas les explico rapidito de los que no sepan así podemos iniciar este desde esta canción chicos fíjense acá se toma una palma no señora la otra la vela cualquiera lanzar la que tenga la mano vila-matas se le colocan todos los dedos paralelos en el mismo sentido para allá la otra mano igual pero atravesado una","corrected_transcript":"Bueno, ahora no hacemos nada. Vamos a ver cómo sale. Va a empezar con las palmas. ¿No la conoces? Entre las palmas les explico rapidito para los que no sepan así podemos iniciar esto desde esta canción. Chicos, fíjense acá: se toma una palma... No señora, la otra... La vela cualquiera... Lanzar la que tenga en la mano... Se le colocan todos los dedos paralelos en el mismo sentido para allá; la otra mano igual pero atravesada.","start_timestamp":"00:38:14"}
{"transcript":"distancia que se yo orgánica tal vez menos bueno se le imprime un impulso muscular eléctrico del diastólico el trigémino el dorsal y las manos comienzan a aproximarse pero a gran velocidad va ligerísimo esto es increíble se establece una relación inversamente proporcional de la distancia del aire que desplazan llega un punto tal en que","corrected_transcript":"Distancia... qué sé yo... orgánica tal vez menos. Bueno, se le imprime un impulso muscular eléctrico del diastólico, el trigémino, el dorsal y las manos comienzan a aproximarse pero a gran velocidad. Va ligerísimo esto es increíble! Se establece una relación inversamente proporcional de la distancia del aire que desplazan hasta llegar al punto tal en que...","start_timestamp":"00:38:52"}
{"transcript":"el eco hace pero es nula la distancia a cero y provoca un ruido ese plazo entonces una palma recibió by 234 así n veces hasta terminar el hecho de que vamos a hacer cuentas a 3 y salimos todos primero además de pagar los remos nada de todo se va 13 más","corrected_transcript":"El eco hace 'pero' (sonido) es nula; distancia cero y provoca un ruido ese plazo entonces una palma recibe 'by' 2-3-4 así N veces hasta terminar el hecho. Vamos hacer cuentas; A 3 y salimos todos primero además paguen los remos nada todo eso va 1-2-3 ¡más!","start_timestamp":"00:39:14"}
{"transcript":"alma yo canto te deseo que ahí yo siento un hormigueo y cada mañana si me tienen las ganas agarro plumero me lo pongo a tocar alba yo soy uno frentero y mira como tengo el plumero y el encargo con un rango tan largo pasar un año marcó sin tu amor vuelta más no me rompas la ilusión mi corazón tiene un agujero mi club por el polvo alba por saber lo que quiero tejones que se come el plumero y cual ninguna una noche de luna este violín con plumas se podía hacer sonar para la villa normal brillaba el mar e internacional gracias en pocas horas nos volvemos a encontrar con otra rutina diferente","corrected_transcript":"Alma, yo canto, te deseo. Que ahí yo siento un hormigueo. Y cada mañana, si me tienen las ganas, agarro plumero y me lo pongo a tocar. Alba, yo soy uno frentero y mira cómo tengo el plumero. Y el encargo con un rango tan largo pasar un año marcó sin tu amor vuelta más. No me rompas la ilusión; mi corazón tiene un agujero. Mi club por el polvo, Alba, por saber lo que quiero. Tejones que se comen el plumero y cual ninguna una noche de luna este violín con plumas se podía hacer sonar para la villa normal brillaba el mar e internacional. Gracias en pocas horas nos volvemos a encontrar con otra rutina diferente.","start_timestamp":"00:45:29"}
