{"transcript":"linda gente me habían hablado a mí de me habían a un lado de un monstruo y la verdad de las cosas y que van a ser monstruos yo le temo a otros monstruos les demos a esos monstruos caraduras que se pierde unos préstamos de 6.500 millones hecho poderes son músculos más nosotros son los buenos que le pasan las rocas","corrected_transcript":"Linda gente, me habían hablado a mí de un monstruo y la verdad es que ¿van a ser monstruos? Yo le temo a otros monstruos. Les temo a esos monstruos caraduras que se pierden unos préstamos de 6.500 millones. Esos sí son monstruos. Esos son monstruos, nosotros no. Nosotros somos gente, somos pueblo, somos público, somos gente linda.","start_timestamp":"00:01:59"}
{"transcript":"yo debo contarles que también en mi vida tuve que elegir un oficio y oficio fue a querer hacer reír y me busque un representante un hombre como yo del sur trabajador artista me busque el guatón pancho del sur este fue un chin de yoldi a una actuación y me metió en un hotel ahí de medio pelo en el hotel dijeron lo único malo en este hotel que tienen que hacerse sólo las camas nosotros lo dieron un serrucho un martillo y para la pieza lo vuelve a hacerse la cama yo le dije guatón hagamos una sola gama para los dos no más hicimos una sola cama en la noche me en la noche me despierto y le digo a mi amigo para el show falso mancha me dijo que el ig se estaba masturbando y él me dijo sí porque yo dije bueno usa el tuyo pues déjame dormir","corrected_transcript":"Yo debo contarles que también en mi vida tuve que elegir un oficio, y el oficio fue querer hacer reír. Me busqué un representante, un hombre como yo del sur, trabajador, artista. Me busqué al Guatón Pancho del Sur. Este fue con Yoli a una actuación y nos metió en un hotel ahí medio pelo. En el hotel dijeron: 'Lo único malo en este hotel es que tienen que hacerse ustedes mismos las camas'. Nos dieron un serrucho, un martillo... Yo le dije: 'Guatón, hagamos una sola cama para los dos nomás'. Hicimos una sola cama. En la noche me despierto y le digo a mi amigo: 'Para el show falso mancha'. Me dijo ¿Qué? Le dije 'Que te estás masturbando'. 'Sí', porque... Yo dije 'Bueno usa el tuyo pues déjame dormir'. No seas difícil esto de andar con representantes.","start_timestamp":"00:02:32"}
{"transcript":"en lo que son hoy salió admitido en su casa y se paró en una estación de servicio y lo atendió un bombero en la estación el bombero de la estación le dijo chica chica chica casi caballero ding ding ding ding ding que se va a servir","corrected_transcript":"En lo que son hoy, salió admitido en su casa y se paró en una estación de servicio. Lo atendió un bombero, quien le dijo: 'Chica, chica, chica... casi caballero. Ding, ding, ding... ¿Qué se va a servir?'","start_timestamp":"00:04:52"}
{"transcript":"son curiosos es que pasan cosas en todos lados el otro día me pasó una curiosa noticia apuñalaron a un pobre tipo en la plaza de armas le metieron 147 puñaladas con un cuchillo está chachachá el pobre hombre no salió nada más que pescar su teléfono y llamó a un amigo y el amigo dijo ahora te escucho corta","corrected_transcript":"Son curiosos, es que pasan cosas en todos lados. El otro día me pasó una curiosa noticia: apuñalaron a un pobre tipo en la Plaza de Armas. Le metieron 147 puñaladas con un cuchillo. Está chachachá... El pobre hombre no hizo más que sacar su teléfono y llamar a un amigo. Y el amigo dijo: 'Ahora te escucho, corta.'","start_timestamp":"00:05:33"}
{"transcript":"y peleando como y no se puede tomar de esa forma a los borrachos les va a hacer estas cosas ese borracho que se subía a un taxi se sentó en la parte trasera el taxista lo miro por el espejo y dijo wen está borracho hoy adelanta vuelta y cuanto más vuelta le dé más le voy a cobrar le dio tanta vuelta que el omar yoma si no se le dio vuelta a la vianda dentro del taxi quedó la escoba guau el taxista enojado lo verá por el espejo y le dijo borracho sucio y hemorrágico sucio mírate en la espalda ven como la llevas no si es terrible pasa de estas cosas que le pasan estas cosas y bueno felizmente hoy día existe la ley tolerancia cero' estas son leyes miedos llegó un carabinero un dia fiscalizando","corrected_transcript":"Y peleando, no se puede tomar de esa forma. A los borrachos les pasan estas cosas. Ese borracho que se subió a un taxi, se sentó en la parte trasera, el taxista lo miró por el espejo y dijo: 'Este está borracho. Hoy adelanta vueltas y cuanto más vueltas le dé, más le voy a cobrar.' Le dio tanta vuelta que... ...se le dio vuelta la vianda dentro del taxi. Quedó la escoba. El taxista, enojado, lo mira por el espejo y le dice: 'Borracho sucio, mírate cómo llevas la espalda.' No, si es terrible. Pasa cada cosa... Felizmente hoy día existe la ley de tolerancia cero.","start_timestamp":"00:09:20"}
{"transcript":"a la misma y contaban cosas es que las misas pasas de todo de todo y contaban historias de misas casamientos bueno propósito de casamientos dice que había un casamiento es una oportunidad de llegar a los garzones pero muy llegó un garzón muerto de hambre con lo único que quería era comer no podía aplicar porque había un orden enfermizo no se puede tocar nada pero éste se fue derecho a la torta de novia y le robó los monitos a la torta el garzón dijo total no hay otra torta para que le acompañe en la web hay una suela y se comió los monitos tú sabes que estos bonitos son de mazapán algunos son de azúcar y algunos son de yeso y ahí te vuelve tocaron de yeso se lo comió al rato le vino un problema al estómago un dolor no aguantaba se puede enterrar al baño y ahí se quedó hasta que llega un invitado le golpea la puerta y le dice habrán salido los novios y él dice en eso estoy ahora","corrected_transcript":"A la misa y contaban cosas. Es que en las misas pasa de todo, de todo. Y contaban historias de misas, casamientos... Bueno, a propósito de casamientos, dicen que había un casamiento. Es una oportunidad para los garzones, pero llegó uno muerto de hambre. Lo único que quería era comer, pero no podía porque había una orden enfermiza: no se puede tocar nada. Pero este se fue derecho a la torta de novia y le robó los monitos. El garzón dijo: \"Total, no hay otra torta para qué le acompañen.\" Y se comió los monitos. Tú sabes que estos monitos son de mazapán; algunos son de azúcar y algunos son de yeso. Y ahí te vuelvo. Tocaron uno hecho con yeso; se lo comió. Al rato le vino un problema al estómago, un dolor insoportable. Se fue corriendo al baño y ahí se quedó hasta que llega un invitado, le golpea la puerta y le dice: \"¿Habrán salido los novios?\" Y él responde: \"En eso estoy ahora.\"","start_timestamp":"00:13:33"}
{"transcript":"siempre he pedido disculpas a las damas porque las damas siempre que se presenta un artista generalmente ellas esperan un tipo buenos hoy día lamentablemente no es así la web porque yo no soy un tipo hermoso y me molesta porque cuando voy a estas películas donde dios hace al hombre y lo hace alto rubio lindo de ojos claros depelo en pecho o palanca al piso o [ __ ] lindo mundo y yo así nomás entonces yo me quedé con esta otra hipótesis que hizo que dios que dice que dios hizo al hombre del barro es agua la creó incluso más cuando me miro al espejo digo si esta buena farc dicen que mejoraron un lado del otro junto al medio lo empezó a coser quese aguantan bien lacreo porque debajo sedado cuentaque estamos todoes posible el consejo cocción cosoi cocción listo el hombre ya lamujerle hizo dela misma forma barrodeunlado del otrolo pescóla ecuación dela cintura para arriba consiguesigo consigo ycocheconla diferenciaquefaltóunpoquitodehilo listalamujerylosmandoparallamaralcielo ledijoalparaísoledijoadány eva' ustedessevan airalparaísoporquetodaslastendrásqueprocrear procrearnocrearbloquearelpropiopegaseráprocrearytenéisquehacer muchagente porquetendrásquehacerununiversodepersonasporelotenéisqueprobarconlabateríaaprocrear tenéisqueportarsecomounhumorista partió pasada le dijo dios","corrected_transcript":"Siempre he pedido disculpas a las damas porque cuando se presenta un artista generalmente ellas esperan ver a alguien guapo. Hoy día lamentablemente no es así porque yo no soy hermoso. Me molesta cuando veo esas películas donde Dios hace al hombre alto, rubio, lindo, con ojos claros... pelo en pecho... ¡un Adonis! Y yo así nomás... Entonces me quedé con esta otra hipótesis sobre cómo Dios hizo al hombre del barro... Cuando me miro al espejo digo \"Sí, está bien hecha.\" Dicen que mejoraron cada lado juntándolo por el medio; empezaron a coserlo bien firme... Creo esto porque debajo estamos todos hechos posibles gracias a esa costura perfecta. Listo el hombre; luego hicieron a la mujer igualito con barro por ambos lados... La cosieron desde la cintura hacia arriba pero les faltó hilo justo antes del final... Lista estaba ella también.\n\nLos mandaron llamar desde el cielo diciéndoles 'Adán y Eva', ustedes irán al Paraíso donde tendrán muchas tareas como procrear.' No crear sino procrear mucha gente para poblar ese universo humano.\n\nAsí partieron... Le dijo Dios.","start_timestamp":"00:14:45"}
{"transcript":"y pechugas no es para ir sopor","corrected_transcript":"Y pechugas no es para ir sopor.","start_timestamp":"00:16:50"}
{"transcript":"y dios la menor tenía razón y le hizo unas pelotitas así de barro y otra para que puso en las dos pequeñitas y adelante porque no se vea fea le puso en los claritos de tensión y la mandó bailar y ahí arriba llegó ahí sí por cuando yo vaya lance era otra cosa","corrected_transcript":"Y Dios, la menor tenía razón, y le hizo unas pelotitas así de barro. Y otra para que puso en las dos pequeñitas y adelante, porque no se vea fea, le puso en los claritos de tensión. Y la mandó bailar. Y ahí arriba llegó. Ahí sí, por cuando yo vaya lance era otra cosa.","start_timestamp":"00:16:55"}
{"transcript":"doctor el colector porque no pone el bebé aquí al lado de mi cama y el doctor le dijo hasta lo que señora y si no muerte de esta buena como si le ocurre no yo era feo boom calcula que el médico me daba vuelta con un palo para ver qué es lo que era poco allá demasiado jabón pero felizmente como yo os dais cuenta me dio dos grandes fortunas está lee me dio la gran suerte de poder caminar a los 15 días después que una siguió sin botas y nadie me quería cargar poco tuve que caminar y la otra que nací machito eso sí machito machito esta es la edad están haciendo ballesta que está la enfermera trae [Risas] otros pensaban que me estaba destripando","corrected_transcript":"Doctor, ¿por qué no pone al bebé aquí al lado de mi cama? Y el doctor responde: ¿Hasta lo que, señora? ¿Y si no muere de esta? Bueno, como si le ocurriera algo... ¡No! Yo era feo. Imagina que el médico me daba vuelta con un palo para ver qué era. Había demasiado jabón, pero felizmente, como ustedes se dan cuenta... Me dio dos grandes fortunas: primero, la gran suerte de poder caminar a los 15 días porque nadie me quería cargar; tuve que aprender solo. Y segundo, nací muy varonil. ¡Tan varonil que cuando hacían ecografías pensaban que estaba armado con una ballesta!","start_timestamp":"00:20:49"}
{"transcript":"y bueno al último metros del colegio por una estupidez me pillaron haciendo el amor en las salas y pensaron me imagino que fue porque el colegio era de hombres","corrected_transcript":"Y bueno, en los últimos días del colegio por una tontería me pillaron haciendo el amor en las salas. Supongo que se escandalizaron más porque era un colegio solo para hombres.","start_timestamp":"00:22:16"}
{"transcript":"enamoré un día de una mujer de verdad esa mujer era de verdad era alta bonita muy bonita era rubia pues tan alta no era así por ahí mismo - y tan tan rubia tampoco la verdad que ella se tenía las raíces negras me acuerdo y tan delgada tampoco era la verdad que igual era un poquito así y por ahí era más o menos","corrected_transcript":"Me enamoré de una mujer que parecía perfecta: alta, bonita, rubia... pero no tan alta, ni tan rubia (tenía las raíces negras), ni tan delgada. Más bien, todo lo contrario.","start_timestamp":"00:25:05"}
{"transcript":"algunas cosas cuando le dije que me gustaba ya se puso muy contenta y me sonrió ahí le descubrir su otro defecto le faltaban algunos dientes pero como yo no la quería para comer turrón de powell dije e total igual la pensé y dije no importa si no mastica con ketchup él no quiere más dijo porque como yo soy bueno para chupar que me acompañe","corrected_transcript":"Cuando le dije a una chica que me gustaba, se puso muy contenta y me sonrió. Descubrí otro defecto en ella: le faltaban algunos dientes. Pero como yo no la quería para comer turrón, pensé 'no importa'. Además, si no mastica bien... mejor para mí.","start_timestamp":"00:25:52"}
{"transcript":"sabía claro la mamá se dio cuenta que a su hija algo raro le estaba pasando y la mujer inteligente llenó una tienda con agua y metió en su hija adentro de la tina y ahí la hundió en el agua y ahí se dio cuenta que su hija estaba pinchada [Risas]","corrected_transcript":"Claro, la mamá se dio cuenta de que a su hija algo raro le estaba pasando. Y como era una mujer inteligente, llenó una tina con agua, metió a su hija adentro y la hundió en el agua. Ahí se dio cuenta de que su hija estaba pinchada. [Risas]","start_timestamp":"00:28:21"}
{"transcript":"oye y estábamos en eso cuando me golpearon la puerta de la casa abre la puerta y ahí ahí sí que me encontré con un [ __ ] feo con dicho río ese sí que era feo pero impresionante grandote peludo tremendos ojos era un niño porque tenía una sola ceja  tenía tremendos bigotes cuatro bigotes por lado tremendos dientes un aspecto ratones pero gigante bueno con tremendas manos peludas dios mío cuando abrí la puerta he dicho me quedo mirando y me dijo que él existe se aleja ya le dije me parece que en el papá dijo soy la mamá contra tu mejor","corrected_transcript":"Oye, estábamos en eso cuando golpearon la puerta de mi casa. Abro la puerta y ahí sí que me encontré con un feo... ¡Ese sí que era feo! Pero impresionante: grandote, peludo, tremendos ojos... Era un niño porque tenía una sola ceja, tremendo bigote—cuatro bigotes por lado—tremendos dientes, un aspecto ratonil. Pero gigante... Bueno, con tremendas manos peludas. Dios mío, cuando abrí la puerta lo miré fijamente y él me dijo: '¿Qué? ¿Nunca has visto a alguien tan guapo?' Le dije: 'Me parece que eres el papá'. Y él respondió: 'Soy la mamá'. ¡Con razón tú te ves mejor!","start_timestamp":"00:28:55"}
{"transcript":"oye bueno les voy a contar un par de cositas chicos tengo una tengo una amiga que se fue a vivir al extranjero una mujer de estas trabajadoras hacendosa luchadora esas son mujeres y se fue al extranjero quería trabajar bien tener plata y estaba en españa trabajando y un día conoció a un español eso sabe algo y el espanyol la vio y dijo [ __ ] pero mujer pero qué cosa más linda y asientos a esta mujer no es lo que había buscado toda la vida para vivir para para estar con una mujer cómo está qué linda que encantadora qué preciosa estoy contento de conocerte me quiero enamorar de ti mujer me gustaría estar contigo para siempre y de repetirlo calle teniendo qué bonita alto color qué mujer tú me encanta y si me gustas mucho me gustaría casarme contigo y tener muchos hijos y dijo no yo no me vine acá a casar ya tener hijos - yo quiero tener los hijos en mi tierra y el español y decir qué te parece si nos casamos aquí en españa y nos vamos allá a tu tierra  nos casamos en tu tierra  bueno pues allá vamos a tener nuestros hijos te parece que dijo bueno por ahí podría ser  se casaron en españa vinieron chile estaban siguen dos aquella primera noche cuando iban su primera relación marítima estaban listos empezar contacto amoroso empieza salir relación entre dos  espanyol repente levantó dijo  ha mentido pura casta falta pureza tienes virgen mentido","corrected_transcript":"Oye, bueno, les voy a contar un par de cositas, chicos. Tengo una amiga que se fue a vivir al extranjero. Una mujer de estas trabajadoras, hacendosa, luchadora. Esas son mujeres. Y se fue al extranjero porque quería trabajar bien y tener plata. Estaba en España trabajando y un día conoció a un español. Y el español la vio y dijo: 'Pero mujer, ¡qué cosa más linda! Esta mujer es lo que había buscado toda la vida para vivir, para estar con una mujer como esta. Qué linda, qué encantadora, qué preciosa. Estoy contento de conocerte; me quiero enamorar de ti, mujer. Me gustaría estar contigo.' 'Siempre', repetía él. 'Qué bonita eres; alto color; ¡qué mujer! Tú me encantas; sí, me gustas mucho. Me gustaría casarme contigo y tener muchos hijos.' Y ella le dijo: 'No, yo no vine acá a casarme ni a tener hijos; yo quiero tener los hijos en mi tierra.' Y el español le dice: '¿Qué te parece si nos casamos aquí en España y luego nos vamos allá? 'A tu tierra; nos casamos en tu tierra'. Bueno pues allá vamos a tener nuestros hijos ¿te parece?' Ella dijo: 'Bueno por ahí podría ser'. Se casaron en España, vinieron Chile estaban siguen dos aquella primera noche cuando iban su primera relación marítima estaban listos empezar contacto. 'Amoroso empieza salir relación entre dos'. El español repente levantó dijo : 'Ha mentido pura casta falta pureza tienes virgen mentido'","start_timestamp":"00:33:55"}
{"transcript":"niña quedo mirando le dijo tanto color ponemos to and ice parche ojo nunca dijiste ojo faltaba dice sabéis ya españa torero este ojo perdí [ __ ] dice creí mío piedrazo pasaban cosas creíble","corrected_transcript":"'La niña quedó mirando le dijo tanto color ponemos to and ice parche ojo nunca dijiste ojo faltaba dice sabéis ya españa torero este ojo perdí [ __ ] dice creí mío piedrazo pasaban cosas creíble'","start_timestamp":"00:36:08"}
{"transcript":"la fiesta va a ser hoy día y va a ser con señora bien ya no como con señora la fiesta pues dijo no apoyasen alcohol señora que tuvo que venir con la señora llegó con la señora y sentó a su señora y en una mesa especial donde habían puras mujeres qué cosa más linda yo esta rutina que voy a hacer en este minuto se la voy a dedicar a las miles de mujeres que hay en este lugar y ustedes se van a dar cuenta porque en el camino van a ver nomás sus miles de juguetes y las mujeres centradas sola en una mesa compañía mujeres de compañeros de trabajo compañeras de trabajos del marido pura mujer en fiesta empresa y las chiquillas mí me encanta porque ellas son para compensarlo son como productivas hacendosas son serias ellas pueden conversar algunas cosas interesantes y toman un poquito de magníficos agüero una vaina un juguito una vendiendo un agua mineral usted citó esas cosas y conversan de arreglar la casa de pintar del cerco de los hijos de la guagua de los estudios de nuestro auto de cambiar el televisor puro gasto la buena pero igual nos está bien y los hombres por allá en un rincón conversando cosas de hombres que no valen ni la pena hablar lo que dicen los hombre porque los hombres son inmaduros para conversar ellos se juntan llave hoy está orientar fiestas stalin ayer también auditivos pantalón rojo si viste mento q lo menos tendrá eso es todo lo mandan ellos nada más hay tranquilo si hay algo nosotros hemos fijado siempre bueno cierto igual chiquillas siempre baño acompañar acá sola todos hombres todas vidas rayo mismo cosa yo hoy día quiero mostrar contrario cierto chiquillas acompañar","corrected_transcript":"La fiesta va a ser hoy día y va a ser con señoras. Bien, ya no como antes. La fiesta, pues, dijo: 'No puede haber alcohol'. Señora que tuvo que venir con la señora, llegó con la señora y sentó a su señora en una mesa especial donde había puras mujeres. ¡Qué cosa más linda! Esta rutina que voy a hacer en este minuto se la voy a dedicar... ...a las miles de mujeres que hay en este lugar. Y ustedes se van a dar cuenta porque en el camino van a ver nomás. Sus miles de juguetes y las mujeres sentadas solas en una mesa acompañadas por otras mujeres, compañeras de trabajo del marido. Pura mujer en fiestas de empresa. Y las chiquillas me encantan porque ellas son productivas, hacendosas, serias; pueden conversar sobre cosas interesantes. Toman un poquito, unos magníficos agüeros, una vaina, un juguito o hasta agua mineral. Conversan sobre arreglar la casa, pintar el cerco, los hijos, el auto nuevo o cambiar el televisor. Puro gasto bueno pero igual está bien. Y los hombres por allá en un rincón... Conversando cosas 'de hombres' que no valen ni la pena hablar. Lo que dicen los hombres porque son inmaduros para conversar; ellos se juntan así: 'Oye ¿viste esa mina? Estaba buenísima'. 'Sí po', ¿y viste al otro? El del pantalón rojo'. Eso es todo lo que hablan ellos nada más ahí tranquilos.","start_timestamp":"00:37:11"}
{"transcript":"'Vamos juntas', 'yo te acompaño' parten cuatro amigas al baño mientras los hombres piensan ¿qué harán tanto rato ahí? Si hay solo una taza... Firmarán puerta darán ánimos serán aire embarra rueda creo hace barra luchita luz fuerza última gota [Risas] Pero les voy contar chicas lo qué hacemos nosotros cuando vamos al baño es lamentablemente secreto mundial.","corrected_transcript":"'Vamos juntas', 'yo te acompaño' parten cuatro amigas al baño mientras los hombres piensan ¿qué harán tanto rato ahí? Si hay solo una taza... Firmarán puerta darán ánimos serán aire embarra rueda creo hace barra luchita luz fuerza última gota [Risas] Pero les voy contar chicas lo qué hacemos nosotros cuando vamos al baño es lamentablemente secreto mundial.","start_timestamp":"00:39:05"}
{"transcript":"y el otro día yo estaba en el baño y en tremendo negro un grandote pero impresionante tenía así una pared como una muralla y se barba el audio","corrected_transcript":"Y el otro día yo estaba en el baño y entró un tremendo negro, un grandote pero impresionante. Tenía así una pared como una muralla.","start_timestamp":"00:40:37"}
{"transcript":"hijos sí  el mío arrancó huyendo mente","corrected_transcript":"Hijos, sí. El mío arrancó huyendo inmediatamente.","start_timestamp":"00:40:58"}
{"transcript":"oye impresionante yo lo vivo pero no lo miré bueno con los vinos no lo mire no impresionante y la verdad que me mande a cambiar y la que pensando nunca supe si esté bueno fui a mear o lo llevó a tomar agua bueno menos cosas que pasan muchas gracias chiquillo buenas noches los quiero mucho más de obras","corrected_transcript":"Oye, impresionante. Yo lo vi, pero no lo miré. Bueno, con los nervios no lo miré. No, impresionante. Y la verdad es que me mandé a cambiar y quedé pensando... Nunca supe si este buen hombre fue a mear o llevó a tomar agua. Bueno, son cosas que pasan. Muchas gracias chiquillos, buenas noches, los quiero mucho.","start_timestamp":"00:41:08"}
{"transcript":"miren qué lindos esa es nuestra partida chica oiga a propósito de estos delitos voy a contar una historia que pasó en una oportunidad dice que había una iglesia chiquita yo no cuento chistes de cura ya les dije a excepción de éste y había una iglesia en un pueblito chiquitita y llegó una chiquilla una señora y habla con el curita y dice padre y país gótica me tiene padre y dijo yo la verdad que me quiero confesar porque mi hijo se estudia en una universidad muy lejos de acá y volvió ahora y tiró con un compañerito de cursos que la verdad que no está en chiquitito tampoco porque el muchacho tiene casi 28 años de su nombre y yo soy una mujer joven atractiva y padre yo he cometido un error pase por dios yo quiero que usted me escuche a ver si me puede perdonar en un momento que me quedé solo con este muchacho en la casa porque mi marido no estaba y mi hijo estaba comprando me sentí atraída por él y el hombre me miraba y yo lo miraba a él y el muchacho era un hombre total hecho y derecho por bajo padre yo pensé con el muchacho me aposté con él hice el amor le enseñé a mi esposo y un cura  yo no sé yo pero que salgas de la iglesia pero cargas y le ha hecho al otro día llegó otra siquiera padre dígame mire padre resulta que mi marido viene reciente el turno y es trabajo compañero de trabajo y yo conversando con el compañero de trabajo descubrimos que cuando fuimos jóvenes tuvimos algún tipo de edilio tuvimos un pololeo un romance bueno resultó ser cuando mi marido salió nos quedamos los dos solos pasteles digestivos usted sabe padre donde hay ceniza padre es porque hay parrilla está si mi padre acosté este hombre padres cultura otra más pero la vida lechuga tercer día llegó otra señora dijo padres dijo estaba enojado pero padres tranquilo llevado padres resulta resulta dejó cinco lucas esto fue hace dos años más ","corrected_transcript":"Miren qué lindos, esa es nuestra partida chica. Oiga, a propósito de estos delitos, voy a contar una historia que pasó en una oportunidad. Dice que había una iglesia chiquita. Yo no cuento chistes de cura, ya les dije, a excepción de éste. Y había una iglesia en un pueblito chiquitito. Llegó una señora y habla con el curita. Dice: 'Padre, ¿sabe? Me quiero confesar porque mi hijo estudia en una universidad muy lejos de acá. Volvió ahora y trajo un compañerito de curso.' 'El muchacho tiene casi 28 años. Yo soy una mujer joven atractiva, padre. He cometido un error, por Dios. Quiero que usted me escuche para ver si me puede perdonar.' 'En un momento me quedé sola con este muchacho en la casa porque mi marido no estaba.' 'Mi hijo estaba comprando; me sentí atraída por él. El hombre me miraba, yo lo miraba a él; era todo un hombre hecho derecho.' 'Padre, pensé... Me acosté con él e hice el amor.' El cura responde: 'Yo no sé tú, pero salte rápido antes que te caiga algo encima.' 'Al otro día llegó otra señora al confesionario:' 'Padre dígame...' 'Mire Padre resulta que mi marido viene recién del turno del trabajo junto con su compañero.' 'Conversando descubrimos que cuando fuimos jóvenes tuvimos algún tipo de idilio; tuvimos pololeo o romance...' 'Cuando mi marido salió nos quedamos los dos solos... Usted sabe Padre donde hay ceniza es porque hubo parrilla...' 'Sí Padre... Me acosté también con este hombre' El cura responde:'Otra más! Pero qué pasa aquí!' Al tercer día llega otra señora al confesionario:'Padre...' El cura interrumpe:'No! No más historias!' La señora continúa:'Tranquilo Padre... Resulta ser... Mi marido dejó cinco lucas hace dos años atrás...' ","start_timestamp":"00:45:40"}
{"transcript":"ocurrió fue decirle no desea tomar una tacita de café y el taxista me dijo no será mucha molestia y le invite a pasar a mi casa y cuando prendí la luz descubrí el taxista era un tremendo hombre con tremendos brazos andaba con una polera musculosa tenía una barba de medio pelo el pelo largo unos ojos verde una mirada profunda baja madre yo dije no te voy a ver le vamos padre y le pague el baile para que le","corrected_transcript":"Ocurrió que le dije: '¿No desea tomar una tacita de café?' Y el taxista me respondió: '¿No será mucha molestia?' Le invité a pasar a mi casa, y al prender la luz, descubrí que el taxista era un tremendo hombre con brazos musculosos, vestido con una polera sin mangas, barba espesa, pelo largo y unos penetrantes ojos verdes. Me quedé impresionado.","start_timestamp":"00:49:01"}
{"transcript":"pague y me aseguré de no quedarle debiendo ni una chacha","corrected_transcript":"Le pagué asegurándome de no quedarle debiendo ni una moneda.","start_timestamp":"00:49:36"}
{"transcript":"este pueblo estamos de acuerdo si padre dijo ella y salió y junto a todas las mujeres del pueblo y al otro día la iglesia se llenó bueno hubo que hacer dos funciones","corrected_transcript":"'Estamos de acuerdo', dijo ella. Salió, reunió a todas las mujeres del pueblo y al día siguiente la iglesia estaba tan llena que tuvieron que hacer dos funciones.","start_timestamp":"00:50:07"}
{"transcript":"y así le pedimos a centella milán gracias a este llamado energía botón el humor por tu sencillez con el revuelo de la quinta vergara pueden crear una noche a un artista que aquí se presenta estamos en directo a través de la señal de radio pudahuel y adn radio chile también a través de chilevisión para todo el territorio nacional así es pero también tenemos andrés españoles y carolina mestrovic en el backstage de línea 2015 junto a centella quedan muy buenas noches y reímos con ganas y aprendimos con fuerza también aquí en el backstage del festival del año 2015 gracias a este hombre a centella carlita aquí precisamente los estamos viendo con sus dos premios muy bien así es ente ya no sólo te ha llevado a los máximos galardones en este festival sino que te has robado el corazón de 15 mil personas dentro de la quinta vergara que han reído que han vibrado contigo como lo vives bueno la verdad que maravilloso todavía estoy estoy con esa adrenalina en el nervio todavía vivo","corrected_transcript":"Y así le pedimos a Centella Milán, gracias a este llamado energía botón, el humor por tu sencillez. Con el revuelo de la Quinta Vergara pueden crear una noche a un artista que aquí se presenta. Estamos en directo a través de la señal de Radio Pudahuel y ADN Radio Chile, también a través de Chilevisión para todo el territorio. Nacional, así es. Pero también tenemos Andrés Españoles y Carolina Mestrovic en el backstage de Línea 2015 junto a Centella. Quedan muy buenas noches y reímos con ganas y aprendimos con fuerza también aquí en el backstage del Festival del Año 2015 gracias a este hombre, Centella. Carlita, aquí precisamente los estamos viendo con sus... Dos premios, muy bien. Así es Centella, no sólo te has llevado los máximos galardones en este festival sino que te has robado el corazón de 15 mil personas dentro de la Quinta Vergara que han reído y vibrado contigo. ¿Cómo lo vives? Bueno, la verdad que maravilloso. Todavía estoy con esa adrenalina, ese nervio todavía vivo.","start_timestamp":"00:52:20"}
{"transcript":"aquí no estoy muy contento fíjate creo que lo pasamos realmente espectaculares tuve un romance muy bonito hoy día justamente era una noche romántica y era romántica para todos yo disfruté me encante y tuvimos un romance durante poco más de media hora con la gente con el público maravilloso me voy a ir muy","corrected_transcript":"Aquí no estoy muy contento fíjate. Creo que lo pasamos realmente espectacular. Tuve un romance muy bonito hoy día; justamente era una noche romántica y era romántica para todos. Yo disfruté mucho; me encanté y tuvimos un romance durante poco más de media hora con la gente, con ese público maravilloso.","start_timestamp":"00:53:30"}
