{"transcript":"me dijeron cuando venía para acá que para pararse frente al monstruo hay que ser valiente sí pero les voy a decir señoras que ser valiente ser valiente es darle la clave del facebook a la esposa es ser valiente y dejarla sola dos horas en ese computador chateando con todo ese poco eh minas a las que les dijiste que era viudo qué es un preinfarto y un infarto para un macho pre infarto cuando va a salir para el trabajo va a tomar el auto y el celular desde el celular y se pre infarto el células del infarto cuando voltea mirar y la esposa tiene el celular de él en la mano sin clave que ser valiente señor ser valiente llegar a la casa borracho a las cinco de la mañana y que la esposa lo está esperando en la puerta con una escoba en la mano y decirle va a barrer o va a volar esto es ser valiente","corrected_transcript":"Me dijeron cuando venía para acá que para pararse frente al monstruo hay que ser valiente. Sí, pero les voy a decir, señoras, que ser valiente es darle la clave del Facebook a la esposa. Eso es ser valiente. Y dejarla sola dos horas en ese computador chateando con todas esas minas a las que les dijiste que eras viudo. ¿Qué es un preinfarto y un infarto para un macho? Preinfarto es cuando va a salir para el trabajo, va a tomar el auto y el celular... ...y se da cuenta de que no tiene su celular. El infarto es cuando voltea a mirar y ve que su esposa tiene su celular en la mano sin clave. Ser valiente, señor, es llegar borracho a las cinco de la mañana y encontrar a tu esposa esperándote en la puerta con una escoba en la mano, y preguntarle: '¿Vas a barrer o vas a volar?' Eso es ser valiente.","start_timestamp":"00:03:29"}
{"transcript":"ser valiente es molestarle la vida la suegra pero vamos a hablar de la mamá de los hombres porque es que la mamá de uno también molesta no es solamente la mamá de ella yo le molestó mucho la vida mi suegra recién íbamos por un parque en una piscina y le dije suegra piscina métase de julio porque le porque usted se mete en todo está ahí","corrected_transcript":"Ser valiente es molestarle la vida a tu suegra. Pero hablemos de las madres de los hombres, porque ellas también molestan, no solo las madres de ellas. Yo molesté mucho a mi suegra; una vez íbamos por un parque con una piscina y le dije: 'Suegra, métase al agua, total, usted se mete en todo.'","start_timestamp":"00:04:46"}
{"transcript":"la valentía del macho señora que usted tiene en la casa esa valentía de hombre que camina con ustedes la mano sacando pecho sintiéndose muy hombre la valentía del macho termina cuando una cucaracha vuela cuando la esposa grita desde la pieza a la cara como dentro del marido sacando pecho con calzoncillos que la secuencia dónde está la vez ya para matar la voladora justa porque no dijo pásame la del otro zapato pasa pero otros zapatos","corrected_transcript":"La valentía del macho termina cuando una cucaracha vuela. Ahí el hombre que caminaba sacando pecho junto a su esposa grita más fuerte que ella. Cuando aparece una cucaracha voladora, el mismo 'macho' grita: '¿Dónde está? ¡Ya! Para matarla.' Y luego dice nervioso: 'Pásame el otro zapato... ¡pero rápido!'","start_timestamp":"00:05:18"}
{"transcript":"la visita al urólogo es el peor día de la vida para un hombre ese día se levanta mal sabe lo que le van a meter y la esposa tan amable siempre le dice no pensé en eso no pensé en eso amor ven yo te voy a acompañar no eso va a ser un metisaca y ya eso va a ser rapidito eso no va a doler no piense más","corrected_transcript":"La visita al urólogo es el peor día para un hombre. Se levanta sabiendo lo que viene y su esposa intenta consolarlo diciendo: 'No pienses en eso, amor. Va a ser rápido y no va a doler.'","start_timestamp":"00:07:18"}
{"transcript":"por esto señora presente es este secreto lo traigo con todo el gusto del mundo si quieren saber si su marido tiene amante el secreto está en vestir lo vista lo antes de que salga vista lo que le pone pantaloncillo calzoncillos pantalón media camisa le baja el cierre toma el amigo y le da un besito cariñoso ahí","corrected_transcript":"Si quieren saber si su marido tiene amante, aquí tienen un secreto: antes de que salga, vístanlo ustedes mismas. Pónganle los pantalones, la camisa, y cuando estén bajándole el cierre, denle un besito cariñoso a su 'amigo'. ¡Así sabrán!","start_timestamp":"00:12:48"}
{"transcript":"ahora secreto para nosotros los hombres quieren evitar una pelea con su señora cuando lleguen después de tomarse los tragos ya que el borracho quieren evitar una pelea lleguen bien borrachos oyendo música bien valiente así como yo aquí parado frente a ustedes bien valiente llegué oyendo música cantando rancheras","corrected_transcript":"Un consejo para los hombres que quieran evitar peleas al llegar a casa borrachos: Lleguen cantando rancheras y entrando con valor, como si nada pasara.","start_timestamp":"00:13:24"}
{"transcript":"camino al baño en la obscuridad de la pieza ese hombre se pega en el dedo chiquito por la pata de la cama sí él no va a decir recórcholis qué golpe me edad como ha sonado de fuerte y la esposa que pasó bien amor prende la luz creo que alguien de manera involuntaria ha dejado mal puesto aquel mueble y me pegando en mi dedo y sangrar no no oyen lo único subidos esto no lo voy a decir las realidades va caminando se pega y la esposa que pasó con mi [ __ ] que te pegue en el pie culpa suya que no hacen las cosas nuevas merlo toledo y que le dice la esposa uno por andar descalzo por andar descalzo miren lo que le hacen a uno viene bien y biri biri biri biri ella sabe que después de los cincuenta sesenta las bolitas se descuelgan se descuelga uno se siente en la taza del baño y ella se apodera en el agua podrida y le hacen a uno así le hacen a uno así pero vaya a que uno le haga la esposa o le diga algo cuando ella se quita el sostén y dice que piso tan frío no","corrected_transcript":"Camino al baño en la oscuridad de la pieza, ese hombre se pega en el dedo chiquito con la pata de la cama. Sí, él no va a decir '¡Recórcholis! ¡Qué golpe me he dado!' Como ha sonado de fuerte. Y la esposa: '¿Qué pasó?' 'Bien amor, prende la luz. Creo que alguien, de manera involuntaria, ha dejado mal puesto aquel mueble y me pegué en mi dedo y está sangrando.' No, no oyen eso. Lo único que sube es... Esto no lo voy a decir. La realidad es que uno va caminando y se pega. Y la esposa: '¿Qué pasó?' 'Con mi [ __ ] ¿que te pegué en el pie? Culpa tuya por no hacer las cosas nuevas.' Merlo Toledo. Y ¿qué le dice? La esposa: 'Uno por andar descalzo, por andar descalzo.' Miren lo que le hacen a uno. Viene bien y biri biri biri biri... Ella sabe que después de los cincuenta o sesenta las bolitas se descuelgan. Uno se sienta en la taza del baño y ellas (las bolitas) se apoderan del agua podrida. Y le hacen a uno así, le hacen a uno así... Pero vaya si uno hace eso con su esposa o le dice algo cuando ella se quita el sostén y dice '¡Qué piso tan frío!', ¿no?","start_timestamp":"00:16:34"}
{"transcript":"gracia piña somos así somos así somos alegres nos reímos de todo nos metemos donde donde no nos importa donde no nos han llamado roban a alguien en la calle y uno cree que es un valiente la robaron señora dónde está el ladrón vamos por él el ladrón se vuelve armado por las señoras que vienen","corrected_transcript":"'Gracias Piña'. Somos así, somos alegres, nos reímos de todo. Nos metemos donde no nos importa, donde no nos han llamado. Roban a alguien en la calle y uno cree ser valiente. '¿La robaron señora? ¿Dónde está el ladrón? ¡Vamos por él!' El ladrón vuelve armado porque vienen las señoras.","start_timestamp":"00:18:18"}
{"transcript":"como sé que alguien es tan fácil identificar a cualquier chileno latino colombianos o año argentino cuando se va a quedar dormido en un bus el que se va a quedar dormido en un bus lo que nos hemos quedado dormidos en un bus es fácil uno se sube se sienta junta las manos en las rodillas y con el movimiento del bus","corrected_transcript":"'Cómo sé quién es chileno...' Es tan fácil identificar cualquier chileno, latinoamericano (colombiano o argentino) cuando van quedándose dormidos en un bus. Los hemos visto quedarse dormidos; es fácil reconocerlos. Uno sube al bus, junta sus manos sobre sus rodillas con el movimiento del bus...","start_timestamp":"00:18:51"}
{"transcript":"chileno que se respete no se soba no se soba él se mete ese golpe se traga el insulto se traga el madrazo y se ríe con los de abajo y todos los de abajo son huevos","corrected_transcript":"Chileno que se respete no se soba, no se soba. Él se mete ese golpe, se traga el insulto, se traga el madrazo y se ríe con los de abajo. Y todos los de abajo son huevos.","start_timestamp":"00:20:40"}
{"transcript":"somos así si algo nos identifica a todos en un domingo antes era muy rico un domingo por ejemplo el salir a pasear con la familia ir a visitar a la abuela quiero quiero envidio a todos los que tienen a esa hermosa abuelita con su pelo plateado la tienen viva porque son las personas más especiales que puede tener una casa todas las familias se unen gracias a la abuela el paseo obligado un domingo es ir a visitar a la abuelita reunirse en familia con la abuelita la abuelita bonita esa abuelita bonita que ya está con sus años y se tira los pedidos sola sola va caer y ella cree que nadie se dio cuenta pero los pedos son como perros de ciego para dónde va ella el psoe va caminando ahí","corrected_transcript":"Somos así. Si algo nos identifica a todos en un domingo, antes era muy rico un domingo por ejemplo salir a pasear con la familia e ir a visitar a la abuela. Envidio a todos los que tienen esa hermosa abuelita con su pelo plateado; la tienen viva porque son las personas más especiales que puede... Tener una casa. Todas las familias se unen gracias a la abuela. El paseo obligado un domingo es ir a visitar a la abuelita, reunirse en familia con ella. Esa abuelita bonita que ya está con sus años y ¡se tira los pedos sola! Sola va caer... Y ella cree que nadie se dio cuenta, pero los pedos son como perros de ciego; para dónde va ella, el pedo va caminando ahí.","start_timestamp":"00:21:02"}
{"transcript":"está a 30 metros de distancia en un auto con los vidrios arriba reggaeton en el radio y cinco niños gritando y para no perder el turno uno desde acá la llama con el llamado de la selva de todo marido","corrected_transcript":"Está a 30 metros de distancia en un auto con los vidrios arriba, reggaetón en la radio y cinco niños gritando. Y para no perder el turno, uno desde acá la llama con el llamado de la selva de todo marido.","start_timestamp":"00:24:02"}
{"transcript":"somos así somos increíbles nos reímos tenemos que reírnos el cuerpo humano nació para reírse nos reímos de las cosas más extrañas miren un macho es diferente a una mujer para tirarse un pedo con todo respeto un macho nunca está solo para tirarse un pedo nunca está solo para tirarse un pedo uno va a tirarse un pedo llama a un amigo el amigo viene y uno lo lleva en la calle como te parece que no ya haya silencio que la bulla en la que mata ya haya ya una mujer no es una mujer es brillante una mujer se tira el apetito mientras camina como hacen para apretar el asterisco van caminando y lo van soltando si el marido viene atrás le dice tú que lleváis sencillos cámbiame este","corrected_transcript":"Somos así, somos increíbles. Nos reímos, tenemos que reírnos. El cuerpo humano nació para reírse. Nos reímos de las cosas más extrañas. Miren, un hombre es diferente a una mujer para tirarse un pedo. Con todo respeto, un hombre nunca está solo para tirarse un pedo; uno va a tirarse un pedo y llama a un amigo. El amigo viene y uno lo lleva en la calle: '¿Cómo te parece? No hay allá silencio; es la bulla lo que mata'. Una mujer no; una mujer es brillante. Una mujer se tira el apetito mientras camina. ¿Cómo hacen para apretar el asterisco? Van caminando y lo van soltando. Si el marido viene atrás le dice: 'Tú que llevas sencillo, cámbiame este'.","start_timestamp":"00:25:21"}
{"transcript":"en un avión no les ha tocado en compuesto en un avión eso es delito eso deberían castigarlo con cárcel en un avión a 10.000 pies de altura donde no se puede bajar una ventana el pedo se queda se queda en el vuelo de las seis de la mañana que todo el mundo va uno no huele pero no se traga ese pelo","corrected_transcript":"En un avión, ¿no les ha tocado? En compuesto, eso debería ser delito; deberían castigarlo con cárcel. En un avión, a 10 mil pies de altura donde no se puede bajar una ventana, ¡el pedo se queda! Se queda en ese vuelo de las seis de la mañana donde todo mundo va... Uno no huele pero ¡uno se traga ese pedo!","start_timestamp":"00:26:22"}
{"transcript":"'Y nos falta' -la señora- 'que dice qué viajes tan largos llegué con él poto dormido', y uno le dice '¡Ah! Era usted... Se lo oí roncar.'","corrected_transcript":"'Y nos falta' -la señora- 'que dice qué viajes tan largos llegué con él poto dormido', y uno le dice '¡Ah! Era usted... Se lo oí roncar.'","start_timestamp":"00:26:49"}
{"transcript":"'En ascensor molesto pero ascensor esté listo quien va tirar ascensor pega cachetes espejo porque sabe ascensor nadie mira caras todos miramos numerito ascensor vamos empiece puedo salir' ","corrected_transcript":"'En ascensor molesto pero ascensor esté listo quien va tirar ascensor pega cachetes espejo porque sabe ascensor nadie mira caras todos miramos numerito ascensor vamos empiece puedo salir' ","start_timestamp":"00:27:00"}
{"transcript":"llaman bullying lo mamá en el colegio se burlan de mí porque no sé bailar que dice una madre cuando un hijo no sabe bailar pero como no va a saber bailar  si el baile en esta familia viene en la sangre venga le enseñó a bailar y todos aprendimos igual a todos aprendimos igual la mamá le decía uno para párate esta música suena en toda fiesta de familia y todos tenemos en la familia una tía loca una día que hoy a esa música y se levanta a buscar sobrinos con tías bailaron un [ __ ] la día para el baño y la mamá no señor baile con sus días maría juana juana maría baila uno con las tías que no hace sino darle vueltecita a uno con","corrected_transcript":"Llaman bullying, lo que mi mamá llama 'en el colegio se burlan de mí porque no sé bailar'. ¿Qué dice una madre cuando un hijo no sabe bailar? '¿Pero cómo no vas a saber bailar si el baile en esta familia viene en la sangre? Venga, le enseño a bailar.' Y todos aprendimos igual; la mamá nos decía: 'Uno, dos, párate.' Esta música suena en toda fiesta familiar y todos tenemos esa tía loca que al oír esa música se levanta y empieza a buscar sobrinos. Bailamos un rato hasta que alguien grita: '¡Al baño!' Y la mamá dice: 'No señor, sigue bailando con tus tías María Juana, Juana María.' Uno termina mareado de tantas vueltas.","start_timestamp":"00:28:17"}
{"transcript":"no conocimos la droga jóvenes de hoy en día no conocimos la droga la única droga peligrosa que yo conocí me la daba mi abuela era el remedio para la tos leche con ajo","corrected_transcript":"No conocimos las drogas. Los jóvenes de hoy hablan de drogas, pero nosotros solo conocíamos una peligrosa: el remedio para la tos que nos daba mi abuela. ¡Leche con ajo!","start_timestamp":"00:31:12"}
{"transcript":"y aprendimos a bailar no sólo eso para conquistar sino que nos dimos cuenta que había que bailar más cerca y apareció el merengue el merengue se baila solo las piernas lo demás no se mueve lo demás es para estar más cerquita y para aprender a bailar me dije hay que afeitarse hay que afectarse la barba separa uno frente","corrected_transcript":"Aprendimos a bailar, no solo para conquistar, sino que nos dimos cuenta de que había que bailar más cerca. Así apareció el merengue, donde solo se mueven las piernas; lo demás es para estar más cerquita.","start_timestamp":"00:37:04"}
{"transcript":"yo no le cantaba a la mujer imaginaria tengo un ardite rosas  tengo un artista rosas  tengo un jardín de rosas tengo claveles hola pere chilena que vive en upper chilena las flores más hermosas del sur","corrected_transcript":"No le cantaba a una mujer imaginaria, decía: 'Tengo un jardín de rosas, tengo claveles'. ¡Hola, Pere Chilena! Las flores más hermosas del sur.","start_timestamp":"00:37:37"}
{"transcript":"y para terminar para despedirme de ustedes esta noche   bailar porque será que los que se dicen amigos de uno no lo llaman a uno sino para empujar autos donar sangre ayudar en mudanzas o jurar en falso","corrected_transcript":"Para terminar esta noche... ¿Por qué será que los amigos solo te llaman para empujar autos, donar sangre, ayudar en mudanzas o jurar en falso?","start_timestamp":"00:38:01"}
{"transcript":"porque ustedes mujeres con todo el respeto que me merecen ustedes no se defienden se atacan se atacan no se ayudan una mujer puede estar aquí de pie y si hay algo grave para una mujer es que otra tenga la misma blusa en la misma fiesta y las demás de puro lo hacen no vaya a mirar a mirarDown","corrected_transcript":"Ustedes mujeres, con todo el respeto, no se defienden entre sí; se atacan. Si algo grave pasa es ver otra con la misma blusa en la misma fiesta.","start_timestamp":"00:38:29"}
{"transcript":"y empieza la conversación del amigo por eso les digo los amigos no sirven el amigo y uno le pregunta ojo bueno es que está buena y el amigo bueno buena gente si es lo buena gente no sale en las fotos sale fea ojos y a dónde hay que ir a buscarla no yo te la llevo haya menos pídale una foto al instagram al whatsapp conozca el facebook pero quién es no una amiguita mi novia tercer aviso si la novia de su amigo está buena respeto para toda la cama pero toda la mujer que está bonita y está buena siempre lleva a una y se la van a dar a usted y los demás amigos ya saben que a usted le van a llevar una fea y se van para la discoteca sólo por marido con quien viene amigos estaban chinos mientras que ella es más bonito su parte lo veo un mecánico horribles y los demás amigos llevan su pareja y uno y el amigo se viene de frente tapando haciendo","corrected_transcript":"Y empieza la conversación del amigo. Por eso les digo, los amigos no sirven. El amigo y uno le pregunta: 'Oye, ¿es que está buena?' Y el amigo: 'Bueno, buena gente sí es. Lo de buena gente no sale en las fotos, sale fea.' '¿Y a dónde hay que ir a buscarla?' 'No, yo te la llevo allá al menos.' Pídale una foto al Instagram, al WhatsApp, conozca el Facebook. Pero ¿quién es? No, una amiguita. Mi novia. Tercer aviso: si la novia de su amigo está buena, respeto para toda la cama. Pero toda mujer que está bonita y está buena siempre lleva a una... Y se la van a dar a usted. Y los demás amigos ya saben que a usted le van a llevar una fea. Y se van para la discoteca solo por maridos. ¿Con quién viene? Amigos estaban chinos. Mientras que ella es más bonita en su parte... Lo veo un mecánico horrible. Y los demás amigos llevan su pareja, y uno... Y el amigo se viene de frente tapándose.","start_timestamp":"00:40:58"}
{"transcript":"hay momentos caldos el mono que no hay que decir nada que solamente hay que escuchar","corrected_transcript":"Hay momentos, Carlos, en los que no hay que decir nada, solo escuchar.","start_timestamp":"00:45:49"}
{"transcript":"hay momentos en que la emoción puede más que mil palabras compadre usted dijo que tenía más de 28 años de exitosa carrera y a mí me consta ya todos nosotros también pero también confesó amigo mío que este era el partido más importante de su carrera porque este escenario le faltaba quería venir a viña pese a ser una estrella a su país pese a tener 28 años de carrera dijo pollo niña a fuego trabajo por un equipo de guionistas de chile y preparo mi lenguaje para conquistar la quinta vergara eso es un profesional eso es un artista de talla extraordinario trabajo además louis y te con las armas del humor familiar y eso tiene un valor muy importante para el público quinta vergara los premios terroristas así es con emoción con mucho cuidado sencillez se presentó en este escenario y se lleva camión de plata necesitamos ver tu rutina y lo hacíamos por celular por skype por celular atendiendo los modismos atendiendo con todo respeto como lo decíamos los papeles que me mandaron los chilenismo para no entrar a hacerle daño a nadie que solamente tuviéramos un solo idioma que fuese la risa y lo logramos","corrected_transcript":"Hay momentos en los que la emoción vale más que mil palabras. Compadre, usted dijo tener más de 28 años de exitosa carrera y nos consta. Pero también confesó, amigo mío, que este era el partido más importante de su carrera porque le faltaba este escenario. Quería venir a Viña pese a ser una estrella. Pese a tener 28 años de carrera, dijo: 'Voy con todo'. Trabajó con un equipo de guionistas chilenos y preparó su lenguaje para conquistar la Quinta Vergara. Eso es ser profesional; eso es ser un artista extraordinario. Además lo hizo con humor familiar, lo cual tiene mucho valor. El público Quinta Vergara... ¡los premios son terroríficos! Con emoción, cuidado y sencillez se presentó en este escenario y se lleva una camionada de plata. Necesitamos ver tu rutina y lo hacíamos por celular, por Skype, atendiendo los modismos, atendiendo con todo respeto. Como decíamos en los papeles que me mandaron: los chilenismos, para no entrar a hacerle daño a nadie. Que solamente tuviéramos un solo idioma, que fuese la risa. Y lo logramos.","start_timestamp":"00:46:04"}
{"transcript":"no me voy a extender mucho mal uma tienes que avisarle y balbín que cuando salga el sábado para acá que apague la luz porque todos estamos acá","corrected_transcript":"No me voy a extender mucho. Maluma, tienes que avisarle a J Balvin que cuando salga el sábado para acá, que apague la luz porque todos estamos acá.","start_timestamp":"00:51:47"}
{"transcript":"todos estamos los colombianos gracias me despido de la siguiente manera no hay nada más complicado para uno cuando está casado porque es que el matrimonio lo más hermoso que le puede pasar a un hombre tan hermoso es que me he casado tres veces conectividad el día que uno se casa es el día que uno está más solo cuando el cura dice hay alguien que se oponga a este matrimonio miren a la esposa ella está miren al marido el voltea mirar el otro día puse el vídeo de mi matrimonio pero lo puse al revés a devolverlo cuando uno sale como caminando como michael jackson así para atrás yo decía no entré ahí no entra en mi esposa estaba mirando una novela le dije no el vídeo del matrimonio lloré cuando salí esta julio en lo más bello qué puede existir el matrimonio la luna de miel ese momento lindo sublime donde se rompe todo entra uno con ellas cargada todavía puede cierra puerta del cuarto hotel con estilo pone contra pared ese momento vuelve agresivo dice cosas prepara porque hoy te voy hacer nunca han hecho vida ella va matar vamos hacer amor pie desnuda desnuda caminado torero feria partiendo plaza o sea con la muleta por delante la toma de la mano la pone contra la pared y tocan el tipo de nuevo variable tapándose qué pasó señor buenas noches estamos para servirle el hotel está a su disposición el que le puede ayudar en nada compadre nada cualquier cosa yo te llamo a tranquilo gracias con la puerta en la cara y ahora sí mamita","corrected_transcript":"Todos estamos, los colombianos. Gracias. Me despido de la siguiente manera: No hay nada más complicado para uno cuando está casado. Porque es que el matrimonio es lo más hermoso que le puede pasar a un hombre; tan hermoso es, ¡que me he casado tres veces! El día en que uno se casa es el día en el cual uno está más solo. Cuando el cura dice '¿Hay alguien aquí presente quien se oponga?', miren a la esposa; ella está... Miren al marido; él voltea mirar. El otro día puse el video de mi matrimonio pero lo puse al revés, devolviéndolo. Uno sale caminando como Michael Jackson hacia atrás y yo decía '¡No entres ahí!'. Mi esposa estaba mirando una novela y le dije 'No, ¡es el video del matrimonio!' Lloré cuando salí; esto sí es bello. 'El matrimonio... La luna de miel... Ese momento lindo y sublime donde se rompe todo.' Entra uno con ella cargada (cuando todavía puedes), cierras la puerta del cuarto del hotel con estilo, la pones contra la pared y en ese momento te vuelves agresivo y dices cosas como 'Prepárate porque hoy te voy a hacer lo nunca te han hecho en la vida.' Y ella responde '¡Me va matar!' Vamos a hacer el amor de pie.' Se desnuda él; se desnuda ella; él va así caminando como torero en feria partiendo plaza. O sea, con la muleta por delante. La toma de la mano, la pone contra la pared y tocan. El tipo de nuevo, tapándose: '¿Qué pasó señor? Buenas noches, estamos para servirle. El hotel está a su disposición. ¿En qué le puedo ayudar?' 'En nada compadre, en nada. Cualquier cosa yo te llamo.' 'Ah, tranquilo, gracias.' Con la puerta en la cara: 'Y ahora sí mamita...'","start_timestamp":"00:52:10"}
{"transcript":"todo tuyo hasta el capullo","corrected_transcript":"Todo tuyo hasta el capullo.","start_timestamp":"00:54:32"}
{"transcript":"la toma en las manos las pone contra la pared y todas las puertas y ya se muestra el nudo que queréis que queráis qué pena señor con ustedes la tele está a tu disposición y que le puede ayudar en nada quiero hacer el amor de pie con mi mujer y el por mí hágalo para bajarlo sentado pero dígale a ella que quite el","corrected_transcript":"La toma en las manos, las pone contra la pared y todas las puertas. Y ya se muestra el nudo. '¿Qué queréis? ¿Qué queráis?' 'Qué pena señor, con ustedes... La tele está a tu disposición. ¿En qué le puedo ayudar?' 'En nada. Quiero hacer el amor de pie con mi mujer.' 'Hágalo.' 'Para bajarlo sentado... Pero dígale a ella que quite el poto del timbre.'","start_timestamp":"00:54:36"}
