{"transcript":"viña Ay qué emoción estar acá Quiero saber si hoy día en el público hay mamás Oye yo también soy mamá sabían eso Ay pensé que no contaba toda mi vida por redes sociales Pero bueno soy mamá y me tocó tener una guagüita en esta época de crianza respetuosa Injusto qué Injusto porque cachái yo siento que mi mamá que me crió completamente en crianza y respetuosa la tuvo todo más fácil era como o te callas o te callo pero ahí estoy yo crianza respetuosa dialogando con la guagüita sab que el otro día mi guagua tiene eh Ya no es tan guagua pero tiene 4 años y está justo en una época de pataletas y estaba con esas pataletas que daba yo Baltazar Con qué emoción te sientes identificado en este momento y sab que justo ese día había ido mi suegra a la casa y mi suegra no vamos a decir que así como o que me quiere mi suegra no y no había podido ir en 4 años no había tenido tiempo de conocer a la guagua y justo ese día fue Y baltar cachado es pataleta que en la","corrected_transcript":"Viña, ¡ay, qué emoción estar acá! Quiero saber si hoy día en el público hay mamás. Oye, yo también soy mamá, ¿sabían eso? Ay, pensé que no contaba toda mi vida por redes sociales. Pero bueno, soy mamá y me tocó tener una guagüita en esta época de crianza respetuosa. ¡Injusto! Qué injusto porque, ¿cachái?, yo siento que mi mamá, que me crió completamente en crianza irrespetuosa, la tuvo todo más fácil: era como 'o te callas o te callo'. Pero ahí estoy yo, crianza respetuosa dialogando con la guagüita. Sabes que el otro día mi guagua tiene... ya no es tan guagua pero tiene 4 años y está justo en una época de pataletas. Yo, Baltazar, ¿con qué emoción te sientes identificado en este momento? Y sabes que justo ese día había ido mi suegra a la casa. Mi suegra... No vamos a decir que así como 'oh, cómo me quiere mi suegra', ¿no? No había podido ir en 4 años, no había tenido tiempo de conocer a la guagua. Y justo ese día fue. Y Baltazar cachó esa pataleta.","start_timestamp":"00:03:35"}
{"transcript":"mitad como que se ahogan un poco as y uno como que Disfruta el segundo de","corrected_transcript":"En la mitad como que se ahogan un poco así y uno disfruta el segundo de silencio.","start_timestamp":"00:05:03"}
{"transcript":"silencio y yo intentando lidiar acá y de repente escucho Que mi suegra hace esto no más no y yo que estoy acá agachada levanto la mirada buscando a Pedro para mandarle la mirada asesina y la habilidad que tienen los hes ser justo en el momento que uno lo necesita me levanto miro no está y digo Ah esto lo voy a guardar para después y de repente mi suegra me dice Oh lo estás haciendo pésimo Cómo le digo yo sí O sea que el niño te domina el niño No te puede dominar tú tienes que poner las reglas como yo me dice ella que crié a cuatro hijos y lo más bien que los cuatro son profesionales mira y yo puedo tener crianza respetuosa con mi gua pero no con mi suegra y de adentro me salió y le dije sabe qué señora yo vivo con una de las huevas que usted crió y lo hizo como el pico Es qu sabes q d verdad ntiendo xq uo vces cmo q n calza cn l sugr xq io calzo cmo cn ls mjeres ls mjeres smos bnas amigas io encuentro d verdad q si hay una virtud q tenemos las mujeres es q las mujeres somos buenas amigas o n tu amiga se puede mandar una [ __ ] ","corrected_transcript":"Y yo intentando lidiar acá, de repente escucho... Que mi suegra hace esto nomás, ¿no? Y yo, agachada, levanto la mirada buscando a Pedro para mandarle la mirada asesina. La habilidad que tienen los hombres de desaparecer justo cuando uno los necesita. Me levanto, miro... No está. Digo: 'Ah, esto lo voy a guardar para después'. 'Oh, lo estás haciendo pésimo', me dice mi suegra. Le digo: '¿Sí?' 'O sea, ¿que el niño te domina? El niño no te puede dominar; tú tienes que poner las reglas'. Como yo -me dice ella- crié cuatro hijos; los cuatro son profesionales.' Mira... Yo puedo tener crianza respetuosa con mi guagua pero no con mi suegra. '¿Sabe qué señora? Yo vivo con una de las huevás (personas) que usted crió ¡y lo hizo como el pico!' 'Es verdad... Yo realmente no entiendo por qué uno a veces simplemente NO calza con su propia Suegrita! Porque entre nosotras sí calzamos perfecto! Las mujeres somos buenas amigas! Si hay algo bueno entre nosotras es eso! Tu amiga se puede mandar una cagada descomunal...' ","start_timestamp":"00:05:10"}
{"transcript":"'Pero tú siempre vas defenderla! Siempre estarás del lado d tu Amiga sin importar nada! Uno siempre tiene esa Amiga Acontecida; Esa Amiga Q Tu Marido Detesta!! Llega tu Amiga Conteca A Casa Huevona T Patearon?! Cómo T Patearon?! M Patearon!! Uo Al Tiro Pa Tirarla Pa Arriba Dejándola Deprimida Al Tiro Empezái Q M Vas Decir Q Ese Huevonazo Te Pateó A Ti?!'  'Se debería haber dado con una piedra en los cocos pensando algún momento podría estar contigo!' Tú teis mirado al espejo viste entre retando & levantando autoestima simultáneamente eres hermosa inteligente independiente resuelta maravillosa' De repente miro Pedro digo Sí o No Sí o No Pedro responde Osea Hona Por Favor Respétate Sabes Qué Enfurece Más Empieza Retar Má Rabia Lleg Agarrá Cualquier Hón Tampoco Se Trata Adoptar Huevones Debes Estar Atenta Señales Rojas Banderas Rojas Osea Huevona' ","corrected_transcript":"'Pero tú siempre vas defenderla! Siempre estarás del lado d tu Amiga sin importar nada! Uno siempre tiene esa Amiga Acontecida; Esa Amiga Q Tu Marido Detesta!! Llega tu Amiga Conteca A Casa Huevona T Patearon?! Cómo T Patearon?! M Patearon!! Uo Al Tiro Pa Tirarla Pa Arriba Dejándola Deprimida Al Tiro Empezái Q M Vas Decir Q Ese Huevonazo Te Pateó A Ti?!'  '¡Se debería haber dado con una piedra en los cocos pensando algún momento podría estar contigo!' Tú teis mirado al espejo viste entre retando & levantando autoestima simultáneamente eres hermosa inteligente independiente resuelta maravillosa' De repente miro Pedro digo Sí o No Sí o No Pedro responde Osea Hona Por Favor Respétate Sabes Qué Enfurece Más Empieza Retar Má Rabia Lleg Agarrá Cualquier Hón Tampoco Se Trata Adoptar Huevones Debes Estar Atenta Señales Rojas Banderas Rojas Osea Huevona' ","start_timestamp":"00:06:40"}
{"transcript":"por favor sab que si V a descargar la aplicación para conseguir cita págala págala para que te filtre y también ve con pantalón de marz h en marzo no","corrected_transcript":"Por favor, sabe que si vas a descargar la aplicación para conseguir cita, págala. Págala para que te filtre y también ve con pantalón de marca en marzo, ¿no?","start_timestamp":"00:08:19"}
{"transcript":"es Oye esa misma amiga llega una semana después hona qué pasó qué pasó Es que mi ex está saliendo con una mina y es preciosa A ver le digo yo Muéstrame una foto que yo voy a decidir objetivamente si es bonita o no y te muestro una foto y es Carola de moras y tú como buena amiga No puedes mover un músculo de tu cara ya Igual me estáis mostrando su mejor foto o sea déjame buscar otro Oh esta concha de su madre es preciosa H no A ver a ver a ver tú sabes que yo jamás te voy a mentir fea no es pero no tiene lo que tení tú pu tú soy otra cosa Tú tenías esta huada que es como como tenías esto que es como qué tengo huevona ten tení esto","corrected_transcript":"Oye, esa misma amiga llega una semana después. 'Ona, ¿qué pasó?' 'Es que mi ex está saliendo con una mina y es preciosa.' 'A ver,' le digo yo, 'muéstrame una foto que yo voy a decidir objetivamente si es bonita o no.' Y me muestra una foto y ¡es Carola de Moras! Y tú, como buena amiga, no puedes mover un músculo de tu cara. 'Ya... igual me estáis mostrando su mejor foto. O sea, déjame buscar otra... ¡Oh! Esta concha de su madre es preciosa.' 'No... A ver, a ver. Tú sabes que yo jamás te voy a mentir; fea no es. Pero no tiene lo que tienes tú po'. Tú eres otra cosa. Tú tienes esta weá que es como... ¿cómo? Tienes esto...' '¿Qué tengo?' 'Huevona, tienes esto...'","start_timestamp":"00:08:37"}
{"transcript":"que ella no tú hay cachado a los hombres en esta misma situación a mí me gusta mucho como los hombres resuelven a mí yo soy una admiradora de de de la facilidad que tienen los hombres de salir de los problemas porque mira de partida tienen un solo amigo que se lo hicieron en quinto básico y para no complicarse más se quedan con ese huevón para el resto de la vida y tú como que entre medio le decías así como amor por qué eres amigo de ese huevón no comparten nada [ __ ] no sé que es como mi hermano y ese mismo amigo tiene otro amigo que llega un día y le dice Cómo estáis huevón bien y vos huevón Bien también [ __ ] en realidad no estoy tan bien Qué pasó huevón [ __ ] Es que caché  que mi ex está saliendo con un huevón  y el amigo  de toda la vida le dice terminaste culado hace cu meses pues hón Oh  no sabía  no te había contado contado contado si terminé y aquí es cuando dan el consejo brígido Oye y buscaste como era el nuevo hón con el qúe está saliendo Ah nô nô se me había ocurrido ya aquí m e da rabia porque sab qúe era llegar v Buscar porque posiblemente su ex Ya subió Una Foto Con El Nuevo Huevon etiquetándonos Que hacer Un trabajo De La pdi O sea Con Mis Amigas tenemos Un Instagram falso Para Espiar A La Gente Nô Sé Si Ustedes Lo Tienen Chiquillas Pero Con Mis Amigas El Único Problema Es Que Nuestro Instagram Como Que Agarró Vuelo Tenemos Doce Mil Seguidores Vendemos Frutas Y Verduras A Domicilio Lo Peor Es Que Tuvimos Que hacernos Como Otro Instagram Falso Para Comentar Nô Me Llegó Bien El Pedido Pero Este Lo Tenía Ahí Nos Ah Pero Busca Ah Voy A Buscar Ay Aquí Está El Huevon A Ver Muéstrame La Foto Huevon Ahí Está Y El Amigo De Toda La Vida Agarra El Teléfono Y Hace Esto Hasta Yo Te Cambio Por Este","corrected_transcript":"Que ella no tiene. Tú has cachado cómo son los hombres en esta misma situación. A mí me gusta mucho cómo los hombres resuelven las cosas; soy admiradora de la facilidad con la cual salen de los problemas. Porque mira, ellos tienen un solo amigo desde quinto básico y para no complicarse más se quedan con ese huevón toda la vida. Y uno les dice: ‘Amor, ¿por qué eres amigo del huevón? No comparten nada.’ ‘No sé… Es como mi hermano.’ Y ese mismo amigo tiene otro amigo. Llega un día este otro amigo y le dice: ‘¿Cómo estai?’ ‘Bien.’ ‘¿Y vos?’ ‘Bien también… En realidad, no estoy tan bien.’ ‘¿Qué pasó?’ ‘Es que caché  que mi ex está saliendo con un huevón.’ Y el amigo  de toda la vida le dice: ‘Terminaste culiado hace cuántos meses po’ weon’. ‘Oh… No sabía… No te había contado… Sí terminé.’ Y aquí viene cuando dan el consejo brígido: ‘Oye ¿y buscaste cómo era el nuevo weon con el qúe está saliendo?’ ‘Ah… No se me había ocurrido’. Aquí me da rabia porque sabís qué era llegar v buscar porque posiblemente su ex ya subió Una Foto Con El Nuevo Weon etiquetándonos! Hay hacer Un trabajo De La PDI! O sea Con Mis Amigas tenemos Un Instagram falso Para Espiar A La Gente Nô Sé Si Ustedes Lo Tienen Chiquillas Pero Con Mis Amigas El Único Problema Es Que Nuestro Instagram Como Que Agarró Vuelo Tenemos Doce Mil Seguidores Vendemos Frutas Y Verduras A Domicilio Lo Peor Es Que Tuvimos Que hacernos Como Otro Instagram Falso Para Comentar Nô Me Llegó Bien El Pedido Pero Este Lo Tenía Ahí Nos Ah Pero Busca Ah Voy A Buscar Ay Aquí Está El Weon!‘A Ver Muéstrame La Foto Weon!’‘Ahí Está’Y El Amigo De Toda La Vida Agarra El Teléfono Y Hace Esto Hasta Yo Te Cambio Por Este.","start_timestamp":"00:10:03"}
{"transcript":"huevón vos soy un [ __ ] muy penga Oye yo quiero decir antes de continuar con esta rutina que yo amo a mi marido no porque a veces dicen ay que las mujeres que critican a los hombres no va a ser el caso porque yo amo a ese huevón lo amo desde el primer día que lo vi lo Así va Lo amo aparte que siento que es como un hombre que resuelve que nunca se pone nervioso como no saes que si hay un momento en que se pone nervioso han cachado cuando uno le dice a un hombre mi amor me tomas una foto el Pedro en un segundo me dice no no Empecé aar con la haa la foto no no empec no pero Tómame una foto que me siento bonita [ __ ] la no después no te va a gustar ninguna no no no pero qué te cuesta toma una foto [ __ ] ya ya ya ya Pásame tu teléfono y no la podes tomar con el tuyo no que pues más sin mandártela Mira entre que le paso el teléfono para para la foto y me voy a poner a la foto ya me sacó como 15 como y uno como que se pone nerviosa no sabis cómo posar y con de las 20 fotos las 20 son malas y uno como que se deprime decía así como soy fea [ __ ] por eso no te saco fotos porque hy Caleta huevón pero sí quiero decir  'que lo amo desde el primer día o sea sé ustedes piensan obvio por su atractivo físico'  'físico' no que se rieron no sabis Qué es porque ustedes no lo han visto en pelota  Ah no pero yo me enamoré del Pedro inmediatamente apenas lo vi porque tiene algo diferente","corrected_transcript":"Huevón, vos soy un muy penga. Oye, yo quiero decir antes de continuar con esta rutina que yo amo a mi marido. No porque a veces dicen 'ay, que las mujeres critican a los hombres'. No va a ser el caso porque yo amo a ese huevón. Lo amo desde el primer día que lo vi. Así va, lo amo aparte que siento... Que es como un hombre que resuelve, que nunca se pone nervioso. ¿Han cachado cuando uno le dice a un hombre 'mi amor, me tomas una foto'? El Pedro en un segundo me dice 'no, no empieces con la foto'. 'No, pero tómame una foto, me siento bonita'. 'No después, ninguna te va a gustar'. 'Pero qué te cuesta tomarme una foto'. 'Ya, pásame tu teléfono'. '¿Y por qué mejor tú?','Porque así es más fácil mandártela'... Mira entre pasarle el teléfono para la foto y ponerme para la pose ya me sacó como 15 fotos. Y uno se pone nerviosa; ¡no sabís cómo posar! 'De las 20 fotos todas son malas', y uno se deprime diciendo 'soy fea'. Por eso él dice 'no te saco fotos'... Pero sí quiero decir... 'Lo amo desde el primer día; sé ustedes piensan obvio por su atractivo físico...' 'Físico', ¿no? Que se rieron... No sabéis qué es porque ustedes ¡no lo han visto en pelota!  Ah, pero yo me enamoré del Pedro inmediatamente apenas lo vi porque tiene algo diferente.","start_timestamp":"00:12:48"}
{"transcript":"Oye yo en algún momento intenté salir con un cuico porque no sé si ustedes han pasado un periodo de su vida donde se prostituyen a sí misma y uno dice así como ya sabis que por favor Alison o sea por favor por aquí salgo con un cuico y no me pueden gustar no me pueden gustar porque de partida me molesta que hablen ronco hay hón tengo una teoría de Por qué son roncos nacieron con aire acondicionado flac y yo así vamos que te guste que te guste que te guste que te guste que te guste encima como que reniegan como que no quieren que uno sepa que son cuico Entonces yo sí cuic cuic flac no soy hón onda el papá hón cuando yo salí de cuarto medio era un [ __ ] hón no sabía que voy a hacer con mi vida y me pagó un viaje al sueste asiático tú conocí Esa huevada flaca no pero conozco el quisco hón cuando volví el suest asiático como q...","corrected_transcript":"Intenté salir con un cuico, ¿saben? No sé si han tenido esa fase en la vida donde uno se prostituye a sí mismo. Uno piensa: 'Por favor, Alison, ¡sal con un cuico!' Pero es que ni me pueden gustar, primero porque me molesta cómo hablan todos roncos. Tengo una teoría sobre por qué los 'cuicos' hablan ronco: ¡nacieron con aire acondicionado! Y luego actúan como si les molestara ser 'cuicos'. Como ese tipo cuyo padre le pagó un viaje al Sudeste Asiático después de la secundaria. Yo solo conocía El Quisco.","start_timestamp":"00:17:01"}
{"transcript":"esto y yo tengo dos hijos adolescentes de 14 y 16 años y el mayor el otro día celebró su cumpleaños invitó a hartos niños yo Les recomiendo que hagan eso inviten a los amigos porque ahí uno se da cuenta que no solo uno lo está haciendo mal somos un colectivo invitó a sus amigos y estn en el cumpleaños ya quedaban cuatro niños como mezcló los vasos y le dio tanta felicidad al Pobre niño mezc jugo con la bebida y yo los miraba desde el Mesón y pensaba en las pobres compañeras que deben haber madurado hace como 8 años","corrected_transcript":"Tengo dos hijos adolescentes, de 14 y 16 años. El mayor recientemente celebró su cumpleaños e invitó a muchos niños. Les recomiendo hacer eso, invitar a los amigos, porque así uno se da cuenta de que no es el único que lo está haciendo mal; somos un colectivo. Un niño mezcló jugo con bebida gaseosa, lo cual le dio una gran felicidad. Yo observaba desde la cocina, pensando en sus pobres compañeras que probablemente maduraron hace unos ocho años.","start_timestamp":"00:21:34"}
{"transcript":"súbanse al auto súbanse al auto niños súbanse al auto se empiezan a subir al auto y a mí como mamá hay una actividad que nunca voy a dejar de hacer pero que me carga y es sentar a Baltazar en su silla Mira nunca lo voy a dejar de hacer pero sabéis que cada vez que lo voy a sentar Baltazar juega a que no se quiere Siéntate Baltazar soy un robot no Baltasar Siéntate soy un robot no Baltasar hoy día no eres un robot danza respetuosa a esta hua no eres un robot hoy D eres mi hijo Te tienes que ir sentado Soy un robot no valtasar no eres un robot y de repente como que tu hijito flaquea un poquito y uno le mete como un codo esto Es por tu bien baltar esto por tu bien siéntanse todos niños sale mi vecina me dice todo bien Alison todo bien fluyendo con la maternidad fluyendo sabis que me estreso son las 7:30 de la mañana ya siento que he vivido un montón y en ese momento pienso en la mamita biológica de los niños que se debe estar tomando un diciéndole yo les quiero decir una sola cosa que yo necesito que ustedes se hagan responsa de sus cosas niños porque son sus cosas y por el espejo veo como empiezan así empezar de nuevo las veces que sea necesario porque que y uno como que pasa el discurso de retarlos al discurso emotivo porque sabes lo que pasa que qué va a pasar cuando ustedes tengan 40 años y llegan al trabajo sin su lonchera y digan mi mamita y mi papito mira que logramos llegar al colegio Se bajan del auto y mi hijo mayor me dice oye que a mi hermano también se le quedó la lonchera y yo con la poca fe que tengo igual le pregunto se la trajiste mi amor No porque él se tiene que hacer responsable de sus cosas","corrected_transcript":"Súbanse al auto, niños, súbanse. Y yo, como mamá, tengo una tarea que nunca dejaré de hacer aunque me carga: sentar a Baltazar en su silla. Cada vez que intento sentarlo, él juega a no querer. Siéntate, Baltazar. -Soy un robot. -No, Baltasar, siéntate. -Soy un robot. -No, hoy día no eres un robot; hoy eres mi hijo y te tienes que ir sentado. Esto es por tu bien, Báltar... Esto es por tu bien. Siéntense todos. Sale mi vecina y me pregunta si todo está bien con la maternidad... Son las 7:30 AM y ya estoy estresada pensando en la mamá biológica probablemente disfrutando su café tranquila. Yo les quiero decir una sola cosa: necesito que ustedes se hagan responsables de sus cosas, niños, porque son sus cosas. Y por el espejo veo cómo empiezan... Así, empezar de nuevo las veces que sea necesario. Porque uno pasa del discurso de retarlos al discurso emotivo. Porque ¿sabes lo que pasa? ¿Qué va a pasar cuando ustedes tengan 40 años y lleguen al trabajo sin su lonchera y digan 'mi mamita' o 'mi papito'? Mira, logramos llegar al colegio. Se bajan del auto y mi hijo mayor me dice: 'Oye, a mi hermano también se le quedó la lonchera'. Y yo, con la poca fe que tengo, igual le pregunto: '¿Se la trajiste, mi amor?' 'No, porque él se tiene que hacer responsable de sus cosas.'","start_timestamp":"00:25:31"}
{"transcript":"Bueno yo vivo con cuatro hombres nos cuesta mucho a nosotros salir como familia y la otra vez salimos y mira ya habíamos lo habíamos pasado bien era de noche eran como las 2 de la mañana nos estamos devolviendo y cuando estamos devolviendo le digo a los niños hagan pipí antes de salir le digo al balti Lo siento le digo pipí mi amor tienes que hacer pipí antes salir pero yo pienso que le tengo que decir a los niños esa indicación no a mi marido que tiene 43 años porque yo pienso que a él se le puede ocurrir pero veníamos de vuelta veníamos de amos por una esquina... porque iba con los tres niños el pobre Pedro iba haciendo pipí por todo Vespucio. Espérame, espérame, espérame. Y después yo estaba tan enojada y no entendía por qué estaba tan enojada, tan enojada con la situación. Y me di cuenta que no tenemos que enojarnos tanto con los hombres porque los hombres no saben algo de nosotras que es muy...","corrected_transcript":"Bueno, yo vivo con cuatro hombres. Nos cuesta mucho salir como familia. La otra vez salimos; ya habíamos pasado bien. Era de noche, eran como las 2 AM. Nos estábamos devolviendo y les digo a los niños: 'Hagan pipí antes de salir'. Le digo al Balti: 'Lo siento', le digo: 'Pipí, mi amor, tienes que hacer pipí antes salir'. Pero pienso: esa indicación es para los niños, no para mi marido ¡que tiene 43 años! Pienso: A él se le puede ocurrir solo. Porque iba con los tres niños, el pobre Pedro iba haciendo pipí por todo Vespucio. 'Espérame, espérame, espérame'. Y después yo estaba tan enojada y no entendía por qué estaba tan enojada, tan enojada con la situación. Y me di cuenta que no tenemos que enojarnos tanto con los hombres porque los hombres no saben algo de nosotras que es muy...","start_timestamp":"00:29:56"}
{"transcript":"secreto. Los hombres... Yo veo sus caritas de todas las mujeres que estamos acá. Yo sé que fueron criadas en crianza completa y absolutamente irrespetuosa. Y que cuando uno era chiquitita te sacaban los pañales tenías como 3 años y tu mamá te decía: 'Hoy día yo te voy a enseñar el secreto de las mujeres: nunca pero nunca te puedes...' sentar en una taza del baño que no sea la tuya.' Y uno era súper chiquitita así peinadita para atrás porque las mamás estaban obsesivas con peinarte para atrás 'que no se le calce la frente, que no se le calce la frente' o ahora me caigo de espalda y me pego en la... frente.' Y uno tan chiquitita le decía a su mamá ¿y por qué? Bueno bueno porque si te sientas te va a subir una bacteria por el poto llega para arriba y te mata okay.' Y tu mamá te enseñaba tienes que hacer una sentadilla y hacer pipí en el aire. 'Okay, ¡no toques nada! ¡No toques nada! ¡No toques nada!' Te enseñaba todo un día hasta aprender bien para salir con tu mamá un día vas de la mano y dices quiero hacer pipí,'Y tu mamá buscaba un baño entraba al baño se ponía en la puerta como 'te enseñé'. No me sale ya no quiero,'Y tu mamá crianza irrespetuosa:'¡Mea!' No me sale mamá ya no quiero,'¡Mea!' Esque nom e sale Ay como quetu mama desesperava yt eponiaen unap osicion qeu er amuy incomoda agarrabau na pata aca yl aotra pata aca mea mea ahora mi mama com abuela Uy otra hua han visto sus mamas com abuela Uy sabes qeu e lotro diael balti boto com agua asi ya boto aguaen l alfombra yi ole dije ymim amla nad asali odi paciencia comolaq eu yt etuve ati muchas gracias buenas noches podero despuesde6 anosuna delas maximas exponentes del standupen Chile ha vueltoala quinta Vergarayl arecibimoscon este aplauso gigante desta quintamaravillosa qeu sesienta muy fuertepara Alison mandel Alison telas mandaste graciasporestar aqui port raernos humor risas sehacen tann ecesarias cuandonecesitamos levantar Viña del Mar [Risas] tedigo algo Alison lohiciste nuevamente Nos reimos contigo nos reconocimos ent urutina yetenemos claro lo importanteq ue esto esparati uns uenohecho realidad senoras ys eñores l aquinta l ao vaciona l aquinta sehareido yen esta primeranochede viña'","corrected_transcript":"Secreto. Los hombres... Yo veo sus caritas de todas las mujeres que estamos acá. Yo sé que fueron criadas en crianza completa y absolutamente irrespetuosa. Y que cuando uno era chiquitita te sacaban los pañales tenías como 3 años y tu mamá te decía: 'Hoy día yo te voy a enseñar el secreto de las mujeres: nunca pero nunca te puedes...' 'Sentar en una taza del baño que no sea la tuya.' Y uno era súper chiquitita así peinadita para atrás porque las mamás estaban obsesivas con peinarte para atrás 'que no se le calce la frente, que no se le calce la frente' o ahora me caigo de espalda y me pego en la... 'Frente.' Y uno tan chiquitita le decía a su mamá ¿y por qué? Bueno bueno porque si te sientas te va a subir una bacteria por el poto llega para arriba y ¡te mata! Okay.' Y tu mamá te enseñaba tienes que hacer una sentadilla y hacer pipí en el aire. 'Okay, ¡no toques nada! ¡No toques nada! ¡No toques nada!' Te enseñaba todo un día hasta aprender bien para salir con tu mamá un día vas de la mano y dices quiero hacer pipí,'Y tu mamá buscaba un baño entraba al baño se ponía en la puerta como 'te enseñé'. No me sale ya no quiero,'Y tu mamá crianza irrespetuosa:'¡Mea!' No me sale mamá ya no quiero,'¡Mea!' Esque nom e sale Ay como quetu mama desesperava yt eponiaen unap osicion qeu er amuy incomoda agarrabau na pata aca yl aotra pata aca mea mea ahora mi mama com abuela Uy otra hua han visto sus mamas com abuela Uy sabes qeu e lotro diael balti boto com agua asi ya boto aguaen l alfombra yi ole dije ymim amla nad asali odi paciencia comolaq eu yt etuve ati muchas gracias buenas noches podero despuesde6 anosuna delas maximas exponentes del standupen Chile ha vueltoala quinta Vergarayl arecibimoscon este aplauso gigante desta quintamaravillosa qeu sesienta muy fuertepara Alison mandel Alison telas mandaste graciasporestar aqui port raernos humor risas sehacen tann ecesarias cuandonecesitamos levantar Viña del Mar [Risas] tedigo algo Alison lohiciste nuevamente Nos reimos contigo nos reconocimos ent urutina yetenemos claro lo importanteq ue esto esparati uns uenohecho realidad senoras ys eñores l aquinta l ao vaciona l aquinta sehareido yen esta primeranochede viña'","start_timestamp":"00:32:59"}
{"transcript":"Es que quiero dedicarla igual sab que la voy a volver a tomar Perdón por favor la quiero dedicar igual esta gaviota a es que no es por M es por mí por todas mis compañeras porque en algún momento cuando fui mam pensé nunca voy a retomar mi vida laboral y muchas mujeres que cuando son mamás dicen nunca voy a volver a retomar mi vida laboral y aquí estoy ahora Así que esto es para ustedes también chiquilla muchas muchas muchas gracias Nos sentimos muy identificadas todas las mujeres contigo los con hijos las sin hijas Las con cinco hijos también pero queremos seguir escuchando yonos tremenda mujer vamos con Alison","corrected_transcript":"Es que quiero dedicarla igual, ¿saben? La voy a volver a tomar. Perdón, por favor. La quiero dedicar igual esta gaviota, no es por mí, es por todas mis compañeras. Porque en algún momento cuando fui mamá pensé: 'Nunca voy a retomar mi vida laboral'. Y muchas mujeres cuando son mamás dicen: 'Nunca voy a volver a retomar mi vida laboral'. Y aquí estoy ahora. Así que esto es para ustedes también, chiquillas. Muchas, muchas gracias.","start_timestamp":"00:38:00"}
{"transcript":"Oye amor tú encontráis guapo esa baleta Oh no no a Pancho savedra Sí pero no sí sí nos fuimos con mi marido a vivir a un barrio eh nos gustó un condominio y dijimos Oh qué lindo este condominio un momento nos pareció como super pintoresco y después nos dimos cuenta que era como una secta es como un condominio de hippi Y últimamente están robando mucho mucho en el barrio Entonces los vecinos decidieron hacer una reunión para ver qué podíamos hacer con la delincuencia y yo me gusta mi marido ya dije porque resuelve y le dije Oye mira los vecinos van a hacer una reunión para ver qué hacemos con la delincuencia el domingo en la mañana vamos y mi marido me miró Y me dijo el día del pico pero es una reunión para ver qué hacemos con la delincuencia no voy ir perder tiempo con hippis culados te digo el tiro no me interesa pero no sabes que te no para que empiecen hablar de las lombriz del compos no ni una y sabes que tú tampoco deberías ir porque perder todo un domingo en la mañana te aseguro no van a llegar a nada Mira sabes que yo sí voy a ir voy a ir partí a la reunión de los vecinos en la plaza y era raro porque empezaron a llegar como levitando los vecinos y de repente como que una vecina dice yo tengo acá una solución para que no roben más en este condominio yo dije Qué bueno qué bueno qué bueno que hay","corrected_transcript":"Oye amor, ¿tú encontráis guapo esa baleta? No, no... A Pancho Saavedra sí, pero... Nos fuimos con mi marido a vivir a un barrio; nos gustó un condominio y dijimos: 'Oh, qué lindo este condominio'. Un momento nos pareció súper pintoresco y después nos dimos cuenta de que era como una secta; es como un condominio de hippies. Últimamente están robando mucho en el barrio. Entonces los vecinos decidieron hacer una reunión para ver qué podíamos hacer con la delincuencia. Me gusta mi marido porque resuelve cosas rápido. Le dije: 'Oye mira, los vecinos van a hacer una reunión para ver qué hacemos con la delincuencia el domingo en la mañana; vamos'. Mi marido me miró y me dijo: 'El día del pico'. Pero le insistí diciendo: 'Es una reunión para ver qué hacemos con la delincuencia'. Él respondió: 'No voy ir perder tiempo con hippies culiados; te lo digo al tiro, no me interesa. No sabes cómo empiezan hablar de lombrices del compost... No ni cagando.' Y agregó: 'Tú tampoco deberías ir porque vas perder todo un domingo en la mañana' No van a llegar a nada. Mira, sabes que yo sí voy a ir, fui a la reunión de los vecinos en la plaza. Era raro porque empezaron a llegar como levitando los vecinos, y de repente una vecina dice: 'Yo tengo aquí una solución para que no roben más en este condominio'. Yo dije: '¡Qué bueno, qué bueno, qué bueno que hay!'.","start_timestamp":"00:40:31"}
{"transcript":"una solución para llegar... Read More","corrected_transcript":"Una solución para llegar... Read More","start_timestamp":"00:42:01"}
{"transcript":"capucha y mientras se lo ponía se retaba [ __ ] Don haa tiene que salir como los huevones a salvar a la vecina que le robaron el palo santo culado yo al lado me dice [ __ ] y qué llevo No sé Y como que miró el patio agarró un chuzo Mira no se sabía si iba a ir a plantar un árbol o a combatir la delincuencia pero de que se veía bien se veía bien porque sab que fue saliendo así como con su gorro y con el chuso y yo igual me pasé el rollo dije te imaginas Te imaginas así encuentra el delincuente le tira el chuso se lo llevan preso yo tengo que ir a las conyugales","corrected_transcript":"Capucha, y mientras se lo ponía, se retaba: 'Don, ¡tiene que salir como los huevones a salvar a la vecina que le robaron el palo santo!' Yo al lado me dice: '¿Y qué llevo?' No sé. Y como que miró el patio, agarró un chuzo. Mira, no se sabía si iba a ir a plantar un árbol o a combatir la delincuencia, pero de que se veía bien, se veía bien. Porque salió así como con su gorro y con el chuzo. Y yo igual me pasé el rollo. Dije: 'Te imaginas... te imaginas así encuentra al delincuente, le tira el chuzo, se lo llevan preso... ¡yo tengo que ir a las visitas conyugales!'","start_timestamp":"00:45:56"}
{"transcript":"dije partió con su chuzo y quiero que esta parte de la rutina sea sin juzgarme todo lo anterior puede ser pero esta parte no por favor porque soy una persona que ha estado privada del sueño durante mucho tiempo que tuvo una guagüita que decidió no dormir y ahí figuraba yo todas las noches con la guagüita en brazos cantándole las canciones que se te vienen a la mente que escuchaste todo el día El pavo y la pava Se van a casar todos Les deseamos mucha felicidad Mientras tanto Pedro dormía y yo con la guagüita así y de repente la guagua como que se logra quedar dormida y tú tienes ponerla en cama es super difícil tenes bajar en bloque dejas guagüita en cama tienes nuevo problema tu brazo uno está tan tan tan muerto de sueño importa pierdo Como hay técnica hundir brazo sacarlo acostá espacio dejaron estas dos personas fueron decisión huevona fueron decisión dormir día comienza 20 minutos más comienza día sienta destruida orilla cama zorrito meme despierta Pedro dice [ __ ] dormimos mala noche hón Mira Entonces él salió de casa combatir delincuencia primero cerré igual había ladrón afuera cach entonces cerré volví quedé dormida quedé dormida oportunidad sueño duerme mira desperté hora después creer único vecino salió pobre Pedro desperté hora después Dije oh oh oh oh viste despierta fa concentra hombres caen sueño profundo cuando tú despertá siempre despiertan borde ataque corazón pena esto veces uno dice amor ohoo qué pero una se despierta como fa fa el Pedro Uy Ah Se me olvidó este huevón Oh y fui a mirar el chat de los vecinos y de repente veo que ponen que había pasado como una hora y el Pedro dando vuelta con el chuso y miro el chat de los vecinos y repente ponen encontramos al delincuente va con una capucha y un chuso yo y yo que ya me había pasado el rollo dije igual","corrected_transcript":"Partió con su chuzo. Quiero pedirles algo: esta parte de la rutina sea sin juzgarme; todo lo anterior puede ser, pero esta parte no por favor. Soy una persona privada del sueño durante mucho tiempo porque tuve una guagüita (bebé) que decidió no dormir. Ahí estaba yo todas las noches con ella en brazos cantándole canciones tontas para bebés. Mientras tanto Pedro dormía plácidamente. De repente mi bebé lograba quedarse dormida; tenía entonces otro problema: ponerla en su cuna sin despertarla era súper difícil; había toda una técnica para sacar mi brazo sin despertarla ni moverla demasiado... Finalmente lograba acostarme en ese pequeño espacio dejado por esas dos personitas (mi pareja e hija), decisiones mías... Dormíamos apenas 20 minutos antes de comenzar nuevamente nuestro día agotador. Entonces él salió de casa para combatir la delincuencia; primero cerré porque igual había un ladrón afuera ¿cachai? Cerré volví adentro quedándome profundamente dormida aprovechando esa oportunidad única para descansar... Me desperté una hora después solo para darme cuenta ¡que solo Pedro había salido! Me sentí culpable pensando cómo los hombres caen en sueños profundos cuando tú los despiertas siempre parece estar al borde del ataque cardíaco. ¡Oh! Pero una se despierta como ¡fa, fa! El Pedro... ¡Uy! Ah, se me olvidó este huevón. Fui a mirar el chat de los vecinos y de repente veo que ponen que había pasado como una hora y el Pedro dando vueltas con él. Miro el chat de los vecinos y de repente ponen: 'Encontramos al...' El delincuente va con una capucha y un chuzo. Y yo, que ya me había pasado el rollo, dije igual...","start_timestamp":"00:47:20"}
{"transcript":"mundo","corrected_transcript":"mundo","start_timestamp":"00:54:55"}
{"transcript":"for","corrected_transcript":"for","start_timestamp":"00:55:02"}
