{"transcript":"me pillaste","corrected_transcript":"Me pillaste.","start_timestamp":"00:03:44"}
{"transcript":"boteando el problema no es que duela El problema es que me gusta el problema no es el daño el problema son las huellas vamos conmigo viña dice el problema es el problema El problema es el problema El problema es el problema Cómo dice conmigo se la sabía o no vamos vi conmigo Venga arriba Cómo deshacerme de ti Si no te tengo cómo alejarme de ti si estás t lejos cómo encontrarle una pestaña si solo tiene un ojo Fuiste tú el que se lo tiró recién no te quedes callado mira que el amigo del Jurado se está poniendo morado y no me veas así el que se lo tiro aquí Quién fue","corrected_transcript":"Boteando, el problema no es que duela. El problema es que me gusta. El problema no es el daño, el problema son las huellas. Vamos conmigo, Viña, dice: 'El problema es... ¡el problema!'. ¿Cómo deshacerme de ti si no te tengo? ¿Cómo alejarme de ti si estás tan lejos? ¿Cómo encontrarle una pestaña si solo tiene un ojo? Fuiste tú quien lo tiró recién. No te quedes callado, mira que al amigo del jurado se está poniendo morado. Y no me veas así... ¿quién fue?","start_timestamp":"00:03:55"}
{"transcript":"viña y en la posición 69 La media vuelta posición posición 73 llega el de Rey de Reyes con ustedes sal Los Reyes tú prisionera de colina dos y abuelitas de la fundación ya todos aquellos que quieran ser madres y yo soy en pie de guerra se le quedó pegado amigo de la posición 73 nos vamos a los reyes de la bachata dejo con ustedes","corrected_transcript":"Viña, y en la posición 69, ¡la media vuelta! Posición 73, llega el Rey de Reyes. Con ustedes... Reyes, tú prisionera de Colina Dos y abuelitas de la fundación. Ya todos aquellos que quieran ser madres, yo estoy en pie de guerra. Se le quedó pegado al amigo. De la posición 73 nos vamos a los reyes de la bachata. Los dejo con ustedes.","start_timestamp":"00:05:24"}
{"transcript":"linda qu horrible eres sin maquillaje conmigo viña y si erese de onda Royce Royce","corrected_transcript":"Linda, qué horrible eres sin maquillaje. Conmigo Viña... Y si eres onda Royce... ¡Royce!","start_timestamp":"00:06:59"}
{"transcript":"con Yo tampoco soy perfecto sabes bien que lo tengo así se se oce una palabra por qu Se r por quié no mejor me trae la guitarra tráigame la guitarra por favor tráigame la guitarra por supuesto Disculpe Disculpe esta guitarra me la regaló el gran maestro Paco de Lucía para regalarle algo a todos los chilenos a toda esta gente linda que vino a apoyarme con tanto cariño como artista nacional el maestro Paco de Lucía me la regaló y aquí está la probaron la probaron Paco","corrected_transcript":"Yo tampoco soy perfecto, sabes bien que lo tengo así... ¿Por qué no mejor me traen una guitarra? Tráiganme una guitarra, por favor. Esta guitarra me la regaló el gran maestro Paco de Lucía para regalarle algo a todos los chilenos, a toda esta gente linda que vino a apoyarme con tanto cariño como artista nacional. El maestro Paco de Lucía me dijo 'pruébala'. La probaron... ¿Paco?","start_timestamp":"00:07:20"}
{"transcript":"agua no vamos a ir a Brasil ya ahí voy a estar yo en Brasil Río de Janeiro con un coco en la mano Fabricio con los dos hoy hice el amor con ocho personas pero con","corrected_transcript":"Agua, no vamos a ir a Brasil. Ya ahí voy a estar yo en... Brasil, Río de Janeiro, con un coco en la mano. Fabricio con los dos. Hoy hice el amor con ocho... Personas, pero con...","start_timestamp":"00:11:12"}
{"transcript":"con solo con mi mujer ahora conmigo baila alimentando a toda la familia a tu tía a tu prima tu vecina a la abuelita en la casa la miina Dale de a poco porque si no quiere leere leche y continuamos con el ranking de Rudy Rey abrió el festival con ustedes dejamos a Ricky","corrected_transcript":"Con solo mi mujer. Ahora conmigo baila alimentando a toda la familia: tu tía, tu prima, tu vecina, la abuelita en la casa. La mina dale de a poco porque si no quiere leeré leche y continuamos con el ranking de Rudy Rey. Abrió el festival; con ustedes dejamos a Ricky.","start_timestamp":"00:11:39"}
{"transcript":"Martin esa palita arriba mi","corrected_transcript":"Martin esa palita arriba mi...","start_timestamp":"00:12:16"}
{"transcript":"galería que me tiene loco Ella es una","corrected_transcript":"Galería que me tiene loco. Ella es una...","start_timestamp":"00:12:27"}
{"transcript":"Si nos deja, nos vamos a un motel cerca del cerro. Haremos con las nubes... ahí juntitos los dos. Tú en cuatro y yo en Do. Será lo que soñamos. Si nos deja, te llevo de la mano corazón.","corrected_transcript":"Si nos deja, nos vamos a un motel cerca del cerro. Haremos con las nubes... ahí juntitos los dos. Tú en cuatro y yo en Do. Será lo que soñamos. Si nos deja, te llevo de la mano corazón.","start_timestamp":"00:18:21"}
{"transcript":"Ahora conmigo todo Viña. Si nos dejan... no al maltrato animal, todos juntos. Si nos dejan... no a la violencia intrafamiliar, todos juntos. Si nos dejan... educación gratuita para todos los chilenos. Así es, legalización de la marihuana.","corrected_transcript":"Ahora conmigo todo Viña. Si nos dejan... no al maltrato animal, todos juntos. Si nos dejan... no a la violencia intrafamiliar, todos juntos. Si nos dejan... educación gratuita para todos los chilenos. Así es, legalización de la marihuana.","start_timestamp":"00:19:01"}
{"transcript":"Cuando viene la policía yo le digo a mi gente: atrapen al volado! Repito! Atrapen al volado!","corrected_transcript":"Cuando viene la policía yo le digo a mi gente: ¡Atrapen al volado! ¡Repito! ¡Atrapen al volado!","start_timestamp":"00:22:16"}
{"transcript":"directamente de los Estados Unidos el tema que la está rompiendo New York y cant en inglés por","corrected_transcript":"Directamente de los Estados Unidos, el tema que la está rompiendo en Nueva York y cantado en inglés por...","start_timestamp":"00:25:01"}
{"transcript":"queda gordar en las percusiones en los timbales en la batería en el sa en el wio en las congas en la guitarra quién más directamente de Perú el Windows XP Gracias piña reivindicando el humor musical acá en Chile el humor blanco para toda la familia Así es buenas noches","corrected_transcript":"Queda gordo, ahora sí. En las percusiones, timbales, batería, saxo, güiro, congas y guitarra. ¿Quién más? Directamente desde Perú: ¡el Windows XP! Gracias Piña. Reivindicando el humor musical acá en Chile. Humor blanco para toda la familia. Así es, buenas noches.","start_timestamp":"00:25:57"}
{"transcript":"supuesto bueno era un día difícil Tú lo sabías que era un día difícil lo conversamos recién En todo caso habías te habías preparado Esto hace mucho tiempo habías probado también esta rutina qué crees que pasó esta noche eh No sé yo creo que cómo Pero cómo está marcamos bien No sé a lo mejor marcamos más","corrected_transcript":"Supuesto, bueno, era un día difícil. Tú lo sabías, que era un día difícil. Lo conversamos recién. En todo caso, te habías preparado. Esto hace mucho tiempo, habías probado también esta rutina. ¿Qué crees que pasó esta noche? Eh... no sé, yo creo que... ¿cómo? Pero ¿cómo está? Marcamos bien. No sé, a lo mejor marcamos más.","start_timestamp":"00:29:25"}
