{"transcript":"y descubrí algo de nosotras las mujeres no sabemos resumir una historia no sabemos contar nada en cortito tu amiga te dice weón a cómo te fue anoche y uno fue o no me desperté me levanté me vestí me dice el pelo si el trabajo llegue al trabajo cuento corto tuvo un pésimo día en la pega incluso uno hace las voces de la otra gente se acercó samira que nos cae mal y me dijo como hola buenos tan buenos y los cuento corto volví a mi casa me arregle ya me puse los típicos jeans con la polera blanca cuento corto mes y al carrete lo vi de lejos me fui a buscar un copete me acerqué a él y él me dijo como hola o bien también cuento corto me fui a su casa y pasamos la noche junto a mi amiga esa misma historia contada por dos hombres hoy voy a un cómo te fue anoche su buena casa","corrected_transcript":"Y descubrí algo de nosotras las mujeres: no sabemos resumir una historia, no sabemos contar nada en cortito. Tu amiga te dice: 'Weón, ¿cómo te fue anoche?' Y uno: 'Fue... No, mira, primero, desperté. Me levanté, me vestí, me hice el pelo. Fui al trabajo. Llegué al trabajo. Cuento corto: tuve un pésimo día en la pega'. Incluso uno hace las voces de la otra gente: 'Se acercó Samira (que nos cae mal) y me dijo como \"Hola\"'. Volví a mi casa, me arreglé; ya sabes, los típicos jeans con la polera blanca. Cuento corto: llegué al carrete, lo vi de lejos; fui a buscar un copete (trago), me acerqué a él y él dijo como \"Hola\". Me fui a su casa y pasamos la noche juntos.' Mi amiga cuenta esa misma historia contada por dos hombres: 'Oye weón, ¿cómo te fue anoche?' - 'Súper buena, cacha'.","start_timestamp":"00:01:36"}
{"transcript":"no hay emoción no hay sutileza no hay detalle es como cuando voy a salir con tu vino y le decía antes de salir amor de tim casi en la mitad de la noche yo te hago un gesto y nos devolvemos antes del carrete y él te dice obvio mi amor entendido ok esta es la mitad del carrete y de repente lo miráis así como vaya quizás no fue lo suficientemente expresiva aquí voy de nuevo y pienso le voy a mandar una pequeña señal para que vea que me estoy enojando de cristóbal a una cerveza más web en serio y después una se sube el auto pero con la [ __ ] hirviendo como lo que acaba de pasar es lo peor que te ha pasado en toda tu vida porque yo soy dramática entonces me suba al auto y pego lanari al vidrio  y él me dice amor te pasa algo y yo le podría decir así que antes de salir te dije si te hago una seña nos devolvemos pero decirle eso sería solucionar el problema y no no te la voy a hacer tan fácil entonces me subo al auto dramática pego la nariz a el vidrio y él me dice amor te pasa algo y una que responde nada y ahí te quedas esperando que él te pregunte de nuevo y no lo hace entonces una sigue un monólogo sola o acaso tú hiciste algo para que yo me molestara yo yo la verdad soy una mujer dramática yo cuando estoy llorando en la mitad del llanto me levanto y me voy a mirar al espejo para ver cómo me veo y qué estoy haciendo mal cuando estoy triste pongo música más triste para sentirme aún peor sé qué soy dramática hace muy poco tiempo se me ocurrió viajar sola; en realidad no quería viajar sola pero mientras compraba el pasaje le tiré una indirecta sutil a él para que viajara conmigo le dije como amor por qué no compras un pasaje y viajamos juntos?","corrected_transcript":"No hay emoción, no hay sutileza, no hay detalle. Es como cuando vas a salir con tu mino (novio) y le decís antes de salir: 'Amor, tipo once (11 PM), más o menos en la mitad del carrete (fiesta), yo te hago un gesto para que nos devolvamos'. Y él te dice: 'Obvio mi amor, entendido'. Ok. Esta es la mitad del carrete; lo miras así como... 'Vámonos', pero quizás no fui lo suficientemente expresiva. Aquí voy de nuevo. Y pienso: le voy a mandar una pequeña señal para que vea que me estoy enojando. De Cristóbal, ¡a una cerveza más! ¿En serio? Y después uno se sube al auto, pero con la sangre hirviendo, como si lo que acaba de pasar fuera lo peor de tu vida. Porque yo soy dramática. Entonces me subo al auto y pego la nariz al vidrio, y él me dice: 'Amor, ¿te pasa algo?' Y yo le podría decir: 'Antes de salir te dije, si te hago una seña nos devolvemos'. Pero decirle eso sería solucionar el problema... y no. No te la voy a hacer tan fácil. Entonces me subo al auto dramática, pego la nariz al vidrio. 'Amor, ¿te pasa algo?' Y uno responde... 'Nada'. Y ahí te quedas esperando que él te pregunte de nuevo... y no lo hace. Entonces uno sigue un monólogo solo. '¿Acaso tú hiciste algo para que yo me molestara?' Yo, la verdad, soy muy dramática. Cuando estoy llorando, en medio del llanto, me levanto y voy a mirarme al espejo para ver cómo me veo. '¿Qué estoy haciendo mal?' Cuando estoy triste pongo música más triste para sentirme aún peor. Sé qué soy dramática. Hace poco tiempo se me ocurrió viajar sola; en realidad no quería viajar sola. Pero mientras compraba el pasaje le tiré una indirecta sutil a él para que viajara conmigo. Le dije como 'Amor, ¿por qué no compras un pasaje y viajamos juntos?'.","start_timestamp":"00:02:53"}
{"transcript":"y me dan una rabia y le digo bonito voy a hacer algo donde con la huella","corrected_transcript":"Me dan una rabia, y le digo: 'Bonito, voy a hacer algo con la huella.'","start_timestamp":"00:09:03"}
{"transcript":"oye que yo soy un hombre sensible  y por qué no te sensibiliza y el hoyo y partiste hacer algo por la casa","corrected_transcript":"Oye, que yo soy un hombre sensible. ¿Y por qué no te sensibilizas tú? ¡El hoyo! Y ahí partí a hacer algo por la casa.","start_timestamp":"00:09:15"}
{"transcript":"y es en ese momento cuando me doy cuenta que quizás ni un poquito pesada y me doy cuenta que no sé en qué momento de la relación me transformé en su mamá un poquito 6 que de verdad no lo dejo ir al doctor solo porque siento que no le va a decir todos los síntomas y estamos en el doctor y el doctor le dice señor aparte del dolor de cabeza y el dolor de estómago usted siente algo más no nada y yo al lado dile llego a mi casa y miro y hay algo en el suelo que antes puesto aquí que no fue y solo vivo con él","corrected_transcript":"Es en ese momento cuando me doy cuenta... ¿quizás soy un poquito pesada? No sé en qué momento de la relación me transformé en su mamá. De verdad, no lo dejo ir al doctor solo porque siento que él no va a decir todos los síntomas. Estamos en el doctor, y el doctor le pregunta: 'Señor, aparte del dolor de cabeza y estómago, ¿siente algo más?' Él dice 'No, nada.' Y yo al lado... '¡Dile!' Llego a mi casa, miro algo en el suelo. Antes estaba aquí... ¿quién fue? Solo vivo con él.","start_timestamp":"00:09:33"}
{"transcript":"o seis que se están entrenando porque son exageradas pero tú sigues durmiendo","corrected_transcript":"O seis que se están entrenando porque son exageradas, pero tú sigues durmiendo.","start_timestamp":"00:13:04"}
{"transcript":"entre el baño cierra la puerta y yo digo ok acá tengo tres minutos para dormir y empieza soy","corrected_transcript":"Entre el baño, cierra la puerta y yo digo: 'Ok, acá tengo tres minutos para dormir' y empieza 'soy'.","start_timestamp":"00:13:15"}
{"transcript":"pero 6 que yo de verdad lo amo muchísimo me acuerdo el día que lo conocí un día maravilloso se lo voy a contar me desperté me levanté puse la tele en la tele estaba el matinal ustedes dirán que tiene que ver tiene que ver mucho porque el matinal estaba don pedro engel y pedro engel dijo que yo iba a tener un gran día y si pedro engel dice algo eso es ley así que me levanté me vestí me miré al espejo y dije una más bonita quiérete siempre como eres","corrected_transcript":"Pero sí que yo de verdad lo amo muchísimo. Me acuerdo el día que lo conocí, un día maravilloso. Se los voy a contar. Me desperté... Me levanté, puse la tele. En la tele estaba el matinal. Ustedes dirán ¿qué tiene que ver? Tiene mucho que ver porque en el matinal estaba Don Pedro Engel, y Pedro Engel dijo que yo iba a tener un gran día. Y si Pedro Engel dice algo, eso es ley. Así que me levanté, me vestí, me miré al espejo y dije: 'Una más bonita. Quiérete siempre como eres.'","start_timestamp":"00:13:34"}
{"transcript":"soy floja 6 que soy tan floja que yo ni siquiera he cambiado mi email me hizo un mail a los 13 años y todavía ocupó el mismo de página lo cual es un problema porque hay veces que estoy en una reunión importante termina la reunión y me dicen allison dame tu mail para mandarte toda la información","corrected_transcript":"Soy tan floja que ni siquiera he cambiado mi email desde los 13 años. Todavía uso el mismo, lo cual es un problema porque en las reuniones importantes, cuando terminan, me piden mi email para enviarme información.","start_timestamp":"00:21:36"}
{"transcript":"pero sigo yendo al gimnasio me motivo es que creo que siempre hay alguien que es más fitness que tú y además es como una pequeña secta como que llega el profesor y empiezas y no todo puede salir son todo puedes tú puedes y bueno yo no puedo no puedo terminar la clase y siempre una mina que más fitness que tú que es como","corrected_transcript":"Sigo yendo al gimnasio motivada por creer siempre hay alguien más 'fitness' que tú. Es como una secta donde te dicen 'tú puedes', pero yo simplemente no puedo terminar la clase.","start_timestamp":"00:22:16"}
{"transcript":"guagua y la guagua cómo decirlo es un poco","corrected_transcript":"Guagua y la guagua, ¿cómo decirlo? Es un poco...","start_timestamp":"00:25:09"}
{"transcript":"es un pequeño ratoncito y tenéis que mentira y tenéis que mentir entonces llegar y así como hola me gustaría ver déjame ver wow","corrected_transcript":"Es un pequeño ratoncito, ¡y tienes que mentir! Entonces llegas y dices: 'Hola, me gustaría ver... Déjame ver, ¡wow!'","start_timestamp":"00:25:19"}
{"transcript":"esa es la espalda o la cara amiga no","corrected_transcript":"¿Esa es la espalda o la cara, amiga? ¡No!","start_timestamp":"00:25:33"}
{"transcript":"de verdad la oreja te quedó increíble no todos mis amigos tienen mi hijo entonces yo hay veces que los llamó por teléfono y de cortesía les digo oye amiga cómo está tu hijo y me dicen bien te lo paso y te pasan un niño de 2 años que lo único que sabe decir es año y uno o la benjamín","corrected_transcript":"De verdad, ¿la oreja te quedó increíble? No todos mis amigos tienen mi hijo. A veces los llamo por teléfono, por cortesía les digo: 'Oye, ¿cómo está tu hijo?' Y me dicen 'Bien', ¡y te pasan a un niño de 2 años que lo único que sabe decir es 'año'!","start_timestamp":"00:25:39"}
{"transcript":"quién lindo bien buena para el whatsapp la pendeja le mandan harto audio","corrected_transcript":"¿Quién? Lindo, bien buena para el WhatsApp. La pendeja le mandan harto audio.","start_timestamp":"00:28:58"}
{"transcript":"pedro respondiste civil 1 pedro anoche soñé contigo pero no te puedo decir qué","corrected_transcript":"Pedro, ¿respondiste Civil 1? Pedro, anoche soñé contigo pero no te puedo decir qué.","start_timestamp":"00:29:10"}
{"transcript":"mira la pendeja julia sabrá esa pendeja que esa técnica le inventó mamá","corrected_transcript":"Mira la pendeja Julia. ¿Sabrá esa pendeja que esa técnica la inventó mamá?","start_timestamp":"00:29:23"}
{"transcript":"me la voy a tomar un día y le voy a decir 6 que ven deja cuando dos vais con los huevos yo tengo el merengue listo muchas gracias buenas noches","corrected_transcript":"Me la voy a tomar un día y le voy a decir 'ven, deja cuando tú vayas con los huevos, yo tengo el merengue listo'. Muchas gracias, buenas noches.","start_timestamp":"00:29:41"}
{"transcript":"no me gusta en esa pendeja 6 que el otro día más encima a él se le ocurrió llevarlas a la casa a estudiar es que yo estaba esos días que una esta rancia está en la cama como con un bol de papas fritas dándome vuelta netflix sociedad y me di cuenta que eran ellas porque escuché desde mi pieza 'es que me levanté en un segundo en un segundo funk suelte el pelo y ya voy a ir a mear la situación'","corrected_transcript":"No me gustan esas pendejas. El otro día más encima a él se le ocurrió llevarlas a la casa a estudiar. Esos días en que una está rancia, está en la cama como con un bol de papas fritas dándome vuelta Netflix. Y me di cuenta que eran ellas porque escuché desde mi pieza. 'Es que me levanté en un segundo, solté el pelo y dije 'ya voy' para ir a mear la situación.'","start_timestamp":"00:32:19"}
{"transcript":"'party and living con todo mis gatos atrás'","corrected_transcript":"'Party and living' con todos mis gatos atrás.","start_timestamp":"00:32:54"}
{"transcript":"'intimidante y le dije hola yo soy allison la señora de pedro sí qué linda su casa tía'","corrected_transcript":"'Intimidante', y les dije 'Hola, yo soy Allison, la señora de Pedro'. Y ellas respondieron 'Sí, qué linda su casa tía'.","start_timestamp":"00:33:04"}
{"transcript":"que te siente un poco vieja 6 que el otro día salí con mis amigas y en la mitad del carrete yo me caí y ella no se rieron se preocuparon","corrected_transcript":"Te sientes un poco vieja cuando sales con tus amigas, te caes en medio del carrete y ellas no se ríen, se preocupan.","start_timestamp":"00:33:40"}
{"transcript":"buonanotte levantino te levantes que te va a venir la web del cerebro no te levantes","corrected_transcript":"Buonanotte, Levantino. No te levantes que te va a venir la hueá del cerebro. No te levantes.","start_timestamp":"00:33:53"}
{"transcript":"estoy vieja si 6 que si me levanto rápido me viene con un mareo si un baño tengo que sentarme en la cama como para reponer un ratito hija estoy vieja prendo la tele y veo el pabellón de la construcción peor aún toma nota de la web encima que andaba un poco insegura y ya me doy cuenta que el otro día estamos","corrected_transcript":"Estoy vieja, sí. Si me levanto rápido, me viene un mareo. Tengo que sentarme en la cama para reponerme un ratito. Hija, estoy tan vieja que prendo la tele y veo 'El Pabellón de la Construcción'. Peor aún...","start_timestamp":"00:34:00"}
{"transcript":"los dos costados con mi marido y él empezó a sonar el teléfono hizo esto nomás miró para otro lado como si alguien lo fuera como si yo no hubiese dado cuenta me doy cuenta de toda la web no se me va a una y le digo contesta no no te preocupes que decir de la vega no quiero amor contestan serio contesta no si no quiero contestar 'a lo'...'sí'...'no'...'ya' 'nadie', como nadie o sea una amiga qué amiga amor? No la conoces.'Si no la conozco, ¿no es tu amiga?'Y por qué quería una amiga ya de asís? Para contarle mis cosas.'Cuéntamelas a mí po', yo soy súper comprensiva.'A ver cuéntame qué te pasó.'","corrected_transcript":"Estábamos los dos acostados con mi marido y empezó a sonar el teléfono e hizo esto nomás... (mira hacia otro lado) Miró para otro lado como si nadie lo hubiera visto. Como si yo no me diera cuenta de nada. Le digo 'contesta'. 'No, amor, contesta tú'. 'No quiero contestar'. 'Aló'... Y aquí es cuando los hombres se ponen misteriosos en modo monosílabos. Empieza así... 'Sí'... 'No'...'Sí'...'No'...'Ya'. 'Nadie', ¿cómo nadie? O sea, una amiga. ¿Qué amiga amor? No la conoces.'Si no la conozco, ¿no es tu amiga?'Y por qué quería una amiga ya de asís? Para contarle mis cosas.'Cuéntamelas a mí po', yo soy súper comprensiva.'A ver cuéntame qué te pasó.'","start_timestamp":"00:34:25"}
{"transcript":"llegó a la casa con la caja saco todo acá ok este vaca con ok vamos a más te digo el tiro que te lo vendieron balón la caja dice tiempo de armado 2 horas él se toma 9 la caja dice no usar martillo pasar por afuera el website de cataratas amor lo que hay que ayudar a estos pernos porque son chinos piratas verdad","corrected_transcript":"Llegó a la casa con la caja, sacó todo acá. Ok, este va acá. Ok, vamos a armar. Te digo al tiro que te lo vendieron malo. La caja dice 'tiempo de armado: 2 horas'. Él se toma 9. La caja dice 'no usar martillo', pasa por afuera el website de Cataratas. Amor, lo que hay que ayudar a estos pernos porque son chinos piratas, ¿verdad?","start_timestamp":"00:37:47"}
{"transcript":"ambas categorías y así como dice claro la que fue de la conferencia un 23.3","corrected_transcript":"Ambas categorías, y así como dice, claro, la que fue de la conferencia un 23.3.","start_timestamp":"00:42:39"}
