{"transcript":"Esta noche vamos a hablar solamente de cosas positivas, nada negativo, nada de política. Yo en política no me meto, pero ¿se sabe la última? La Michelle yendo al psiquiatra por primera vez porque le tiene miedo a la soledad. En economía tampoco me meto, pero cuando venía para acá me encontré con el ministro de economía llegando de rodillas a la Virgen de los Vásquez. Le pregunté: 'Ministro, ¿viene a pagar alguna manda?' 'No', me dijo él, 'vengo a renunciar'.","corrected_transcript":"Esta noche vamos a hablar solamente de cosas positivas, nada negativo, nada de política. Yo en política no me meto, pero ¿se sabe la última? La Michelle yendo al psiquiatra por primera vez porque le tiene miedo a la soledad. En economía tampoco me meto, pero cuando venía para acá me encontré con el ministro de economía llegando de rodillas a la Virgen de los Vásquez. Le pregunté: 'Ministro, ¿viene a pagar alguna manda?' 'No', me dijo él, 'vengo a renunciar'.","start_timestamp":"00:02:57"}
{"transcript":"Todo el mundo quiere ganarse el Kino porque todo el mundo tiene deudas en nuestro país. Sí o no señores. Todo el mundo tiene deudas y las deudas son muy antiguas. Si Adán y Eva no los echaron del paraíso por una manzana; debían tres meses de arriendo. Se ha descubierto que Adán y Eva eran chilenos. Nunca andaban con plata, no tenían qué ponerse, no tenían médicos ni jubilación y el gobierno los tenía convencidos que vivían en el paraíso. plata hón estoy tan mal compadre que no tengo plata ni para parar la olla Échale un viagra No compadre Oye soy mal Calcula que el celular lo tengo pegado la pared para hacerlo pasar por teléfono fijo estoy tan endeudado que me cerraron el en dicom huevón yo le dije piensa positivo compadre si andáis con problema de plata Vais a tener que apretarte el cinturón me lo apretado tanto que que la lom solitaria huevón ya Calcula que la semana pasada El cabo chico mío se le salió un diente de leche lo dejó de bajo el almua no pude dejarle plata cu tuve que dejarle un papelito n más siga participando hón Oye si estoy tan mal compadre que ya mira te digo ya ni duermo con las deudas yo le digo compadre Yo con las deudas duermo como guagua Cómo a dormir como guagua con las deudas como guagua me hago caca me medoo toda la noche H me dice Pablo no me agarré para deseo mira que es terrible compadre estar cesante llego hasta soñar con comida gracias gracias soy chileno señoras y señores Oye Paulo estoy tan mal compadre que llego hasta soñar con comida me dice mi amigo anoche tuve la media pesadilla que soñar esta anoche Anoche soñé que me comía un pollo con pluma y todo male agarrar el pollo con pluma y todo para bueno Cuál el problema quon encré El alm hón más encima el vecino Oye la","corrected_transcript":"Todo el mundo quiere ganarse el Kino porque todo el mundo tiene deudas en nuestro país. Sí o no señores. Todo el mundo tiene deudas y las deudas son muy antiguas. Si Adán y Eva no los echaron del paraíso por una manzana; debían tres meses de arriendo. Se ha descubierto que Adán y Eva eran chilenos. Nunca andaban con plata, no tenían qué ponerse, no tenían médicos ni jubilación y el gobierno los tenía convencidos que vivían en el paraíso. Estoy tan mal, compadre, que no tengo plata ni para parar la olla. -Échale un viagra. -No, compadre. Oye, soy tan malo calculando que el celular lo tengo pegado a la pared para hacerlo pasar por teléfono fijo. Estoy tan endeudado que me cerraron en Dicom. Le dije: 'Piensa positivo, compadre'. -Vas a tener que apretarte el cinturón. -Me lo he apretado tanto, huevón, que hasta la lombriz solitaria se fue. La semana pasada mi cabro chico perdió un diente de leche y lo dejó bajo la almohada; no pude dejarle plata y tuve que dejarle un papelito diciendo 'Siga participando'. Estoy tan mal, compadre. No duermo con las deudas. Yo le digo: 'Compadre, yo con las deudas duermo como guagua'. -¿Cómo vas a dormir como guagua con las deudas? -Como guagua: me hago caca y me orino toda la noche. Estoy tan mal, compadre, llego hasta soñar con comida. Mi amigo dice: 'Anoche tuve una media pesadilla'. -¿Qué soñaste? -Soñé que me comía un pollo... ¡con plumas y todo! Lo peor es cuando desperté... ¡me había tragado la almohada!","start_timestamp":"00:03:56"}
{"transcript":"a Oye Pablo incluso tengo un cesino un vecino compadre está cesante se le acaba casar hija Case una hija estando cesante así tragedia hón matrimonio han organizado matrimonio más humilde he visto vida Calcula descolgaron cortina casa hacerle vestido novia hón Calcula lista regalos era todo 1000 me invitaron al cóctel tenían canapé uno acerco digo permiso puedo servir canapé qué canapé torta sabía regalo llevarle novia acerqué dije Felicidades hijita aquí traje amante novio volvieron locos querían sacarme Creta persiguiéndome casa cómo ocurre traer amante novio matrimonio dijeron tráete engañito ahora verán estar cesante Gracias paremos guitarra acá favor Juan Pablo guitarra escucho acá paremos favor Tengo guitarra acá retorno cómo hayan ahora mira ahora uno escucha puras malas noticias esté sin pega deuda significa pueda ser feliz Tengo amigo Compadre está super endeudado pero cada vez llega casa señora trata bien tiene Alguna sorpresa otro día llegó casa entró al","corrected_transcript":"Tengo un vecino cesante al cual se le acaba de casar su hija. Que se te case una hija estando cesante es una tragedia. Organizaron el matrimonio más humilde del mundo; descolgaron las cortinas de su casa para hacerle vestido a la novia y todos los regalos eran del Todo a Mil. Me invitaron al cóctel; tenían solo una torta pequeña en lugar del canapé habitual. No sabía qué regalarle a los novios así es qué les llevé al amante del novio envuelto en regalo diciendo 'Felicidades hijita aquí tienes al amante'. Se volvieron locos queriendo pegarme por haber llevado al amante del novio al matrimonio; ellos dijeron tráete algo engañoso.","start_timestamp":"00:06:34"}
{"transcript":"comedor Y en el comedor estaban todos los platos en el suelo los cubiertos en el suelo las servilletas todo en el suelo Qué rico mi amor me tiene comida la japonesa no huevón embargo a la chilena no y ahora uno escucha puras malas noticias han visto por ejemplo que uno Prende la tele por ejemplo para","corrected_transcript":"Y en el comedor estaban todos los platos en el suelo, los cubiertos en el suelo, las servilletas, todo en el suelo. ¡Qué rico mi amor! ¿Me tienes comida a la japonesa? No, huevón, a la chilena.","start_timestamp":"00:07:57"}
{"transcript":"relajarse en la noche y te sale un locutor que te dice más o menos así no Buenas noches Esas son las noticias para hoy más de 400 muertos deja autobomba en irac terremoto grado 9 en Japón deja más de 100 víctimas fatales huracán en Miami deja más de 5000 millones de dó de perdida y más de 2000 familias sin hogar","corrected_transcript":"Ahora uno escucha puras malas noticias. Han visto por ejemplo que uno prende la tele para relajarse en la noche y te sale un locutor que te dice algo así: 'Buenas noches. Estas son las noticias para hoy: Más de 400 muertos deja autobomba en Irak; terremoto grado 9 en Japón deja más de 100 víctimas fatales; huracán en Miami deja más de 5000 millones de dólares perdidos y más de 2000 familias sin hogar.'","start_timestamp":"00:08:14"}
{"transcript":"en el último carrete de fin de semana amigo acuchilló a su mejor amigo porque le dijo que no era su mejor amigo en lo que va corrido del año la violencia y los asaltos han aumentado en un 5% y sigue en aumento Así que muy buenas noches que descansen felices","corrected_transcript":"En el último carrete del fin de semana, un amigo acuchilló a su mejor amigo porque le dijo que no era su mejor amigo. En lo que va del año, la violencia y los asaltos han aumentado un 5% y siguen aumentando. Así que muy buenas noches, descansen felices.","start_timestamp":"00:08:33"}
{"transcript":"Vergara Ah estendo é tranquila andamos más histéricos que chofer de micro con hemorroides hón Sí oye antiguamente era otra cosa antiguamente uno preguntaba algo en la calle y la gente era más amable por lo menos te respondía seor Le puedo hacer una consulta dígame no más joven e qué puedo serle útil No lo pasa quando medio perdido le explico al tiro el gallo estaba media hora explicándote n una esa te iba dejar al lugar hón hoy día estamos tan histérico q te acerc alguien n calle señor q pasa tengo plata hón pa pedir plata qu alguna encuesta No quiero encuesta una consulta señor pero dígame rápido No es voy apurado sé dónde cresta pero voy apurado quiero s una consulta es Para pedirme plata señor Ya hágame consulta Entonces quería n saber si voy bien para dónde ay Para dónde usted Chito importa estáis metido porque es así comunicación hay hoy día ya podéis ni preguntar hora calle Señor me dice hora favor una mucha tarde preguntaste antes llegar atrasado culpa mía Oye Gracias tremendo público esta noche estamos mala voluntad calle acerc alguien Señor me dice hora favor tengo reloj anda trendo prestó amigo ya pued contestar teléfonos casa otro día llaman teléfono público Aló con marcó equivocado contestáis perdir pes incomunicación tenemos entre nosotros sale calle nadie habla nadie hablan puros gestos familia Mira fuera delincuentes hablan calle sentiría solo país clo acerca delincuentes cuchillo flaco rpio Dame celular compadre Dame celular Dame celular","corrected_transcript":"Andamos más histéricos que chofer de micro con hemorroides. Antiguamente era otra cosa; uno preguntaba algo en la calle y la gente era amable. Por lo menos te respondían: 'Señor, ¿le puedo hacer una consulta?' 'Dígame nomás joven, ¿en qué puedo serle útil?' 'Lo que pasa es que ando medio perdido.' Te explicaban al tiro; el gallo estaba media hora explicándote e incluso te iba a dejar al lugar. Hoy día estamos tan histéricos... Te acercas a alguien y dices 'Señor...' '¿Qué pasa? No tengo plata.' 'No es para pedir plata.' '¿Alguna encuesta?' 'No quiero encuesta.' 'Una consulta señor...' 'Pero dígame rápido.' 'Es que voy apurado; no sé dónde cresta voy pero voy apurado.' 'Quiero hacerle una consulta.' 'No es para pedirme plata?' 'No señor.' 'Ya hágame la consulta entonces.' Quería saber si voy bien para donde... Ay, ¿para dónde va usted? ¡Qué chito importa! Uno está metido porque así es como está hoy día nuestra comunicación. 'Hoy día ya no puedes ni preguntar la hora. Señor, ¿me dice la hora por favor?' Una cincuenta y seis... ¡Mucha! Que es tarde... ¿Y por qué no preguntaste antes? Vas a llegar atrasado por culpa mía... Estamos tan mala voluntad... Te acercas a alguien diciendo ‘Señor, ¿me dice la hora?’ ‘No tengo reloj.’ ‘Anda trayendo.’ ‘Me lo prestó un amigo.’ Ya ni puedes contestar los teléfonos… El otro día me llaman desde un teléfono público… ‘Aló con…’ Marcó equivocado… Contestáis huevón… Hay tanta incomunicación entre nosotros… Sales a la calle nadie habla con nadie… Hablan puros gestos… Si no fuera por los delincuentes hablaríamos solos… Se acerca un delincuente con cuchillo diciendo ‘Flaco rancio dame tu celular.’ Pero ¿para qué compadre? Dame tu celular.","start_timestamp":"00:08:56"}
{"transcript":"Gracias no y la familia por ejemplo ustedes verán que las familias viven juntas pero ya ni se conocen ya no los matrimonios duermen juntos pero ya ni se inflan no será que el bombino le funciona alguno No sé o que la señora tiene los flotadores desinflados Sí hoy en día por ejemplo los papás ya ni ven crecer a los hijos de repente no más los ven los van a ver a la pieza así de vez en cuando salen impresionados de la pieza Cab chico mi amor Ah qué hiciste con la cuna la guagua la vendí para pagar el universitario huevón no Y la convivencia es complicada matrimonial la conversaciónes los matrimonios son más o menos así no Oye mi amor le dice el marido a la mujer Tú sabes lo que es la felicidad no porque yo siempre estado contigo n así que después de mucho tiempo casar las conversaciones son más tensas no Oye mi amor Ah muchas que éramos felices nosotros en 25 años Ah pero si hace 25 años no nos conocíamos por eso éramos felices hón no que después de mucho tiempo casado lo que haga una mujer le molesta al marido compadre mujer haga de repente estála mujer en el baño así echándose crema qué estáis haciendo er acostarte luego cómoque qué estoy haciendo hón ah echándome crema pu para qué te echáis crema Cómoque para qué para laruga pu deser H acá detenismás sí tengo un amigo queme dice compadre estoy tan aburrido conmi señora compadre quiero venderla Y cómo queres vendera tu señora y cuánto vay apedirpor ella unos200 millones Pero cómo tanto Chito loquelehe metido n Yparaqueustedes sepan Sí claro cadadía hay tanta incomunicaciónqueustednosabe lacantidad demujeresqueestányendoalpsiquiatraporculpadelaincomunicaciónlleganalpsiquiatralediceelpsiquiatraseñoraenlapróximasesiónvamosatrabajarconelinconscienteno creoquemimaridopuedavenir","corrected_transcript":"Gracias, ¿no? Y la familia, por ejemplo. Ustedes verán que las familias viven juntas, pero ya ni se conocen. Ya no, los matrimonios duermen juntos, pero ya ni se inflan. ¿No será que el bombín no le funciona a alguno? No sé, o que la señora tiene los flotadores desinflados. Sí, hoy en día, por ejemplo, los papás ya ni ven crecer a los hijos. De repente nomás los ven. Los van a ver a la pieza así de vez en cuando y salen impresionados de la pieza: \"¡Cabrón chico! Mi amor, ¿qué hiciste con la cuna?\" \"La guagua... La vendí para pagar el universitario.\" Huevón... Y la convivencia es complicada matrimonialmente. Las conversaciones en los matrimonios son más o menos así: \"Oye...\" Mi amor -le dice el marido a la mujer- tú sabes lo que es la felicidad. \"No\", porque yo siempre he estado contigo. Así que después de mucho tiempo casados las conversaciones son más tensas. \"Oye mi amor... ¡Ah! ¿Te acuerdas qué éramos felices nosotros hace 25 años?\" \"Ah, pero si hace 25 años no nos conocíamos.\" \"Por eso éramos felices.\" Después de mucho tiempo casado lo que haga una mujer le molesta al marido compadre. De repente está una mujer en el baño echándose crema. \"¿Qué estás haciendo? Acuéstate luego.\" \"¿Cómo qué estoy haciendo? Echándome crema pues.\" \"¿Para qué te echas crema?\" \"¿Cómo para qué? Para las arrugas pues.\" Tengo un amigo me dice: Compadre estoy tan aburrido con mi... Señora compadre quiero venderla.\"Y cómo quieres vender a tu señora y cuánto vas pedir por ella?\" Unos 200 millones.\"Pero cómo tanto!\" Chico todo lo he metido.... Para ustedes sepan cada día hay tanta incomunicación entre parejas llegan al psiquiatra y les dicen vamos trabajar con inconsciente.. No creo mi marido pueda venir.","start_timestamp":"00:11:05"}
{"transcript":"Oye, estamos viviendo una época que estamos llenos de enfermedades psicológicas nuevas. ¿Ustedes han oído hablar, por ejemplo, alguna vez del tecnoestrés? El tecnoestrés es la nueva enfermedad del hombre moderno. Es el estrés por las máquinas, porque las máquinas producen estrés y estamos rodeados de máquinas. Ah, para donde uno mira ahora tiene máquinas. Antiguamente la vida era más fácil; antiguamente uno para irse a dormir se lavaba los dientes, se tiraba un pedo y vamos durmiendo. Ahora no; ahora para irte a dormir tienes que conectar la alarma, apagar el computador, el escáner, la impresora... Ah dejar cargando el celular o si no al otro día andas como imbécil andando sin batería. Y andar sin batería hoy en día hay que ser harto imbécil si hasta el perro en la casa tiene cargador.","corrected_transcript":"Oye, estamos viviendo una época que estamos llenos de enfermedades psicológicas nuevas. ¿Ustedes han oído hablar, por ejemplo, alguna vez del tecnoestrés? El tecnoestrés es la nueva enfermedad del hombre moderno. Es el estrés por las máquinas, porque las máquinas producen estrés y estamos rodeados de máquinas. Ah, para donde uno mira ahora tiene máquinas. Antiguamente la vida era más fácil; antiguamente uno para irse a dormir se lavaba los dientes, se tiraba un pedo y vamos durmiendo. Ahora no; ahora para irte a dormir tienes que conectar la alarma, apagar el computador, el escáner, la impresora... Ah dejar cargando el celular o si no al otro día andas como imbécil andando sin batería. Y andar sin batería hoy en día hay que ser harto imbécil si hasta el perro en la casa tiene cargador.","start_timestamp":"00:15:23"}
{"transcript":"Y hoy en día ustedes verán que las contestadoras telefónicas han invadido el mundo; para donde uno llama ahora tiene contestadora telefónica: llamas a una casa - contestadora telefónica; llamas a un celular - buzón de voz; hasta al teléfono de carabineros le han puesto contestadora telefónica. Imagínese qué ridículo: te entran a robar a la casa llamas a carabineros y te sale una contestadora telefónica: 'Si lo están asaltando apriete uno; si ya lo cogotearon apriete dos; si los ladrones están en la puerta apriete tres; si ya está muerto solo cuelgue'. Si es una violación aprieta cachete.","corrected_transcript":"Y hoy en día ustedes verán que las contestadoras telefónicas han invadido el mundo; para donde uno llama ahora tiene contestadora telefónica: llamas a una casa - contestadora telefónica; llamas a un celular - buzón de voz; hasta al teléfono de carabineros le han puesto contestadora telefónica. Imagínese qué ridículo: te entran a robar a la casa llamas a carabineros y te sale una contestadora telefónica: 'Si lo están asaltando apriete uno; si ya lo cogotearon apriete dos; si los ladrones están en la puerta apriete tres; si ya está muerto solo cuelgue'. Si es una violación aprieta cachete.","start_timestamp":"00:16:00"}
{"transcript":"huevón que había mandado a reglar una moto Aló sí ahí sí le escucho caballero mire mañana se la quimos llegando la porquería Oiga H que des armarla entera estaba toda suelta Cómo que suelta Oiga En todo caso se la armamos de nuevo enterita así que ya mañana se va a poder subir arriba de ella cómo subirme arriba de ella Oiga jefe caso le digo que el cigüeñal lo tenía para la coneta Jefe se nota que usted le da duro a la pobre Ah Cómo que le doy duro Oiga todo caso jefe el tubo escape lo tenía todo tapone oxidado el tubo el tubo escape sí jefe no se haga el Gil por donde salen los gases pues jefe lo tenía todo taponado oxidado la porquería Así que se lo cambiamos y quedó suavecita no hace ni ruido incluso yo mismo la probé y aquí se han subido como siete arriba y a todos les encantó ahí se desmaya el","corrected_transcript":"Huevón, que había mandado a arreglar una moto. Aló, sí, ahí sí le escucho caballero. Mire, mañana se la dejamos llegando la porquería. Oiga, hubo que desarmarla entera, estaba toda suelta. ¿Cómo que suelta? Oiga, en todo caso se la armamos de nuevo enterita, así que ya mañana se va a poder subir arriba de ella. ¿Cómo subirme arriba de ella? Oiga. Jefe, casi le digo que el cigüeñal lo tenía para la coneta. Jefe, se nota que usted le da duro a la pobre. ¿Ah? ¿Cómo que le doy duro? Oiga, en todo caso jefe, el tubo escape lo tenía todo taponado y oxidado. ¿El tubo escape? Sí jefe no se haga el gil; por donde salen los gases pues jefe lo tenía todo taponado y oxidado. Así que se lo cambiamos y quedó suavecita; no hace ni ruido. Incluso yo mismo la probé y aquí se han subido como siete arriba y a todos les encantó.","start_timestamp":"00:17:09"}
{"transcript":"tipo otra tecnología nos tiene estresados es computación hay gallos fanáticos computación Eso sí gallos pasan día metidos internet web lugar webea me entiendes claro son tan fanáticos decí Tú eres muy fanático computación menos Y cómo te llamáis vos","corrected_transcript":"Otra tecnología nos tiene estresados es computación. Hay gallos fanáticos computación; eso sí gallos pasan día metidos internet 'la web', lugar 'se webea', ¿me entiendes? Claro... Y son tan fanáticos... Le decí tú: '¿Tú eres muy fanático computación?' Más o menos... '¿Y cómo te llamáis vos?' Patricio.com.","start_timestamp":"00:18:06"}
{"transcript":"patricio.com Bueno ahora con internet uno puede encontrar amor internet tipo mandó mail diciendo Busco esposa recibió millón respuestas todas decían mismo Llévate mi mujer otro día metí página www.solteras.com estamos solas manda tu foto saqué foto peluchito envié respondieron rato diciendo No estamos tan solas","corrected_transcript":"'Bueno ahora con internet uno puede encontrar amor internet'. Un tipo mandó un mail diciendo 'Busco esposa' recibió un millón respuestas todas decían lo mismo 'Llévate mi mujer'. El otro día me metí página www.solteras.com estamos solas manda tu foto; me saqué una foto peluchito envié... Me respondieron al rato diciendo 'No estamos tan solas'.","start_timestamp":"00:18:27"}
{"transcript":"mandan otro de vuelta Qué","corrected_transcript":"Mandan otro de vuelta. ¿Qué?","start_timestamp":"00:20:14"}
{"transcript":"hay Yo hoy en día oig yo he conocido cabros que tienen tan aburridos los papás que un día los secuestraron al huevón los papás rentaron la pieza hón y hoy en día los cabros ya ni pescan a los papás en la casa ya ni pescan al papá y mientras más jóvenes los hijos son más falta de respeto de repente llega al papá cansado a la casa como perro le dice al hijo 18 hijo Ah me está escuchando Ah Me podría comprar una cerveza estáis loco voy saliendo super apurado hón se va ni lo pescan le dice al de 15 hijo Ah me puda comprar una cerveza estáis loco estoy super ocupado aquí el computadora nada más van a venir un amigos para acá vamos a hacer una fiesta así que se ocupa Lina anda a costarte y el de 11 estaba mirando le dice papá no le ha caso este par de imbéciles anda a comprártelo vos mismo por traerme cigarro","corrected_transcript":"Hoy en día, he conocido cabros que tienen tan aburridos a los papás que un día secuestraron al huevón, y los papás rentaron la pieza. Hoy en día, los cabros ya ni pescan a los papás en la casa. Mientras más jóvenes son los hijos, más falta de respeto hay. De repente llega el papá cansado a la casa... Le dice al hijo de 18 años: 'Hijo, ¿me estás escuchando? ¿Me podrías comprar una cerveza?' '¿Estáis loco? Voy saliendo súper apurado.' Se va y ni lo pesca. Le dice al de 15 años: 'Hijo, ¿me podrías comprar una cerveza?' '¿Estáis loco? Estoy súper ocupado con el computador. Van a venir unos amigos para acá; vamos a hacer una fiesta.' 'Anda acostarte'. Y el de 11 años estaba mirando y le dice: 'Papá, no les hagas caso a este par de imbéciles. Anda comprártelo tú mismo por traerme cigarros.'","start_timestamp":"00:20:18"}
{"transcript":"huevón yo no sé por qué yo no sé por qué los hijos siempre están en guerra con los papás hoy en día si los hijos supieran lo orgulloso que se sienten los padres de ser padre usted sabe lo que ha escuchar a tres padres hablar de sus hijos Oye mi hijo compadre Sí que es exitoso todavía compadre Mi hijo tiene","corrected_transcript":"'Huevón, yo no sé por qué siempre están en guerra con sus padres hoy en día. Si supieran lo orgullosos que se sienten sus padres... Usted sabe cómo es escuchar a tres padres hablar sobre sus hijos...'Oye mi hijo compadre sí que es exitoso; tiene cualquier billete. Mueve tanta plata compadre, que hasta le regaló 20 millones a un amigo.' Y el otro amigo responde:'Mi hijo sí que tiene plata; tiene cualquier auto porque es concesionario europeo.' El tercer amigo medio chuncho pregunta:'¿Y tu hijo?' Responde:'No mi hijo es peluquero... pero uno de sus pololos le regaló un auto y otro le dio 20 millones.'","start_timestamp":"00:21:14"}
{"transcript":"tan huevones que hay que decirle dos veces las","corrected_transcript":"Tan huevones que hay que decirle dos veces las cosas.","start_timestamp":"00:23:39"}
{"transcript":"el marido la queda mirando el marido la queda mirando le dice a ver a ver me diciendo repíteme cuando mira cuando es tan fácil llevar una buena relación matrimonial Especialmente cuando la mujer te dice mi amor Anoche soñé que me regalabas un auto 0 km Qué significa eso que estáis soñando Claro que hay maridos que le dan el gusto en todas la mujer Ah mi amor Anoche soñé que me regalabas un collar de brillante Qué significa eso para su cumpleaños lo sabrá mi amor la señora pero cuatro meses ansiosa para el día del cumpleaños le llegó un paquete papel dorado lo abrió era un libro con el significado de los sueños","corrected_transcript":"El marido la queda mirando, le dice: 'A ver, a ver, repíteme'. Cuando mira, es tan fácil llevar una buena relación matrimonial. Especialmente cuando la mujer te dice: 'Mi amor, anoche soñé que me regalabas un auto 0 km. ¿Qué significa eso?'. 'Que estáis soñando'. Claro, hay maridos que le dan el gusto en todo. La mujer: 'Ah mi amor, anoche soñé que me regalabas un collar de brillantes. ¿Qué significa eso?'. 'Para tu cumpleaños lo sabrás'. La señora pasó cuatro meses ansiosa y para el día del cumpleaños le llegó un paquete con papel dorado. Lo abrió y era un libro con el significado de los sueños.","start_timestamp":"00:23:52"}
{"transcript":"y pensar pensar que la cuestión económica puede terminar separando una familia Yo tengo un amigo que cada vez que va al mall con la señora terminan peleando Usted sabe que los Mall son el mejor remedio para la impotencia masculina salen todos con unos tremendos paquetes Sí sí han visto sí medios paquetes un bolsas no y de repente de repente Oye va mi amigo con la señora y terminan peleando en todos los Mall que van la señora empieza a pedirle regalos Ay mi amor mira mira mira ese jeans cómpramelo tres cuotas precio contado mi amor jeans quiere tres cuotas precio contado Ah y cómo te quedar ese jeans Ah Con ese cuerpecito que tenía ahí con ese cuerpo de lavadora mírelo plano no tení ni una curva van a otra tienda la señora le dice mi amor mira mira esa minifalda me compra TR cuas pre contado Ah sí Ah quies minifalda Y cómo te quedar minifalda con ese cuerpecito tení cuerpo lavadora mírelo van otra tienda mi amor Body oferta Body Quién Cómo te va quedar Body Ah Con cuerpecito lavadora señora guardó toda rabia noche tipo 12 noche cuando marido medio temperado No mi amor Qué parece echamos funcionar lavadora ratito hón muy poca ropa La mano no más Muchísimas gracias","corrected_transcript":"Y pensar, pensar, que la cuestión económica puede terminar separando una familia. Yo tengo un amigo que cada vez que va al mall con su señora terminan peleando. Usted sabe, los malls son el mejor remedio para la impotencia masculina; salen todos con unos tremendos paquetes. Sí, sí han visto esos medios paquetes en bolsas ¿no? De repente va mi amigo con su señora y terminan peleando en todos los malls a los cuales van. La señora empieza a pedirle regalos: 'Ay mi amor, mira ese jeans cómpramelo tres cuotas precio contado.' Mi amor jeans quiere tres cuotas precio contado... ¿Y cómo te quedará ese jeans? Con ese cuerpecito como lavadora ¡míralo! Plano no tienes ni una curva.' Van a otra tienda y ella dice: 'Mi amor mira esa minifalda cómpramela tres cuotas precio contado.' Él responde: '¿Cómo te quedará esa minifalda? Con ese cuerpecito como lavadora ¡míralo!' Van a otra tienda y ella ve algo más: 'Mi amor mira este body está en oferta.' Él responde nuevamente:'¿Cómo te quedará este body? Con ese cuerpecito como lavadora.' La señora se guardó toda esa rabia hasta medianoche cuando él estaba medio borracho y dijo:'Mi amor qué tal si ponemos a funcionar esta lavadora por un rato ya tiene muy poca ropa.'","start_timestamp":"00:24:47"}
{"transcript":"Gracias Felicidades gracias oye la verdad que nuestro país es un país que se está modernizando no Para eso traemos inventos de afuera para modernizar nuestro país pero inventos que traemos de afuera los chilenizo compadre por ejemplo los cobradores automáticos funcionaron el descu en todo el mundo llegaron aquí que la embarrar en 4 años los cobradores automáticos han agarrado las mismas las costumbr los choferes no te dan boleto se quedan con el vuelto dejan pasar al que quieren Claro que una micro con cobradores más fome no uno ya no trata con esa persona amable llamada chofer al cual uno folklórica le decía jefe me lleva por una gamba sube nom más se perdió esa cosa folklórica de la señora con el chófer chófer le hago una consulta dígame señora Usted llega al metro no no al metro no llego pero que haya a gozar vaya a gozar y la la idea la idea de instalar estos cobradores automáticos fue muy buena la idea la idea fue evitar que el chófer se distrajera cobrando el boleto y se concentrara solamente en su armonioso conducir no per ustedes habrán visto que con el cobrador automático í atrás el chofer ya no maneja ya lo único que hace mirando para atrás señora arriba la moneda abajo el boleto abajo del boleto arriba va lamoneda arriba en ese hoyo Señora cómo le mete 600 monedas No le meta cheque pues Para qué metió su tarjeta Redbank Ay es quería sacar mi saldo dice ella mientras maneja solo con una mano. 'Aló mijita te he dicho mil veces ¡no me llames a esta hora! Una vieja aquí me está poniendo un cheque en vez del pasaje... Obligado voy a tener cobrar yo mismo porque ni puedo dar boletos como acostumbro'. Hasta ahora todos manejan hablando por celular aunque esté prohibido; lo hacemos igual o incluso más seguido El otro día vi algo espantoso venían todos hablando por celular menos uno... ¡y ese huevón provocó un choque porque venía preocupado solo de manejar! Y ahora hay celulares light pa' guatones vienen sin menú.","corrected_transcript":"Gracias, felicidades. Oye, la verdad es que nuestro país se está modernizando. Para eso traemos inventos de afuera para modernizarlo, pero los inventos que traemos de afuera los chilenizamos, compadre. Por ejemplo, los cobradores automáticos funcionaron en todo el mundo; llegaron aquí y la embarraron. En 4 años, los cobradores automáticos han agarrado las mismas costumbres: los choferes no te dan boleto, se quedan con el vuelto y dejan pasar al que quieren. Claro, una micro con cobrador es más fome. Uno ya no trata con esa persona amable llamada chofer a quien uno folclóricamente le decía: 'Jefe, ¿me lleva por una gamba?' 'Sube nomás'. Se perdió esa cosa folclórica de la señora con el chófer. 'Chófer, le hago una consulta.' 'Dígame señora.' '¿Usted llega al metro?' 'No, al metro no llego pero vaya a gozar.' La idea de instalar estos cobradores automáticos fue muy buena; era evitar que el chófer se distrajera cobrando boletos y se concentrara solamente en su armonioso conducir. Pero ustedes habrán visto qué pasa ahora; con el cobrador automático ahí atrás, ¡el chófer ya ni maneja! Lo único que hace... '¡Señora! Arriba la moneda, abajo del boleto. Abajo del boleto arriba va lamoneda... ¡en ese hoyo! Señora ¿cómo le mete 600 monedas? No le meta cheque pues... ¿Para qué metió su tarjeta Redbank? Ay es quería sacar mi saldo', dice ella mientras maneja solo con una mano. 'Aló mijita te he dicho mil veces ¡no me llames a esta hora! Una vieja aquí me está poniendo un cheque en vez del pasaje... Obligado voy a tener cobrar yo mismo porque ni puedo dar boletos como acostumbro'. Hasta ahora todos manejan hablando por celular aunque esté prohibido; lo hacemos igual o incluso más seguido El otro día vi algo espantoso venían todos hablando por celular menos uno... ¡y ese huevón provocó un choque porque venía preocupado solo de manejar! Y ahora hay celulares light pa' guatones vienen sin menú.","start_timestamp":"00:28:05"}
{"transcript":"menú Cómo está la galería por","corrected_transcript":"¿Cómo está la galería por allá?","start_timestamp":"00:30:50"}
{"transcript":"allá hay gente tan tonta para usar los celulares un amigo está así Ah con el celular empieza qué estáis haciendo No que tengo cuatro llamadas","corrected_transcript":"Allá hay gente tan tonta para usar los celulares. Un amigo está así, ah, con el celular... Empieza: ¿Qué estás haciendo? - No, que tengo cuatro llamadas perdidas.","start_timestamp":"00:30:55"}
{"transcript":"no y ahora hay todo tipo de celulares y distintos tipos de planes dig un tipo señorita mire que Quiero contratar un celular Qué plan me recomienda usted tiene alguna enfermedad s tengo hipertensión colesterol alto diabetis llate uno comar auge hón no y hoy en día Ustedes han visto que si los celulares son divertidos que hablar","corrected_transcript":"Y ahora hay todo tipo de celulares y distintos tipos de planes. Llega un tipo: 'Señorita, mire, quiero contratar un celular. ¿Qué plan me recomienda?' - '¿Usted tiene alguna enfermedad?' - 'Sí, tengo hipertensión, colesterol alto, diabetes.' - 'Llévese uno con más auge.'","start_timestamp":"00:31:09"}
{"transcript":"del tránsito en nuestro país el tránsito es un circo en nuestro país siy un semáforo ya no sab con lo que te V a encontrar malabarista acróbata payaso el otro día un compadre cortando el pelo la pasada Incluso se ha visto algunos carabineros mientras dirigen el tránsito haciendo malabarismo con la luma Y ustedes creen que el llega ahí se acuerda de eso que te limpiaban los vidrios No ahora se paran en los pasos de cebra a limpiarle los lentes a la gente que va cruzando y la señalización en tropa es otro Circo más las señalizaciones son tan enredadas que el ot día había una pareja haciendo el amor en plena calle policía le dice cómo se le ocurre estar haciendo el amor aquí en plena calle si ahí dice el cartel pues permitido cruce de peatones","corrected_transcript":"El tránsito en nuestro país es un circo. En un semáforo ya no sabes con lo que te vas a encontrar: malabaristas, acróbatas, payasos. El otro día vi a un compadre cortando el pelo en la pasada. Incluso se ha visto algunos carabineros mientras dirigen el tránsito haciendo malabarismo con la luma. ¿Y ustedes creen? Antes te limpiaban los vidrios del auto; ahora se paran en los pasos de cebra a limpiarle los lentes a la gente que va cruzando. Y las señalizaciones son otro circo más; son tan enredadas que el otro día había una pareja haciendo el amor en plena calle. La policía les dice '¿Cómo se les ocurre estar haciendo esto aquí?' Y ellos responden 'Si ahí dice permitido cruce de peatones'.","start_timestamp":"00:31:32"}
{"transcript":"mira gracias Muchísimas gracias no sabes lo importante que esto es para mí la última vez que estuve fue el año 96 y he vuelto el 2005 estoy muy contento Gracias por el apoyo Esta noche voy a seguir trabajando por ustedes y por el humor de nuestro país gracias había dicho y dije humor pero lo mezclé como con amor se dieron cuenta gracias vamos a hablar un poco sobre el amor okay Porque el amor mueve al mundo bueno mueve al mundo te mueve la cama te mueve el auto te desordena la alfombra cl en el tema del amor Los hombres somos medio farsantes no primero nos hacemos los galanes pero en fondo lo que queremos es otra cosa No sí los hombres somos muy farsantes te dic más o menos así mi amor cuando bailo contigo siento que se me sale el corazón s ten corazón bien abajo tú no mi amor Si el celular que tengo en bolsillo parece que están llamando porque se mueve entonces atiendo Claro que hay tipos que son muy estúpidos en el tema del amor. Hay tipos que son pero ya estúpido, estúpido. Tengo un amigo tan estúpido para el tema del amor, el otro día le dije: 'Compadre, ¿sabías que se descubrió que la rubia hace el amor mejor?' 'Laena mentira compadre, mi señora se ha teñido varias veces y no he notado ninguna diferencia.' Es tan compadre, que no quería tener hijo y se casó con la hermana para tener sobrino.","corrected_transcript":"Mira, muchas gracias. No saben lo importante que esto es para mí. La última vez que estuve fue en el '96, y he vuelto en 2005. Estoy muy contento. Gracias por el apoyo. Esta noche voy a seguir trabajando por ustedes y por el humor de nuestro país... había dicho 'humor', pero lo mezclé como con 'amor'. ¿Se dieron cuenta? Gracias, vamos a hablar un poco sobre el amor, ¿okay? Porque el amor mueve al mundo; bueno, te mueve la cama, te mueve el auto, te desordena la alfombra... En tema del amor, los hombres somos medio farsantes; primero nos hacemos los galanes pero en fondo lo que queremos es otra cosa. Digo más o menos así: 'Mi amor, cuando bailo contigo siento que se me sale el corazón.' Sí... ¡ten corazón bien abajo! Tú no, mi amor. Si ese celular que tengo en bolsillo parece que están llamando porque se mueve... entonces atiendo. Claro que hay tipos muy estúpidos en temas de amor. Por ejemplo, tengo un amigo tan tonto en eso, que cuando le dije: '¿Sabías que se dice que las rubias hacen mejor el amor?', él respondió: '¡Mentira! Mi esposa se ha teñido varias veces y no he notado ninguna diferencia.' Es tan tonto, que como no quería tener hijos, decidió casarse con su propia hermana para solo tener sobrinos.","start_timestamp":"00:34:24"}
{"transcript":"El otro día llevé a la señora al doctor. 'Doctor mire cómo está de guatona mi señora. Doctor me casé con una flaca mire me la cambiaron.' El doctor dice: 'Veo que a su señora le falta actividad física... ¿Me entiende? ¿Usted a su mujer la quiere habitualmente?' 'Lógico doctor, cómo no quererla si me casé con ella.'","corrected_transcript":"El otro día llevé a mi esposa al doctor diciendo: 'Doctor, mire cómo está de gorda mi esposa; yo me casé con una flaca.' El doctor responde: 'Parece que a su esposa le falta actividad física... ¿La quiere usted frecuentemente?' Y él dice: 'Por supuesto doctor, ¿cómo no quererla si me casé con ella?'","start_timestamp":"00:39:19"}
