{"transcript":"Estoy tan nerviosa que me equivoqué de camarín. Entré a un camarín lleno de gente y dije: '¿Este es el camarín de Los Jaivas?' Y no, eran los hijos de la María Luisa que la andan acompañando.","corrected_transcript":"Estoy tan nerviosa que me equivoqué de camarín. Entré a un camarín lleno de gente y dije: '¿Este es el camarín de Los Jaivas?' Y no, eran los hijos de la María Luisa que la andan acompañando.","start_timestamp":"00:01:01"}
{"transcript":"Qué maravilla verles las caras, ver las sonrisas de la gente. Ya no tenemos que ocupar ese calzón que tuvimos que ocupar en la cara durante casi tres años, que nos hizo darnos cuenta que teníamos mal aliento. Yo me acuerdo todavía el primero de octubre del 2022 cuando dejó de ser obligatorio el uso de las mascarillas. Los hombres estaban felices; las mujeres dijimos: 'Me tengo que depilar el bigote'.","corrected_transcript":"Qué maravilla verles las caras, ver las sonrisas de la gente. Ya no tenemos que ocupar ese calzón que tuvimos que ocupar en la cara durante casi tres años, que nos hizo darnos cuenta que teníamos mal aliento. Yo me acuerdo todavía el primero de octubre del 2022 cuando dejó de ser obligatorio el uso de las mascarillas. Los hombres estaban felices; las mujeres dijimos: 'Me tengo que depilar el bigote'.","start_timestamp":"00:01:29"}
{"transcript":"Un día estaba con el Toto en el living y agarré ese típico espejo con aumento y reventé pa'... Me encuentro un pelo y le digo al Toto y él me dice: 'Sí sé'. Le pregunto por qué no me dijo nada y él responde: 'Para no humillarte'.","corrected_transcript":"Un día estaba con el Toto en el living y agarré ese típico espejo con aumento y reventé pa'... Me encuentro un pelo y le digo al Toto y él me dice: 'Sí sé'. Le pregunto por qué no me dijo nada y él responde: 'Para no humillarte'.","start_timestamp":"00:02:21"}
{"transcript":"'Cantinflas', les aviso a las menores de 35 años, una vez soplen las velas del cumpleaños número 35 aparte del bigote les va a salir barba aunque se hagan su rutina todos los días.","corrected_transcript":"'Cantinflas', les aviso a las menores de 35 años, una vez soplen las velas del cumpleaños número 35 aparte del bigote les va a salir barba aunque se hagan su rutina todos los días.","start_timestamp":"00:02:40"}
{"transcript":"Es que la verdad la pandemia lo todo nos la cabeza yo los quiero invitar a viajar porque hicimos muchas estupideces durante la pandemia que en su minuto sentíamos que eran debido a muerte Pero ahora con la perspectiva el tiempo nos damos cuenta que eran puras leceras los quiero invitar a viajar a junio del 2020 cuarentena total Cuando recién empezó a funcionar la página de la comisaría virtual ya habían solamente dos permisos a la semana y no faltó la tóxica que puso el Rut del ex para que los huevos no pudiera salir ni a la esquina y digo tóxica porque a los hombres no se les ocurren esas weas porque una se aprende el de ese tiempo hablo junio de 2020 cuando no sabíamos nada del covid salíamos íbamos al supermercado y qué hacíamos cuando volvíamos con un frío de junio nos empelotamos en la entrada casa y le decíamos al que estuviera adentro Echa lavar ropa ropa","corrected_transcript":"Es que la verdad, la pandemia nos volvió locos. Yo los quiero invitar a viajar porque hicimos muchas estupideces durante la pandemia que en su momento sentíamos que eran de vida o muerte. Pero ahora, con la perspectiva del tiempo, nos damos cuenta de que eran puras leceras. Los quiero invitar a viajar a junio del 2020. Cuarentena total. Cuando recién empezó a funcionar la página de la comisaría virtual ya había solamente dos permisos a la semana y no faltó la tóxica que puso el RUT del ex para que el huevón no pudiera salir ni a la esquina. Y digo tóxica porque a los hombres no se les ocurren esas weás. De ese tiempo hablo, junio de 2020, cuando no sabíamos nada del COVID. Salíamos, íbamos al supermercado y ¿qué hacíamos cuando volvíamos con un frío de junio? Nos empelotábamos en la entrada de casa y le decíamos al que estuviera adentro: '¡Echa lavar ropa!'","start_timestamp":"00:03:35"}
{"transcript":"imagínense yo llevo ya casi once años con toto trabajamos juntos Almorzamos juntos veces juntos entonces llegó un minuto en toto molestaba todo lo hacía todo lo hacía era como Ay Belén deja fumar dentro casa Belén nuevo te measte curada Belén deja ver porno interracial sabo masoquista porfa todo molestaba pero daban una tarde todo olvidaba decíamos amor va empezar informe covid ahí sentábamos sagradamente frente tele escuchar más importaba acerca informe covid era qué blusa va poner Paula daza Oye peleaba tele peleaba tengo 39 Entonces hablo tele me enojaba mina hacia Mírala desgracia donde había esa blusa Paula daza tenía cien seguidores Las blusas Paula daza tenían 30 mil seguidores pandemia cambió volvió peligroso algo tan lindo como respirar","corrected_transcript":"Imagínense, yo llevo ya casi once años con Toto. Trabajamos juntos, almorzamos juntos, hacemos todo juntos. Entonces llegó un minuto en que al Toto le molestaba todo lo que yo hacía. Todo lo que yo hacía era como 'Ay Belén, deja de fumar dentro de casa', 'Belén, de nuevo te measte curada', 'Belén, deja de ver porno interracial sadomasoquista porfa'. Todo le molestaba pero daban las una de tarde y todo se olvidaba. Decíamos 'mi amor ven va empezar el informe COVID' y ahí nos sentábamos sagradamente frente tele para escuchar lo más importante acerca del informe COVID: ¿Qué blusa se va poner Paula Daza? Oye yo peleaba con tele peleaba tengo 39 Entonces hablo tele me enojaba mina hacia Mírala desgracia donde había esa blusa Paula Daza tenía cien seguidores Las blusas Paula Daza tenían treinta mil seguidores La pandemia cambió volvió peligroso algo tan lindo como respirar.","start_timestamp":"00:04:59"}
{"transcript":"yo tenía rituales con los matinales yo esperaba sagradamente el viernes a mediodía a que Pedrito Ángel me dijera cómo iba a estar mi fin de semana sagrado yo esperaba el viejo por la bufanda el incienso la vela la música pero nos sacaron a Pedro Engel y nos pusieron a un doctor un doctor qué me importa a mí la ciencia Bueno yo quiero saber de qué color es la vela que tengo que prender la noche de San Juan para que me vaya bien en el amor","corrected_transcript":"Yo tenía rituales con los matinales. Yo esperaba sagradamente el viernes a mediodía a que Pedrito Ángel me dijera cómo iba a estar mi fin de semana. Sagrado, yo esperaba al viejo: por la bufanda, el incienso, la vela, la música. Pero nos sacaron a Pedro Engel y nos pusieron a un doctor. ¿Un doctor? ¿Qué me importa a mí la ciencia? Bueno, yo quiero saber de qué color es la vela que tengo que prender la noche de San Juan para que me vaya bien en el amor.","start_timestamp":"00:07:25"}
{"transcript":"nos sacaron los desfiles de moda esos desfiles de moda que habían los matinales donde salía una colección de ropa preciosa y una decía 'la hueva no va a estar en mi talla'. Pero uno igual lo veía. Nos sacaron los desfiles de moda y qué nos pusieron... ¡a un político! Oye, yo no tengo problema porque los políticos son representantes de la ciudadanía y tienen todo y absoluto derecho de emitir su opinión. Pero antes del almuerzo con la guata pela... no, no.","corrected_transcript":"Nos sacaron los desfiles de moda. Esos desfiles de moda que había en los matinales donde salía una colección de ropa preciosa y una decía 'la hueá no va a estar en mi talla'. Pero uno igual lo veía. Nos sacaron los desfiles de moda y ¿qué nos pusieron? ¡A un político! Oye, yo no tengo problema porque los políticos son representantes de la ciudadanía y tienen todo el derecho absoluto de emitir su opinión. Pero antes del almuerzo con la guata pela... No, no.","start_timestamp":"00:08:12"}
{"transcript":"Yo quiero que vuelva a la tele de antes yo quiero que vuelvan los chefs las nutricionistas los chascarros achi bahia Los tarotistas lo único que se mantuvo más o menos igual durante toda La pandemia fue Carmen Gloria tu servicio levanten La mano Los Que ven La Carmen Gloria hermano Yo te veo A La Carmen Gloria En El canal En El Que esté Yo La sigo Me acuerdo cuando La echaron Un canal Yo dije No Son tres semanas estaba contratada De nuevo Yo te veo A La Carmen Gloria Yo Te he visto tanto A La Carmen Gloria Que Yo Los puedo asesorar legalmente A todos 'Yo me sé todas Las leyes gracias A La Carmen Gloria Yo Me peino Con él artículo 150 juicio partición ley De herencia pensión De alimento relación directa Y regular Que Antes Se llamaba régimen De visita Pero ahora Se llama relación directa Y regular Porque Busca Una relación directa Con él padre O madre Y regular Porque quiere periodicidad En él tiempo Para establecer Un vínculo afectivo.'","corrected_transcript":"Yo quiero que vuelva la tele de antes. Yo quiero que vuelvan los chefs, las nutricionistas, los chascarros achi bahía, los tarotistas... Lo único que se mantuvo más o menos igual durante toda La pandemia fue Carmen Gloria A Tu Servicio. Levanten las manos quienes ven 'Carmen Gloria'. Hermano, yo te veo 'Carmen Gloria' en el canal en el cual esté; yo le sigo. Me acuerdo cuando le echaron del canal; dije 'no', pero en tres semanas estaba contratada nuevamente. Yo te veo 'Carmen Gloria'. Le he visto tanto tiempo ya puedo asesorarles legalmente. 'Yo me sé todas las leyes gracias a 'Carmen Gloria'. Me peino con él artículo 150 juicio partición ley De herencia pensión De alimento relación directa Y regular Que Antes Se llamaba régimen De visita Pero ahora Se llama relación directa Y regular Porque Busca Una relación directa Con él padre O madre Y regular Porque quiere periodicidad En él tiempo Para establecer Un vínculo afectivo.'","start_timestamp":"00:08:38"}
{"transcript":"y yo siempre he pensado qué haría si me lo encuentro porque la gente cree que los de la tele nos conocemos todos Yo no lo conozco y como soy tímida tengo que ensayar qué le diría Entonces primero lo saludaría así como como bajándole la importancia así Hola tú eres Fernanda Bernardo buena y tú preparas ahí asado Oye por qué no me aliñas la malaya Oye berni por qué no me Por qué no me filetean el lomo Por qué no sé en el tapa pecho ordenado ordinaria Sí pero es que mira es que la pandemia que hago tanto la cabeza que yo habría hecho esa estupidez fíjate hicimos muchas estupideces durante la pandemia Quiero que seamos honestos quiero que levanten la mano los que carretearon en cuarentena qué feo quiero que levanten la mano los que falsificaron un permiso son indecentes usted son indecentes Pero saben que yo tengo que reconocer algo yo hice lo más ordinario por lejos que se puede hacer en una pandemia y espero que no salga acá me embaracé habiendo una desestabilización de las principales economías del mundo habiendo un cambio climático inminente y reversible habiendo una pandemia por el amor de Cristo que se llevaba millones de almas todos los días  monstruo y en esa estaba no se me cae el control remoto me agacho y me embaracé lo más ordinario que he hecho en mi vida yo ya no me puedo reír de nadie por su privilegio porque embarazarse fue un privilegio ahora gracias a eso que amo a mi ponchito ahora tengo dos experiencias completamente distintas de","corrected_transcript":"Siempre he pensado qué haría si me encuentro a alguien famoso, porque la gente piensa que todos los de la tele nos conocemos. Yo no lo conozco y, siendo tímida, tengo que ensayar qué decirle. Primero lo saludaría casualmente: 'Hola, ¿tú eres Fernanda Bernardo? Buena... ¿y tú preparas asado? Oye, ¿por qué no me aliñas la malaya?' 'Oye Bernie, ¿por qué no fileteas el lomo? ¿Por qué en el tapapecho?' Es algo ordinario, sí, pero con todo lo de la pandemia uno termina haciendo estupideces. Hicimos muchas estupideces durante la pandemia. Quiero ser honestos aquí; levanten la mano los que carretearon en cuarentena. ¡Qué feo! Levanten la mano quienes falsificaron un permiso... Son indecentes. Pero les confieso algo aún más ordinario hecho durante esta pandemia... Espero realmente esto no salga de aquí. 'Me embaracé', con desestabilización económica mundial, cambio climático inminente e irreversible y una pandemia llevándose millones cada día. En esa estaba, se me cae el control remoto, me agacho y ¡me embaracé! Lo más ordinario que he hecho en mi vida. Ya no puedo reírme de nadie por su privilegio, porque embarazarse fue un privilegio.","start_timestamp":"00:11:17"}
{"transcript":"los hombres no tienen idea lo que estoy diciendo porque esto lo callamos las mujeres pero la primera cosa que te dice la matrona cuando quedáis preñada es empieza a prepararse empezar y cómo se prepara un pezón yo les voy a enseñar ustedes toman un pezón hermoso chiquitito de un color pastel atractivo erótico y lo amasan hasta que queda un churrasco ustedes me van a entender cuando una es madre por primera vez no tenemos idea lo que es la maternidad ni idea aunque te leas todos los libros no tienes idea lo único que sabemos de la maternidad es lo que vemos y qué vemos una mujer con una guatita de embarazada que se ve preciosa Qué más vemos una mamita que anda en un coche con una guagüita rechonchita que te hace tiritar el útero qué más vemos comerciales de televisión dedicados a las madres ese comercial de crema para las estrías donde sale una mujer de espaldas que se le asoma el hombro flaca flaca y cuando se da vuelta se asoma un vientre de santísimo un melón calameño de hecho a mí la única mujer que me dijo la verdad acerca de la maternidad fue mi santa madre y no digo Santa porque esté muerta la mujer está viva Pero es una Santa cuando yo le conté a mi mami que estaba chaqueta a los veinte años mi mami me miró Y me dijo María Belén te voy a decir algo de la maternidad que nadie más te va a decir escúchame bien tener un hijo es como un piano te vas a rajar entera te vas a reír y te vas a mear Oye dicho y hecho tener un hijo es como  un piano y para q...","corrected_transcript":"Los hombres no tienen idea de lo que estoy diciendo, porque esto lo callamos las mujeres. Pero la primera cosa que te dice la matrona cuando quedas preñada es: 'Empieza a prepararte'. ¿Y cómo se prepara un pezón? Yo les voy a enseñar. Ustedes toman un pezón hermoso, chiquitito... De un color pastel... Atractivo, erótico, y lo amasan hasta que queda como churrasco. Ustedes me van a entender, cuando una es madre por primera vez, no tenemos idea de lo que es la maternidad. Ni idea, aunque te leas todos los libros. Lo único que sabemos de la maternidad es lo que vemos: ¿y qué vemos? Una mujer con una guatita de embarazada preciosa, mamitas en cochecitos con guagüitas rechonchitas y comerciales sobre cremas para estrías donde aparece una mujer delgadísima hasta que muestra un vientre enorme. De hecho, la única persona que me dijo la verdad sobre la maternidad fue mi santa madre (y no digo 'santa' porque esté muerta; está muy viva). Cuando le dije que estaba embarazada, ella solo respondió: 'María Belén, tener un hijo es como tocar el piano: vas a rajarte entera, pero también vas a reírte mucho.'","start_timestamp":"00:16:16"}
{"transcript":"después cumplen tres años y los enviamos al jardín infantil y el primer día vuelven con un cuadernito que tienen la portada un sol con una carita feliz y trae una notita y en esa notita tu primer título dice mamita Bienvenida al jardín semillitas de amor estamos demasiado contentas que tu semillita crezca con nosotros te invitamos a la primera reunión informativa trae algo para compartir Atentamente los tíos yo estaba emocionada porque era mi primera vez como representante oficial de la bendición en la tierra me arreglé me acordé que había que llevar algo para compartir fui compró una promo episco un kilo de hielo papelillo filtro papas fritas para el bajón una chela litro para llegar prendía la wea y cuando llego galleta al fondo una loca con un termo con café y ahí caché que ahora soy mamita cambia todo después cuando cumplen cinco seis años y de un día para otro despiertan con hambre de conocimiento son seres curiosos que nos hacen preguntitas todo el día todo el día se despiertan preguntando y se acuestan preguntando Y ese es el momento en que aparece el ego de una madre porque una madre jamás puede permitir que su hijo sepa que la mamá huevona entonces uno les empieza a mentir y yo me acuerdo que cuando mi primer hijo tenía cinco años yo todo se lo respondía con un tierno 'No lo sé mi amor' cómo se llama ese dinosaurio qué tiene bonita qué sale en la película del dinosaurio qué vimos en casa del tomi No lo sé mi amor mamá estás haciendo pipí mami estás llorando mami Ábreme cuenta quiero agarre pregunta mamá Cuántos años tiene sol No lo sé mi amor mi papá no sé no me acuerdo qué todo tengan saber Dios mío Esa etapa mamita después viene nueva etapa maternidad tía bendición junta otras bendiciones caso tengo dos niñitos pasa niñitos ocho nueve pegan estirón altura pero siguen cachetones empiezan transpirar hediondito pero piensa Ay pero quiero echar desodorante tapar poros Entonces pasado cebollita patita coquito Pero todavía tierno cachetón esta etapa maternidad Aparecen consolas levanten mano quienes tienen hijos menores 5 cómprenle consola mejor hay hagan caso mina salen instagram exceso pantallas primera infancia mal Cállate vos tenés hijos huevona cómprenle una consola yo a mi hijo mayor no le hablo hace cinco años mamá mamá Quién es mi papá mamá el psicólogo me dijo que necesito saber quién es mi papá para establecer un vínculo afectivo si no voy a crecer Con carencias emocionales prende la consola","corrected_transcript":"Después cumplen tres años y los enviamos al jardín infantil. El primer día vuelven con un cuadernito que tiene en la portada un sol con una carita feliz, y trae una notita. En esa notita, tu primer título dice: 'Mamita'. 'Bienvenida al jardín Semillitas de Amor. Estamos demasiado contentas de que tu semillita crezca con nosotros. Te invitamos a la primera reunión informativa. Trae algo para compartir. Atentamente, Los Tíos.' Yo estaba emocionada porque era mi primera vez como representante oficial de 'la bendición' en la tierra. Me arreglé. Me acordé que había que llevar algo para compartir. Fui, compré una promo pisco, un kilo de hielo, papelillo, filtro, papas fritas para el bajón, una chela litro... ¡para llegar prendida a la weá! Y cuando llego... Galleta al fondo, una loca con un termo con café... Y ahí caché que ahora soy 'mamita'. Cambia todo. Después cuando cumplen cinco o seis años, de un día para otro despiertan con hambre de conocimiento; son seres curiosos que nos hacen preguntitas todo el día. Todo el día se despiertan preguntando y se acuestan preguntando. Y ese es el momento en que aparece el ego de una madre porque una madre jamás puede permitir que su hijo sepa más; entonces uno les empieza a mentir. Yo me acuerdo cuando mi primer hijo tenía cinco años yo todo se lo respondía con un tierno... 'No lo sé, mi amor.' - '¿Cómo se llama ese dinosaurio bonito? El que sale en la película del dinosaurio qué vimos en casa del Tomi.' - 'No lo sé, mi amor.' - 'Mamá ¿qué estás haciendo?' - 'Pipí.' - 'Mami ¿estás llorando?' - 'Mami ábreme cuenta quiero agarrar pregunta.' - 'Mamá ¿cuántos años tiene sol?' - 'No lo sé, mi amor.' Mi papá no sabe tampoco... No me acuerdo qué todo tengan saber Dios mío Esa etapa mamita después viene nueva etapa maternidad tía bendición junta otras bendiciones caso tengo dos niñitos pasa niñitos ocho nueve pegan estirón altura pero siguen cachetones empiezan transpirar hediondito pero piensa Ay pero quiero echar desodorante tapar poros Entonces pasado cebollita patita coquito Pero todavía tierno cachetón esta etapa maternidad Aparecen consolas levanten mano quienes tienen hijos menores 5 cómprenle consola mejor hay hagan caso mina salen instagram exceso pantallas primera infancia mal Cállate vos tenés hijos huevona. Cómprenle una consola. Yo a mi hijo mayor no le hablo hace cinco años. Mamá, mamá, ¿quién es mi papá? Mamá, el psicólogo me dijo que necesito saber quién es mi papá para establecer un vínculo afectivo. Si no, voy a crecer con carencias emocionales. Prende la consola.","start_timestamp":"00:27:52"}
{"transcript":"jugo a la playa para quedarme un ratito más y pasa algo con la palabra tía es algo muy muy específico como que nace la necesidad intrínseca de responder como vieja culiar","corrected_transcript":"Jugo a la playa para quedarme un ratito más y pasa algo con la palabra 'tía'. Es algo muy específico, como que nace la necesidad intrínseca de responder como 'vieja culiar'.","start_timestamp":"00:33:01"}
{"transcript":"Mira le he dado paracetamol, ibuprofeno, loratadina. Cómo será su desesperación que se suena dormido con la sábana, con polera, con calcetines. Está flaco, generoso, duerme todo el día. Mira si no fuera por una amiguita que tiene... pucha que son importantes las amistades que uno hace en la adolescencia. Una amiguita que tiene la corteza y que la cabra es tan buena onda que llega con su Confort a verlo. Y sube derechito a la pieza de mi hijo y cierra con llave para que no salga él. Y sabéis qué: La cabra se ha quedado una, dos hasta tres horas cuidándolo y sale coloradita despeinada y me dice: 'Tía se lo dejé durmiendo va a despertar con hambre'. Yo el otro día para devolverle el favor le dije mijita Por qué no se queda tomaron si me dice no tía estoy atora un aplauso para esa niñita ella se quedó cuidándolo ahora ser madre de un adolescente Es peligroso porque básicamente tenemos que criar un huevón que te odia ese mismo Perdona mi francés y que me disculpe el profesor camposano pero ese mismo huevón te rajó la concha de arica puntarena ese te odia ser madre de un adolescente es peligroso pero no se compara a lo que les voy a decir entrar a una reunión de apoderadas mamás de adolescentes eso es tan o más peligroso que entrar a una selva está lleno de animales por todos lados y la más peligrosa Es ella la reina de la selva la mufasa del curso la mamá Leona cuál es la mamá Leona La mamá Leona presidenta centro general pares jefa Pastoral jefascao mi hijo promedio ocho esa mamá bacán esa mamá perfecta esa mamá al día ya hora tú pases colegio huevona está ahí pasas primero enero cuatro tarde loca está ahí vas vuelta casa pasáis fuera loca está ahí cajonera saber pasa curso colegio comuna ciudad país esa mamá llega arreglaba reunión sostenes sienta delante apreta Play Power Point detrás mamás llenas mamás llenas esas cuando upa llena Son animales carroñeros jamás sentar trono arrastran poder fondo sala penumbra donde sol Simba está jirafa Cuál jirafa 16 otra 13 diez mellizos cuatro Clarita cinco meses mujer muerta vida no da más es una ojera sabéis que nadie la pela porque nos da pena la amiga nadie la pela pero llega con los zapatos cambiados pero ojo Ah no vayan a pensar que la mamá jirafa es débil no no no no si mañana hay un desastre nuclear sobreviven las cucarachas y esta huevona con su cartera porque con esa cantidad de cabros chicos tiene la solución para todo una tablet cargada al 100% con todas las plataformas de streaming una batería externa de 15.000 amperes para que no se descargue la tablet un wi-fi móvil pañales tres tutos tres mudas de ropa toallas húmedas alcohol gel bloqueador pantalla solar crema hidratante crema para el poto una mamadera de agüita con orégano para los cólicos una mamadera de leche una cajita de jugo galletas chupetes de repuesto cocaína Y esa mujer no va a la reunión porque le importe lo que están hablando ella va a la reunión porque quiere dormir 45 minutos sin que nadie la embarace el otro día me pasó en una de estas reuniones que había un animal que yo no reconocí no sé cómo explicárselos pero era era como un unicornio pero más fantástico era como como un Centauro pero más extraño le pregunté a las otras mamás Oye cómo se llama ese animal y me dijeron Ese es el papá","corrected_transcript":"Mira le he dado paracetamol, ibuprofeno, loratadina. ¿Cómo será su desesperación que se suena dormido con la sábana, con polera, con calcetines? Está flaco, generoso, duerme todo el día. Mira si no fuera por una amiguita que tiene... ¡Pucha! Qué importantes son las amistades de la adolescencia. Una amiguita tan buena onda que llega con su Confort a verlo. Y sube derechito a la pieza de mi hijo y cierra con llave para que no salga él. ¿Y sabéis qué? La cabra se ha quedado una, dos hasta tres horas cuidándolo y sale coloradita despeinada y me dice: 'Tía se lo dejé durmiendo; va a despertar con hambre'. Yo el otro día para devolverle el favor le dije: 'Mijita ¿Por qué no se queda tomando once?' Y me dice: 'No tía estoy atareada'. Un aplauso para esa niñita; ella se quedó cuidándolo.\n\nSer madre de un adolescente es peligroso porque básicamente tenemos que criar un huevón (perdona mi francés) ese mismo huevón al cual le diste todo desde Arica hasta Punta Arenas... ¡ese te odia! Ser madre de un adolescente es peligroso pero no se compara a lo siguiente...\n\nEntrar a una reunión de apoderados mamás de adolescentes eso es tan o más peligroso. Que entrar a una selva; está lleno de animales por todos lados y la más peligrosa es ella... La reina de la selva... La Mufasa del curso... ¡La Mamá Leona!\n\n¿Cuál es La Mamá Leona? La Mamá Leona presidenta del centro general padres; jefa pastoral; jefa scout; mi hijo promedio ocho... Esa mamá bacán; esa mamá perfecta.\n\nEsa mamá al día ya hora tú pases colegio huevona está ahí pasas primero enero cuatro tarde loca está ahí vas vuelta casa pasáis fuera loca está ahí cajonera saber pasa curso colegio comuna ciudad país.\n\nEsa mamá llega arreglada reunión sostenes sienta delante apreta Play Power Point detrás mamás llenas mamás llenas esas cuando upa llena Son animales carroñeros jamás sentar trono arrastran poder fondo sala penumbra donde sol Simba está jirafa Cuál jirafa 16 otra 13 diez mellizos cuatro Clarita cinco meses mujer muerta vida. No da más, es una ojera. Sabéis que nadie la pela porque nos da pena la amiga. Nadie la pela, pero llega con los zapatos cambiados. Pero ojo, ah, no vayan a pensar que la mamá jirafa es débil. No, no, no. Si mañana hay un desastre nuclear sobreviven las cucarachas y esta huevona con su cartera. Porque con esa cantidad de cabros chicos tiene la solución para todo: una tablet cargada al 100%... ...con todas las plataformas de streaming, una batería externa de 15.000 amperes para que no se descargue la tablet, un wi-fi móvil, pañales, tres tutos, tres mudas de ropa, toallas húmedas, alcohol gel, bloqueador pantalla solar, crema hidratante, crema para el poto... ...una mamadera de leche, una cajita de jugo, galletas, chupetes de repuesto... ¡cocaína! Y esa mujer no va a la reunión porque le importe lo que están hablando; ella va a la reunión porque quiere dormir 45 minutos sin que nadie la moleste. El otro día me pasó en una de estas reuniones que había un animal que yo no reconocí. No sé cómo explicárselos pero era como un unicornio pero más fantástico; era como un centauro pero más extraño. Le pregunté a las otras mamás \"Oye ¿cómo se llama ese animal?\" y me dijeron \"Ese es el papá\".","start_timestamp":"00:35:48"}
{"transcript":"no por mi hijo me importa un pico lo que piensa ese huevón","corrected_transcript":"No, por mi hijo, me importa un pico lo que piensa ese huevón.","start_timestamp":"00:44:15"}
{"transcript":"yo quiero ser la mejor mamá del mundo porque quiero ser la nueva mamá Leona ya hay un solo día escúchenme bien un solo día en que ese trono queda vacío y si tú tienes la suficiente rapidez sabiduría y astucia ese trono puede ser tuyo me refiero al día del paseo de curso cuando la mamá Leona manda ese audio que dice mamitas cómo están Espero que súper bien Les informo que para el Paseo curso tienen que llevar una ensalada Atentamente mamá Leona Yo me acuerdo que cuando escuché ese audio yo dije esto es una broma en serio lo que necesito para quitarte el trono es una ensalada me estáis hueveando una ensalada guachita yo gané","corrected_transcript":"Yo quiero ser la mejor mamá del mundo porque quiero ser la nueva Mamá Leona. Ya hay un solo día, escúchenme bien, un solo día en que ese trono queda vacío y si tú tienes la suficiente rapidez, sabiduría y astucia, ese trono puede ser tuyo. Me refiero al día del paseo de curso cuando la Mamá Leona manda ese audio... Dice: 'Mamitas, ¿cómo están? Espero que súper bien. Les informo que para el paseo de curso tienen que llevar una ensalada. Atentamente, Mamá Leona.' Yo me acuerdo que cuando escuché ese audio dije: 'Esto es una broma. ¿En serio lo único que necesito para quitarte el trono es una ensalada? ¡Me estáis hueveando! Una ensalada, guachita... ¡yo gané!'","start_timestamp":"00:44:20"}
{"transcript":"y una vez que la sartén estuvo lo suficientemente caliente hice un pollito y sobre ese pollito puse la carne y la sellé cuatro minutos por lado tres minutos por borde para que se conservaran los jugos de la carne después empecé a preparar la ensalada y puse la cama de hojas verdes orgánicas que la zona Nancy me vendió una acelga toda qué más y puede salvar como cinco joyas tan como medias mustias entonces para que reviviera le puse un poquito limpia vidrio se me pasó la mar con el limpia vidrio se me acabó la toalla no fue la pieza de mi hijo saqué un Confort y con eso sé qué sobre eso puse la mermelada de Damasco y para terminar utilicé las papas que todas las dueñas de casa tenemos allá arriba En el congelador del refri escondía en caso de que lleguen visitas inesperadas cuando estamos chatas de cocinar cuando ya no queremos más guerras Pues el 18 la nunca Bien ponderada papa dígalo fuerte papa me quedó tan linda esa ensalada chiquilla Oye yo fui emocional terminal a comprar pasaje Al igual caballero me vende Dos pasajes por favor para ir al paseo si Usted viaja sola le dije no Ah yo viajo con mi ensala le compré un asiento a mi ensalada 26 diciembre 38 grados sombra esos buses viejos usados traslados rurales motor echando humo nerviosa porque día según decía leyenda trono iba ser mío nerviosa repente señora sentada lado señora Normita setenta ocho años pudo tener hijos sueño ojitos llenos cataratas mire dice hijita pasa cara conté todo conté rajé arica puntarena lloraba día noche robaba cosas juntas pendeja Normita miraba ojito repente pero hijita día importante maquilló salí apurar casa repente Berta chica octava región recién separada después cinco años marido fue otra ella dice presto maquillaje hermana fui hacia atrás bus Berta empezó maquillarme puso rímel preguntó música gustaba respondió Alejandro Fernández pusimos cantar Me dediqué perderte hasta había chicos Valparaíso Concepción dijeron vamos animar Verti’ta empezaron cantar conmigo hermano hasta había franceses viaje turístico cervezas dejamos locura total señora Normita dijo finalmente puedo peinar?","corrected_transcript":"Y una vez que la sartén estuvo lo suficientemente caliente, hice un pollito. Y sobre ese pollito puse la carne y la sellé: cuatro minutos por lado, tres minutos por borde, para que se conservaran los jugos de la carne. Después empecé a preparar la ensalada. Puse una cama de hojas verdes orgánicas que doña Nancy me vendió; una acelga toda mustia. Entonces, para revivirla, le puse un poquito de limpia vidrios. Se me pasó con el limpia vidrios, se me acabó el papel toalla; fui a buscar confort al baño. Sobre eso puse mermelada de damasco. Y para terminar utilicé las papas fritas congeladas que todas las dueñas de casa tenemos escondidas en el congelador del refri en caso de visitas inesperadas o cuando estamos chatas de cocinar. ¡La nunca bien ponderada papa! Dígalo fuerte: ¡papa! Me quedó tan linda esa ensalada, chiquillas. Oye, yo fui emocionada al terminal a comprar pasajes. Le digo al caballero: '¿Me vende dos pasajes, por favor?' Él responde: '¿Usted viaja sola?' Le digo: 'No, yo viajo con mi ensalada'. Le compré un asiento a mi ensalada... Era 26 de diciembre, 38 grados a la sombra en esos buses viejos usados para traslados rurales con el motor echando humo... Yo estaba nerviosa porque ese era el día según decía ","start_timestamp":"00:48:07"}
{"transcript":"se paró hasta miedo y me dijo mijita me deja peinarla y se paró atrás mío y me empezó a hacer una trenza María y mientras me hacía la trenza María me caían las lágrimas de esta mujer que nunca había parido pero que era madre de corazón y cada vez estábamos más cerca del pasado del paseo de curso y cuando","corrected_transcript":"Se paró hasta miedo y me dijo: 'Mijita, ¿me deja peinarla?' Y se paró atrás mío y me empezó a hacer una trenza. María, mientras me hacía la trenza, me caían las lágrimas de esta mujer que nunca había parido pero que era madre de corazón. Cada vez estábamos más cerca del paseo de curso.","start_timestamp":"00:51:15"}
{"transcript":"estábamos a 150 metros yo le digo a Don Genaro el chofer Don Genaro paradero por favor y todas las personas que me acompañaban en el bus interurbano con sus ojos rojos llenos de emoción y productos de la marihuana se pusieron de pie Me rodearon y empezaron uno a uno y yo me empecé a despedir de todos ellos primero de la Bertita después de los cabros de Conce Gracias por todo chiquillo después de los cabros de balpo me tomé una chela al seco a los franceses de lejos porque están hediondo a la tía Normita la dejé para el final un abrazo de madre a hija de hija madre y cuando me acerco a Don Genaro para despedirme Don Genaro me paso un billete y yo le digo Don Genaro Qué significa esto y Don Genaro me mira y me dice mire mijita yo la habré traído usted para acá pero usted usted nos regaló Esperanza Oh la hueva emocionante todos pegado en la ventana del bus la zona Normita","corrected_transcript":"Estábamos a 150 metros. Yo le digo a Don Genaro, el chofer: 'Don Genaro, paradero por favor'. Y todas las personas que me acompañaban en el bus interurbano, con sus ojos rojos llenos de emoción (y productos de la marihuana), se pusieron de pie. Me rodearon y empezaron uno a uno... Y yo empecé a despedirme. Primero, Bertita; después los cabros de Conce: 'Gracias por todo chiquillos'. Después los cabros del Valpo; me tomé una chela al seco. A los franceses desde lejos porque estaban hediondos. A la tía Normita la dejé para el final; un abrazo como madre e hija. Y cuando me acerco a Don Genaro para despedirme, él pasa un billete. Yo le digo: 'Don Genaro, ¿qué significa esto?' Y él responde: 'Mire mijita, yo habré traído usted para acá pero usted nos regaló esperanza.' ¡Oh! La hueá emocionante; todos pegados en las ventanas del bus.","start_timestamp":"00:51:35"}
{"transcript":"quería grabar y sacó su celular tipo almeja La Bertita le dijo Pero tía Normita esa hueá no tiene cámara No importa quiero hacerle un TikTok Pero si no tiene cámara señora","corrected_transcript":"'La tía Normita quería grabar'... Sacó su celular tipo almeja. La Bertita le dice: 'Pero tía Normita esa hueá no tiene cámara.' -'No importa, quiero hacerle un TikTok.' -'¡Pero si no tiene cámara señora!'","start_timestamp":"00:52:45"}
{"transcript":"yo lo pasé la raja y ahora me voy a tomar 23 o 26 pistolas más o menos promedio","corrected_transcript":"Yo lo pasé la raja y ahora me voy a tomar 23 o 26 piscolas, más o menos promedio.","start_timestamp":"00:56:56"}
{"transcript":"no lloro para hacerme la fuerte no más tomé clases con Gonzalo de actuación Así que Gonzalo Te agradezco por eso quiero hablar otra cosa de la pandemia algo que fue terrible las clases online tú me estás hueveando que aparte de criarlo lo tengo que educar yo no puedo no me da yo soy actriz eso significa que mi hijo es más inteligente que yo hace ocho años pero él no lo sabe porque un hijo jamás puede saber que la mamá es huevona y de repente lo tengo que educar a mí no me da me pide ayuda para matemáticas qué voy a saber yo de matemáticas si soy actriz o alguna vez Ustedes han visto la biografía de un actor de Hollywood que diga Brad Pitt nació Los Ángeles seco para las matemáticas Si yo fuera buena para las matemáticas no sería tres estaría comprando dólares  me pide ayuda para química me pide ayuda para química qué voy a saber yo de química Yo lo único que sé de química es lo que hay entre la Priscila y el repe me pide ayuda para biología qué voy a saber yo de biología si quedé embarazada los veinte la pistola más cara que me he tomado en mi vida Y todo porque en ese tiempo eras quinta me pide ayuda para física qué voy a saber yo de física si soy actriz pero ahí estoy yo con esa misma cara  ponemos todas las mamás cuando nuestros hijos nos preguntan algo  tenemos idea esa cara nunca vas pillar volando bajo tengo respuesta todo llegó día dice porque modulan necesito ayuda física fijamente durante 10 minutos y de repente de la nada le pregunté Oye tu mamá es huevona o cree que la reginato va a devolver la plata","corrected_transcript":"No lloro para hacerme la fuerte, nomás tomé clases con Gonzalo de actuación. Así que, Gonzalo, te agradezco por eso. Quiero hablar otra cosa de la pandemia, algo que fue terrible: las clases online. Tú me estás hueveando, ¿que aparte de criarlo lo tengo que educar? Yo no puedo, no me da. Yo soy actriz; eso significa que mi hijo es más inteligente que yo hace ocho años. Pero él no lo sabe porque un hijo jamás puede saber que la mamá es huevona. Y de repente lo tengo que educar; a mí no me da. Me pide ayuda para matemáticas, ¿qué voy a saber yo de matemáticas si soy actriz? ¿Alguna vez ustedes han visto la biografía de un actor de Hollywood? Que diga: 'Brad Pitt nació en Los Ángeles seco para las matemáticas'. Si yo fuera buena para las matemáticas, no sería actriz; estaría comprando dólares. Me pide ayuda para química, ¿qué voy a saber yo de química? Yo lo único que sé de química es lo que hay entre La Priscila y El Repe. Me pide ayuda para biología, ¿qué voy a saber yo de biología si quedé embarazada a los veinte? La pastilla más cara que me he tomado en mi vida. Me pide ayuda para física, ¿qué voy a saber yo de física si soy actriz? Pero ahí estoy yo con esa misma cara... Esa misma cara ponemos todas las mamás cuando nuestros hijos nos preguntan algo del cual no tenemos ni idea. Esa cara nunca vas pillar volando bajo; tengo respuesta todo. Fijamente durante 10 minutos y de repente, de la nada, le pregunté: 'Oye, ¿tu mamá es huevona o cree que la Reginato va a devolver la plata?'","start_timestamp":"00:59:39"}
