{"transcript":"el mejor fotógrafo de chile el otro día fotografió un muerto le salió movido Bueno este para tantear el público probando","corrected_transcript":"El mejor fotógrafo de Chile, el otro día fotografió un muerto y le salió movido. Bueno, este es para tantear al público, probando.","start_timestamp":"00:00:56"}
{"transcript":"pianista es un eminente es un eximio antes era un simio lo vestimos se lo pusimos a tocar el piano él me dice me dice Guzmán vete corriendo al hotel porque tu señora te está engañando con otro Te equivocaste no la otra era el mismo de siempre ahora me dicen Cornelio Guzmán El corno Mimi mi hijo sudamericano usa sombrero","corrected_transcript":"El pianista es un eminente, es un eximio. Antes era un simio, lo vestimos y lo pusimos a tocar el piano. Él me dice: 'Guzmán, vete corriendo al hotel porque tu señora te está engañando con otro.' Te equivocaste, no; la otra era el mismo de siempre. Ahora me dicen Cornelio Guzmán. El colmo... Mi hijo sudamericano usa sombrero.","start_timestamp":"00:01:40"}
{"transcript":"de vikingo pero un día llega mi departamento encuentro a mi señora despeinada un resto de cigarrillos mi señora no fuma sospechando lo peor me asomo debajo de la cama efectivamente vi un tipo escondido debajo de la cama y le dijo a mi señora y ese tipo que hace ahí debajo de la cama No sé hace un rato","corrected_transcript":"Un día llego a mi departamento y encuentro a mi señora despeinada y restos de cigarrillos. Mi señora no fuma. Sospechando lo peor, me asomo debajo de la cama y efectivamente veo a un tipo escondido debajo de la cama. Le digo a mi señora: '¿Y ese tipo qué hace ahí debajo?' 'No sé, hace un rato...'.","start_timestamp":"00:02:00"}
{"transcript":"estaba aquí tenía razón Nikita crochet no no no no no yo no quiero aplausos Yo quiero dinero tenía razón Nikita cuando dijo a las mujeres Mientras más malos pasos dan mejores zapatos llevan como el otro día a un señor le dijeron que la señora lo estaba engañando se va corriendo al departamento se pone a buscar por todos lados nadie se mete a buscar debajo de la cama nadie cuando siente que alguien corre no alcanza a llegar a la puerta se asoma por la ventana efectivamente ve un muchacho que va huyendo en un carro convertible en un auto convertible para vengarse de él tomó un refrigerador y se lo tiró por la alguien me tiró un refrigerador en la cabeza y me mató al rato aparece otro tipo y usted de qué murió fíjese San Pedro que yo fui a mi departamentos sospechando que mi señora me estaba engañando con otro me puse a buscar por todos lados sentí que alguien corrió me asomé por la ventana y vi Este joven aquí huyendo en un auto convertible para vengarme de él tomé un refrigerador y se lo tiré por la cabeza con el esfuerzo que hice me dio un ataque al corazón y fallecí al final aparece otro tipo y usted que murió fíjese San Pedro que yo tenía una aventurita una señora casada cuando llegó el marido no sabía dónde esconderme se me ocurrió meterme entre un refrigerador","corrected_transcript":"'Tenía razón Nikita Khrushchev... No, no quiero aplausos; yo quiero dinero.' Tenía razón Nikita cuando dijo que las mujeres mientras más malos pasos dan mejores zapatos llevan. Como el otro día que a un señor le dijeron que su señora lo estaba engañando. Se va corriendo al departamento y se pone a buscar por todos lados. 'Nadie busca debajo de la cama.' Cuando siente que alguien corre y no alcanza llegar a la puerta, se asoma por la ventana y efectivamente ve a un muchacho huyendo en auto convertible. Para vengarse toma una refrigeradora y se lo tira por encima. Alguien me tiró un refrigerador en la cabeza, y así morí. Luego, otro hombre le dice a San Pedro: 'Fui a mi departamento porque sospechaba que mi esposa me engañaba. Busqué por todos lados, hasta que vi a un joven escapando en un convertible. Para vengarme, le lancé el refrigerador, pero el esfuerzo fue tanto que sufrí un infarto.' Finalmente, aparece otro hombre diciendo: 'Yo era el amante. Cuando llegó el esposo, no supe dónde esconderme ¡y terminé dentro del mismo refrigerador!","start_timestamp":"00:02:18"}
{"transcript":"niñito y le dice a su papá papá tengo que hablar contigo porque sé que eres un hombre moderno me vas a comprender que pase hijo mío papá acabo de tener mi primera experiencia sexual hombre qué alegría mi único hijo hombre Cuéntame eso siéntate y Cuéntamelo no me puedo sentar papá","corrected_transcript":"Un niño le dice a su padre: 'Papá, necesito hablar contigo porque sé que eres moderno; acabo de tener mi primera experiencia sexual.' El padre responde emocionado: '¡Qué alegría! Siéntate y cuéntamelo todo.' A lo cual el niño responde: 'No puedo sentarme, papá.'","start_timestamp":"00:04:39"}
{"transcript":"de pagar la cuenta los dos ninguno pedía la cuenta pasaban las horas los mozos dando vueltas alrededor de la mesa al fin se siente una voz que dice mozo por favor la adicione inmediatamente le llevaron la cuenta al italiano al otro día leímos en el periódico italiano indignado asesina judío ventrílocuo","corrected_transcript":"Dos hombres cenando, ninguno quería pagar. Pasaban las horas y los mozos rondaban. Finalmente, una voz dice: '¡Mozo, por favor, la cuenta!' Inmediatamente le llevan la cuenta... ¡al ventrílocuo! Al día siguiente, el periódico titula: 'Italiano indignado asesina a judío ventrílocuo.'","start_timestamp":"00:06:34"}
{"transcript":"quiero mostrarles a ustedes que Señor por favor un poquito más abajo pantalón señor lee un trozo la pierna yo no soy de fierro Soy humano puedo caer en tentaciones Bueno entonces como les digo diciendo voy ay me cansé esta noche Yo quiero mostrarles Cómo se filmaba en Hollywood hace 20 años atrás una película de Cowboy","corrected_transcript":"Un hombre pide bajarle un poco el pantalón para leer mejor. Confiesa: 'No soy de hierro, soy humano y puedo caer en tentaciones.' Acto seguido, explica cómo se filmaban películas de vaqueros hace 20 años.","start_timestamp":"00:08:11"}
{"transcript":"vamos ahora a proseguir fíjense que les voy a decir una cosa chiquillos hace más o menos 17 años que falta y me he encontrado con gente tan simpática allá Tenemos al cara de axila la barba se afeita con desodorante","corrected_transcript":"Hablando sobre encuentros peculiares, comenta sobre un hombre cuya cara parece una axila y que usa desodorante para afeitarse.","start_timestamp":"00:10:59"}
{"transcript":"acá tenemos el Oye seguís bueno para el que te dije el otro día estaba tan borracho una esquina está cocido diciéndole piropos a todas las mujeres que pasaban pasó una monjita el borracho como está le dice a la monja Adiós mi vida Me quiero casar contigo la monja se ofende y le dice insolente maleducado","corrected_transcript":"Un borracho muy ebrio empieza a decirle piropos a todas las mujeres que pasan. Cuando ve pasar a una monja, exclama: '¡Adiós mi vida! ¡Me quiero casar contigo!' La monja responde indignada llamándolo insolente y maleducado.","start_timestamp":"00:11:20"}
{"transcript":"a esos Qué bruto Guzmán a esos osados e intrépidos astronautas que fueron a la luna mucha gente no cree que los astronautas fueron a la luna pero sí fueron trajeron pruebas una piedra verde detrás de la piedra decía hecho en Japón esta noche vamos a usar un poco la imaginación vamos a imaginarnos que llegaron a la luna silencio lunar de repente siente unos Golpes en la puerta quién podrá ser somos los únicos hombres que están aquí en la luna abre la puerta silenciosamente  aparece un niñito le dice se lo cuido Joven se lo cuido","corrected_transcript":"A esos osados e intrépidos astronautas que fueron a la luna, mucha gente no cree que realmente llegaron. Pero sí, fueron y trajeron pruebas: una piedra verde. Detrás de la piedra decía 'Hecho en Japón'. Llegaron a la luna, silencio lunar. De repente, sienten unos golpes en la puerta. ¿Quién podrá ser? Somos los únicos hombres aquí. Abren la puerta y aparece un niñito diciendo: 'Se lo cuido, joven, se lo cuido.'","start_timestamp":"00:12:35"}
{"transcript":"después fuimos a España España es un país fabuloso la gente muy simpática muy hermoso país lo único que no me gustó son algunas bailarinas españolas se creen la gran cosa cuando están bailando se miran hacia atrás y se aplauden solas qué buenas estoy Bueno Este voy a ser como lo sigo diciendo esta invitación a","corrected_transcript":"Después fuimos a España. España es un país fabuloso, la gente muy simpática, muy hermoso país. Lo único que no me gustó son algunas bailarinas españolas; se creen la gran cosa. Cuando están bailando, se miran hacia atrás y se aplauden solas: '¡Qué buena estoy!'","start_timestamp":"00:17:04"}
{"transcript":"este gran cantante que se llama Rafael la canción ya les dije y por favor quiero hacer esta noche hincapié en algo muy importante el público ustedes que son el público que suben o bajan a los a los artistas trabajan todos ascensoristas no ustedes siempre han pensado que Rafael es así no están equivocados señores yo he bailado","corrected_transcript":"Este gran cantante que se llama Rafael... La canción ya les dije. Y por favor, quiero hacer esta noche hincapié en algo muy importante: el público. Ustedes, que son el público, suben o bajan a los artistas. ¿Trabajan todos de ascensoristas? No, ustedes siempre han pensado que Rafael es así... No están equivocados, señores.","start_timestamp":"00:17:25"}
{"transcript":"con él y nunca me dijo nada de nada","corrected_transcript":"Yo he bailado con él y nunca me dijo nada de nada.","start_timestamp":"00:17:54"}
