{"transcript":"Yo soy Juan Machuca, dirigente nacional... ...estudio en la nocturna... ...y llevo 83 años en cuarto medio... ...porque me cagó el orientador del colegio. No, claro, tengo el récord nacional. Son tantos años que llevo en cuarto medio que se me han muerto 83 apoderados. Uno por año. . Si calcula que mi nieto es mi profesor de castellano y me rasgó con la nota, me dejó repitiendo este año en el Z8. . Claro, si yo estaba en el cuarto A en el año 76...","corrected_transcript":"Yo soy Juan Machuca, dirigente nacional... estudio en la nocturna... Y llevo 83 años en cuarto medio... Porque me cagó el orientador del colegio. No, claro, tengo el récord nacional. Son tantos años que llevo en cuarto medio que se me han muerto 83 apoderados. Uno por año. . Si calcula que mi nieto es mi profesor de castellano y me rasgó con la nota, me dejó repitiendo este año en el Z8. . Claro, si yo estaba en el cuarto A en el año 76...","start_timestamp":"00:02:48"}
{"transcript":"Y soy el decano de las próstatas. Perdón, de las protestas.","corrected_transcript":"Soy el decano de las próstatas... perdón, ¡de las protestas!","start_timestamp":"00:03:43"}
{"transcript":"Con tantos años en cuarto medio y tantos exámenes, uno se confunde en el cuerpo.","corrected_transcript":"Con tantos años en cuarto medio y tantos exámenes, uno se confunde en el cuerpo.","start_timestamp":"00:03:49"}
{"transcript":"Ahí, me acuerdo que la primera noche de protesta, compadre...  Puta, que lo pasamos bien, tirábamos las sillas, tirábamos las mesas... ¡Puta que tirábamos! ¡Puta que tirábamos!","corrected_transcript":"Me acuerdo que la primera noche de protesta, compadre... ¡Puta que lo pasamos bien! Tirábamos las sillas, tirábamos las mesas... ¡Puta que tirábamos! ¡Puta que tirábamos!","start_timestamp":"00:04:08"}
{"transcript":"Y quiero decir dos cosas. Yo me bañé en la Punta del Este, de verano. Y también me bañé en la playa de Chañeral para que nadie diga que no me mojé el potito.","corrected_transcript":"Y quiero decir dos cosas. Yo me bañé en la Punta del Este, de verano. Y también me bañé en la playa de Chañaral para que nadie diga que no me mojé el potito.","start_timestamp":"00:05:54"}
{"transcript":"Y a propósito de mar, hablé con la Presidente Bachelet y le dije claramente que para prevenir los maremotos en el norte del país tenemos que colocar en la ONEMI Ominami. Y si Ominami es la ONEMI y no Ominami que viene el tsunami, nos vamos la concha sumatra.","corrected_transcript":"Y a propósito de mar, hablé con la Presidenta Bachelet y le dije claramente que para prevenir los maremotos en el norte del país tenemos que colocar en la ONEMI a Ominami. Y si Ominami es la ONEMI y no Ominami que viene el tsunami, nos vamos a la concha sumatra.","start_timestamp":"00:06:15"}
{"transcript":"Yo pienso... ahora que soy embajador en España fui a ver al Matigón con Pellegrini y me querían dejar de mascota en el Villarreal. La verdad es que yo no soy chico. Lo que pasa es que estoy parado de muy lejos. Y soy el único embajador...que cae el cuerpo entero en la foto del pasaporte.","corrected_transcript":"Yo pienso... ahora que soy embajador en España fui a ver al Matigón con Pellegrini y me querían dejar de mascota en el Villarreal. La verdad es que yo no soy chico. Lo que pasa es que estoy parado muy lejos. Y soy el único embajador...que cabe entero en la foto del pasaporte.","start_timestamp":"00:07:01"}
{"transcript":"Ahora el otro chico afectado por nosotros, los estudiantes, se fue a Isla de Pascua a bailar saussao. Y mientras bailaba saussao, la Presidenta le hacía chau chau.","corrected_transcript":"Ahora el otro chico afectado por nosotros, los estudiantes, se fue a Isla de Pascua a bailar saussao. Y mientras bailaba saussao, la Presidenta le hacía chau chau.","start_timestamp":"00:07:32"}
{"transcript":"Yo nunca pensé que la Presidente me iba a cortar de uno. Después de tantos años de experiencia política... y después de 40 años de matrimonio... nunca pensé que me cortaban a la primera. A la primera protesta estudiantil.","corrected_transcript":"Yo nunca pensé que la Presidente me iba a cortar de uno, después de tantos años de experiencia política y 40 años de matrimonio, nunca imaginé que me cortaran a la primera ¡y en la primera protesta estudiantil!","start_timestamp":"00:07:59"}
{"transcript":"Nosotros en la nocturna, por ejemplo... para completar el horario... en la noche nos tenemos que ir al pasafoga... a precalentar en la educación física. Y después nos vamos a moteles... para completar la hora de clases de 4 a 5 de la mañana en moteles.","corrected_transcript":"En las clases nocturnas, para completar el horario, primero vamos al pasafoga a 'precalentar' con educación física y luego terminamos las clases entre las 4 y las 5 de la mañana ¡en moteles!","start_timestamp":"00:09:01"}
{"transcript":"...60 busos, 70 parachuteadores... y era un club de ajedrez, hueón. A los de la rama de gas que le mandaron dos pelotas... y eran 80, se los pasaron por el aro, hueón.","corrected_transcript":"60 busos, 70 paracaidistas... y resulta que era un club de ajedrez, hueón. A los del equipo de básquetbol les mandaron dos pelotas... pero eran 80 jugadores. ¡Se las pasaron por el aro, hueón!","start_timestamp":"00:10:53"}
{"transcript":"Estaban organizando los Juegos Robesur. Robesur 2010. La prueba era el tiro al banco. Salto con garrocha, hueón. Levantamiento de peso, hueón.","corrected_transcript":"Estaban organizando los Juegos Robesur 2010. Las pruebas incluían tiro al banco, salto con garrocha y levantamiento de peso, ¡hueón!","start_timestamp":"00:11:07"}
{"transcript":"Ay, Dios, hueón, qué buena onda, compañero, hueón, Mateo.","corrected_transcript":"Ay, Dios, hueón, qué buena onda, compañero. Hueón Mateo.","start_timestamp":"00:12:27"}
{"transcript":"¿Y quién dijo esta otra frase? Para el pueblo lo que es del pueblo... y el pueblo siempre vencerá. Y todo el curso mirando, hueón. Abraham Lincoln, 1863. ¡Ah! Y no lo cacha un compañero que era argentino, hueón. Y dice es argentino y grita... ¡Maldito argentino! José Toribio Merino, 1978. Y se va a otro compañero mal lazado y dice... ¡Nos robaste la pampita! Benjamín Vicuña 2004. Así que soy argentino chúpamelo. Le trajeron a Mónica Leguici 1994.","corrected_transcript":"¿Y quién dijo esta otra frase? Para el pueblo lo que es del pueblo... y el pueblo siempre vencerá. Y todo el curso mirando. Hueón: Abraham Lincoln, 1863. ¡Ah! Y no lo cacha un compañero que era argentino. Hueón dice: es argentino y grita... ¡Maldito argentino! José Toribio Merino, 1978. Y se va a otro compañero mal lazado y dice... ¡Nos robaste la pampita! Benjamín Vicuña 2004. Así que soy argentino chúpamelo. Le trajeron a Mónica Leguici 1994.","start_timestamp":"00:12:32"}
{"transcript":"Qué onda silencio en la sala aquí MandoYunza ese es lo que yo diga Augusto Pinochazo Ministro del Interior Sergio Fernández 1984","corrected_transcript":"Qué onda silencio en la sala aquí MandoYunza ese es lo que yo diga Augusto Pinochazo Ministro del Interior Sergio Fernández 1984","start_timestamp":"00:13:15"}
{"transcript":"'No my God my God' La geisha Osaka Japón 1990","corrected_transcript":"'No my God my God' La geisha Osaka Japón 1990","start_timestamp":"00:13:27"}
{"transcript":"A los cabros del Transantiago, ¿saben por qué le hicieron a Zamorano el rostro al Transantiago? Porque tuvo mucha folola con harto recorrido. Uno se sube a una micro y dice... ¡Si salió atrasado no es culpa de Zamorano!","corrected_transcript":"A los cabros del Transantiago, ¿saben por qué le hicieron a Zamorano el rostro al Transantiago? Porque tuvo mucha polola con harto recorrido. Uno se sube a una micro y dice... ¡Si salió atrasado no es culpa de Zamorano!","start_timestamp":"00:14:20"}
{"transcript":"¡Puta! ¡Está más arreglado que Cachipún de Pulpo!","corrected_transcript":"¡Puta! ¡Está más arreglado que Cachipún de Pulpo!","start_timestamp":"00:14:51"}
{"transcript":"¡Parece orgía tallarines! ¡Nadie entiende nada!","corrected_transcript":"¡Parece orgía de tallarines! ¡Nadie entiende nada!","start_timestamp":"00:14:57"}
{"transcript":"Por ejemplo, si uno quiere tomar la micro e irse a los tribunales de la familia, tiene que tomar la Divorcio Express. ¡Esa es súper rápida! Si uno quiere ir al barrio El Golf, hay que tomar la Transvesti o la Transsexual. Claro que el alcalde no te da la pasada y después las 11 de la noche. Ahora, si uno quiere ir a un motel, hay que tomar el bus de la Selección Chilena nomás. Están recalientes mis compadres.","corrected_transcript":"Por ejemplo, si uno quiere tomar la micro e irse a los tribunales de la familia, tiene que tomar la Divorcio Express. ¡Esa es súper rápida! Si uno quiere ir al barrio El Golf, hay que tomar la Transvesti o la Transsexual. Claro que el alcalde no te da la pasada después de las 11 de la noche. Ahora, si uno quiere ir a un motel, hay que tomar el bus de la Selección Chilena nomás. Están recalientes mis compadres.","start_timestamp":"00:15:04"}
{"transcript":"que me pegó un Carajinero en la protesta del 92, guau. ¡Rica la patada!  ¡Rica la patada!","corrected_transcript":"Que me pegó un carabinero en la protesta del 92, ¡guau! ¡Rica la patada! ¡Rica la patada!","start_timestamp":"00:15:53"}
{"transcript":"¿Por qué no se la llevan a la Villa Real, weón?","corrected_transcript":"¿Por qué no se la llevan a La Moneda, huevón?","start_timestamp":"00:16:01"}
{"transcript":"Yo me acuerdo que ese mismo Carajinero que me sacó el parte, fíjense. Ese mismo Carajinero, cuando venía ahora para Viña, estaba colcholando el autopista. Y venía un compadre acá en B40, pero como las velas. Y el carajinero lo pistolea. ¡Pum!","corrected_transcript":"Me acuerdo que ese mismo carabinero que me multó... ese mismo,... when I was coming to Viña, estaba parchando en la autopista. Venía otro tipo aquí en un BMW a toda velocidad y el carabinero le hace señas con su pistola. ¡Pum!","start_timestamp":"00:16:05"}
{"transcript":"Ahora, en este tema político tenemos dos grandes embajadores, como hablaba recién de ese muñeco Nenuco, que es embajador en España. Tenemos también de embajador en Estados Unidos, por ejemplo, a Don Francisco, gran embajador de nuestro país allá. Y el Pánzer Inzusa, que está en la OEA y siempre dice... ¡Hala, hala! Aquí estamos en la OEA. Estados Unidos nos sigue mirando como la OEA. Nosotros no vamos a trabajar por la pura OEA.","corrected_transcript":"Ahora, en este tema político tenemos dos grandes embajadores: como hablaba recién de ese muñeco Nenuco que es embajador en España. Tenemos también de embajador en Estados Unidos a Don Francisco, gran embajador de nuestro país allá. Y el Pánzer Inzusa que está en la OEA y siempre dice... ¡Hala, hala! Aquí estamos en la OEA. Estados Unidos nos sigue mirando como la OEA. Nosotros no vamos a trabajar por la pura OEA.","start_timestamp":"00:17:46"}
{"transcript":"Y me van a dar una cosa que con respecto a la autoridad de la imposterioridad del estilo con respecto a la disperdicidad de los pueblos de discusión; el pueblo necesita un lenguaje claro y directo.","corrected_transcript":"Y me van a dar una cosa que con respecto a la autoridad de la imposterioridad del estilo con respecto a la disperdicidad de los pueblos de discusión; el pueblo necesita un lenguaje claro y directo.","start_timestamp":"00:18:24"}
{"transcript":"Y ahora con respecto al presidente de Venezuela, el Chávez del Ocho, que vive en un barril de petróleo; que me tiene bien hinchar la OEA porque se vuelve a hablar pura OEA. Y es Chávez con la chichita que se está curando. Porque ahí Chávez el otro día históricamente dijo... ¡Azufre! Este lugar huele a azufre sí señor. ¡A diábolo! El perfume de Antonio Banderas. Huele al Satán del Norte, a George W. Bush, el Mr. Danger.","corrected_transcript":"Y ahora con respecto al presidente de Venezuela, el Chávez del Ocho, que vive en un barril de petróleo; que me tiene bien hinchar la OEA porque se vuelve a hablar pura OEA. Y es Chávez con la chichita que se está curando. Porque ahí Chávez el otro día históricamente dijo... ¡Azufre! Este lugar huele a azufre sí señor. ¡A diábolo! El perfume de Antonio Banderas. Huele al Satán del Norte, a George W. Bush, el Mr. Danger.","start_timestamp":"00:18:39"}
{"transcript":"Y a ti, condoleza, te digo que te quiero comer con arroz, o sea, los rice. Mi libro, el que Chávez Chávez, el que no Chávez Bush. Chúpate esa, condoleza.","corrected_transcript":"Y a ti, Condoleezza, te digo que te quiero comer con arroz, o sea, los rice. Mi libro, el que Chávez Chávez, el que no Chávez Bush. Chúpate esa, Condoleezza.","start_timestamp":"00:19:44"}
{"transcript":"La verdad que los médicos de La Habana me encontraron diverticulosis. Y yo quiero decirle al pueblo que jamás me divirtió por el culo ¡cuño cabrón! Además mi enfermedad tiene preocupado a gran parte del mundo sobre todo a Chiloé porque en Chiloé aislaron a Castro. No hay puente para Chiloé.","corrected_transcript":"La verdad es que los médicos de La Habana me encontraron diverticulosis. Y yo quiero decirle al pueblo que jamás me divirtió por el culo ¡cuño cabrón! Además mi enfermedad tiene preocupado a gran parte del mundo sobre todo a Chiloé porque en Chiloé aislaron a Castro. No hay puente para Chiloé.","start_timestamp":"00:20:13"}
{"transcript":"La verdad de las cosas que soy electrónico. Soy electrónico. ¡Veo hueás, veo hueás, veo hueás!","corrected_transcript":"La verdad de las cosas es que soy electrónico. Soy electrónico. ¡Veo hueás, veo hueás, veo hueás!","start_timestamp":"00:21:41"}
{"transcript":"La verdad de las cosas que lo único que me pena de mi gobierno han sido las construcciones de las casas Covea, porque pasaron diez años y aún se llovían. De hecho la Unesco las quería nombrar Pasimonio Mundial de la Humedad, casi. Eran tan chicos los departamentos, tan chicos que en la noche se escucha cuando vas subiendo el dividendo, casi. Tan chicos que los odió un marido, le dijo a su señora hagamos el amor y recibió diez respuestas al tiro.","corrected_transcript":"La verdad de las cosas es que lo único que me pena de mi gobierno han sido las construcciones de las casas Covea, porque pasaron diez años y aún se llovían. De hecho la Unesco las quería nombrar Patrimonio Mundial de la Humedad, casi. Eran tan chicos los departamentos, tan chicos que en la noche se escucha cuando va subiendo el dividendo. Tan chicos que una vez un marido le dijo a su señora 'hagamos el amor' y recibió diez respuestas al tiro.","start_timestamp":"00:22:02"}
{"transcript":"a estudiarme una materia, un vocabulario, hueás, para aprender el vocabulario. Por ejemplo, ¿ustedes saben lo que significa cachalote? Y mi profesor hablaba con el lenguaje antiguo, el profesor Solar decía cachalote, animal marino que posee un apetito sexual y se llama cachalote. Cachagua, balneario en donde se practica el sexo acuático. Cachagua. Tubo, cilindro ahuecado que ya no tiene dueño. Tubo. Catre, cama para cuatro franceses. Catre. Festejo, fiesta realizada en un club de rayuela. Festejo. Penebroso, órgano sexual de un vampiro. Penebroso. Sal, despedida del condimento. Sal.","corrected_transcript":"A estudiarme una materia: un vocabulario para aprender el vocabulario.\nPor ejemplo: ¿ustedes saben lo que significa 'cachalote'?\nY mi profesor hablaba con el lenguaje antiguo; el profesor Solar decía:\n'Cachalote: animal marino que posee un apetito sexual y se llama cachalote.'\n'Cachagua: balneario en donde se practica el sexo acuático.'\n'Tubo: cilindro ahuecado que ya no tiene dueño.'\n'Catre: cama para cuatro franceses.'\n'Festejo: fiesta realizada en un club de rayuela.'\n'Penebroso: órgano sexual de un vampiro.'\n'Sal: despedida del condimento.'","start_timestamp":"00:22:55"}
{"transcript":"Bueno, y son hartas palabras que tenía ahí con el profesor.\nYo gozo de ese humor intelectual, hueás.\nIntelectual así como el otro día cuando estaba tomando una micro transantiago ahí en Avenida Independencia  y yo gozo por la Avenida Einstein.\nNo sé, son relativos, hueás.","corrected_transcript":"Bueno, y son hartas palabras que tenía ahí con el profesor.\nYo gozo de ese humor intelectual.\nIntelectual así como el otro día cuando estaba tomando una micro Transantiago ahí en Avenida Independencia y yo gozo por la Avenida Einstein.\nNo sé... Son relativos.","start_timestamp":"00:23:58"}
{"transcript":"Pueblo de Chile, la verdad es la cosa que mi gobierno fue un gobierno de la conciliación en la transición a la conciliación de la emoción, de la ambición, de la contención, de la ambición del jefe de la guarnición. Quiero retener la medida y lo posible. Y pido perdón porque gran parte de la familia chilena no se ha podido conciliar. Y quiero pedir perdón porque mucha gente lo está peleando en este país. Por ejemplo, la Maldini está peleada con Roberto Dueña. Roberto Dueña está peleado con René Naranjo. René Naranjo está peleado con Paty Maldonado. La Paty Maldonado está peleada con María Graneta. La María Graneta está peleada con el Chino Río. El Chino Río está peleado con Aquelita Larraín. Aquelita Larraín está peleada con Daniela Campos. Daniela Campos está peleada con Iván Zamorano. Zamorano está peleado con Marcelo Sala. Mucho cagüín. Habría que hacer un plebiscito. Hacía usted el plebiscito a quién le gusta el cagüín y a quién no le gusta el cagüín. Porque estamos chatos. Y a propósito del plebiscito, Elwin salió gracias al plebiscito cuando estaba de presidente el Augusto Cárcamo Carpio. Presidente del Secho Alumnos en aquel entonces.","corrected_transcript":"Pueblo de Chile, mi gobierno fue un gobierno de conciliación en la transición a la conciliación: de emoción, ambición y contención; incluso del jefe de guarnición.\nQuiero retener las medidas posibles y pido perdón porque gran parte de las familias chilenas no se han podido conciliar.\nY quiero pedir perdón porque mucha gente se pelea en este país.\nPor ejemplo:\n- La Maldini está peleada con Roberto Dueña.\n- Roberto Dueña está peleado con René Naranjo.\n- René Naranjo está peleado con Paty Maldonado.\n- Paty Maldonado está peleada con María Granata.\n- María Granata está peleada con el Chino Ríos.\n- El Chino Ríos esta peladoa  Aquelita Larraín\n- Aquelita Larraín esta peladacon Daniela Campos\n-Daniela Campos esta peladacon Iván Zamorano\n-Zamorano esta peladocon Marcelo Salas\n-Salas esta peladocon Karen Duggan Bayler Mucho cagüín. Habría que hacer un plebiscito. Hacía usted el plebiscito a quién le gusta el cagüín y a quién no le gusta el cagüín. Porque estamos chatos. Y a propósito del plebiscito, Elwin salió gracias al plebiscito cuando estaba de presidente el Augusto Cárcamo Carpio. Presidente del Secho Alumnos en aquel entonces.","start_timestamp":"00:24:39"}
{"transcript":"No, el Augusto Cárcamo era un buen compañero, un buen derecho. Se murió hace... Se murió hace poco. No, buen chato, el Augusto Cárcamo. Y todavía está muerto. Yo ahora no quiero nombrar mucho al Augusto Cárcamo porque el guaso era ese. Capaz que se me aparezca de golpe y borrazo. Porque yo creo en estas cuestiones ectoplasmicas, en estas cosas esotéricas. Ando espirituado yo y sugestionado de diciembre del año pasado porque aquí hay mucha gente que me ha dicho que lo haga, que no lo haga; que lo imite; que no lo imite; Que se te puede aparecer; te puede tirar las patas; Que esos espíritus se puedan posicionar de tu cuerpo y después te tenga que sacar las chuchas para sacártelo Así que Quinta Vergara no lo pienso imitar.No lo pienso hacer.No lo pienso hacer.Porque yo creo en estas cosas esotéricas.Capazque se me aparezca","corrected_transcript":"No, el Augusto Cárcamo era un buen compañero, un buen derecho. Se murió hace... Se murió hace poco. No, buen chato, el Augusto Cárcamo. Y todavía está muerto. Yo ahora no quiero nombrar mucho al Augusto Cárcamo porque el guaso era ese. Capaz que se me aparezca de golpe y borrazo. Porque yo creo en estas cuestiones ectoplasmicas, en estas cosas esotéricas. Ando espirituado yo y sugestionado de diciembre del año pasado porque aquí hay mucha gente que me ha dicho que lo haga, que no lo haga; que lo imite; que no lo imite; Que se te puede aparecer; te puede tirar las patas; Que esos espíritus se puedan posicionar de tu cuerpo y después te tenga que sacar las chuchas para sacártelo Así que Quinta Vergara no lo pienso imitar.No lo pienso hacer.No lo pienso hacer.Porque yo creo en estas cosas esotéricas.Capazque se me aparezca","start_timestamp":"00:26:41"}
{"transcript":"No me pregunten hacer qué le hago.","corrected_transcript":"No me pregunten hacer qué le hago.","start_timestamp":"00:28:48"}
{"transcript":"El cuerpo que he poseído ha sufrido varias patadas en la rasta.","corrected_transcript":"El cuerpo que he poseído ha sufrido varias patadas en la rasta.","start_timestamp":"00:28:52"}
{"transcript":"Por meterte falta meléndete a nadar en la dura.","corrected_transcript":"Por meterte falta meléndete a nadar en la dura.","start_timestamp":"00:29:04"}
{"transcript":"Y ahora toqué el gong. Todos los programas de farándula sirven a ser conectados. Incluso, mira quién habla, ese es usted, ese es usted, CNR, CNI, Nelson Berry, Nelson Mauri. A toqué el gong.","corrected_transcript":"Y ahora toqué el gong. Todos los programas de farándula sirven a ser conectados. Incluso, mira quién habla, ese es usted, ese es usted, CNR, CNI, Nelson Berry, Nelson Mauri. A toqué el gong.","start_timestamp":"00:29:11"}
{"transcript":"Y estoy aquí en la tierra con este buen publicity surteando y buscando a Carlos Pito para que firme la leyenda de mi vida. Porque unos dicen que hice el puesto el tío. Mucha gente quería que hiciera un mea culpa y me fui el día menos pensado de ellos.","corrected_transcript":"Y estoy aquí en la tierra con este buen publicity surteando y buscando a Carlos Pito para que firme la leyenda de mi vida. Porque unos dicen que hice el puesto el tío. Mucha gente quería que hiciera un mea culpa y me fui el día menos pensado de ellos.","start_timestamp":"00:29:36"}
{"transcript":"Antes de irme a abandonar este cuerpo voy a mandar algunos comunicados. Los Lleida no tengo nada que hablar con vos. Moreira el más leal y voy a ir a visitar a la tierra pero voy a demorar un poco quizás bastante porque te voy a ver en el San Santiago.","corrected_transcript":"Antes de irme a abandonar este cuerpo voy a mandar algunos comunicados. Los Lleida no tengo nada que hablar con vos. Moreira el más leal y voy a ir a visitar a la tierra pero voy a demorar un poco quizás bastante porque te voy a ver en el San Santiago.","start_timestamp":"00:30:11"}
{"transcript":"Zedahoraila dejé unas maquitas sembradas en el fondo de los gordos. Ojalá el Agustito no las haya vendido.","corrected_transcript":"Zedahoraila dejé unas maquitas sembradas en el fondo de los gordos. Ojalá el Agustito no las haya vendido.","start_timestamp":"00:30:44"}
{"transcript":"'La ir', 'la ir', voy ganarla para todos desde Nueva York","corrected_transcript":"'La ir', 'la ir', voy ganarla para todos desde Nueva York","start_timestamp":"00:30:58"}
{"transcript":"Escucho voces, weón. Todavía escucho voces raras.","corrected_transcript":"Escucho voces, weón. Todavía escucho voces raras.","start_timestamp":"00:32:00"}
{"transcript":"Buenas noches, pueblo de Chile. Les habla el compañero presidente Salvador Allende Goz. Fantasma Goz para los que estudian inglés en la Academia de Lucho Jara. Gran cantante del pueblo. Y quiero decirles, compañeros, que vengo de un lugar lejano que me acogió hace 33 años cuando mi brillante carrera política se terminó de golpe. En el cielo no existen las luchas de clases ni clases de lucha porque en el cielo no existe el arribismo, el consumismo, el capitalismo, el socialismo, el comunismo. Lo único que existe allí es el catecismo, compañeros. y como no existe el dinero no hay coimas y sobresueldos. O sea, no hay nadie de la concertación, compañero. En el cielo no existen los egos pegados al techo ni niñitos ricos que juegan a ser pobres, que trabajan para la gente pero sin la gente. O sea, no hay nadie de la Alianza por Chile, compañero. Es más, el otro día estuve en el San Pedros Bar jugando un partido de dominó en duplas. Yo jugué con el almirante Merino porque en el cielo todos somos amigos. Allá no existen las divisiones por el poder ni los egos ni las ambiciones políticas. Allá todos somos amigos. Solo existe la bondad.","corrected_transcript":"Buenas noches, pueblo de Chile. Les habla el compañero presidente Salvador Allende Goz. Fantasma Goz para los que estudian inglés en la Academia de Lucho Jara. Gran cantante del pueblo. Y quiero decirles, compañeros, que vengo de un lugar lejano que me acogió hace 33 años cuando mi brillante carrera política se terminó de golpe. En el cielo no existen las luchas de clases ni clases de lucha porque en el cielo no existe... Y como no existe el dinero, no hay coimas ni sobresueldos. O sea, no hay nadie de la Concertación, compañero. En el cielo no existen los egos pegados al techo ni niñitos ricos que juegan a ser pobres, que trabajan para la gente pero sin la gente. O sea, no hay nadie de la Alianza por Chile, compañero. Es más, el otro día estuve en el San Pedro's Bar jugando un partido de dominó en duplas. Yo jugué con el almirante Merino porque en el cielo todos somos amigos. Allá no existen las divisiones por poder ni los egos ni las ambiciones políticas. Allá todos somos amigos; solo existe la bondad.","start_timestamp":"00:33:05"}
{"transcript":"Y él me dice y me susurra al oído Gracias señor Almirante gobernando en la tierra en esta leche venido fantasma que se aparece en las coches sin ruedas por los días martes.","corrected_transcript":"Y él me dice y me susurra al oído: 'Gracias señor Almirante', gobernando en la tierra este lechero fantasma que se aparece en coches sin ruedas los días martes.","start_timestamp":"00:36:08"}
{"transcript":"Entonces varios destacados han estado haciéndose presentes en la tierra como a Pablo Longueira que se le apareció su compañero y camarada.","corrected_transcript":"Entonces varios destacados han estado haciéndose presentes en la tierra como a Pablo Longueira que se le apareció su compañero y camarada.","start_timestamp":"00:36:46"}
{"transcript":"Entonces yo ando penando en la tierra y no puedo creer cómo han cambiado mis antiguos compañeros. Puta que están cambiados los compañeros. Cambiaron los miguelitos por Miguel Torres fina selección. La revolución del empaná y vino tinto ya cambiaron por sushi y baile. y tantos otros compañeros con el puño en alto con el pañuelo en la boca lleno de revolución y de chancho chino subiéndose la citrola toda tirillenta con el pantalón de pate elefante y la ordinaria paineta de escadito en el bolsillo de atrás. Hoy día estos compañeros esperan el primero de mayo para irse a Cachagua a zapallar a virginiar a los malls. Puta que están cambiados los compañeros. Y los 4 dirigentes que van a defender la dignidad de los trabajadores le tiran pie a los otros trabajadores creyendo que Clotario Blesa es una marca Cajevino. ¿Qué les pasó compañeros?","corrected_transcript":"Entonces yo ando penando en la tierra y no puedo creer cómo han cambiado mis antiguos compañeros... ¡Puta que están cambiados los compañeros! Cambiaron los miguelitos por Miguel Torres fina selección; La revolución del empaná y vino tinto ya cambió por sushi y baile. Y tantos otros compañeros con el puño en alto. Con el pañuelo en la boca, lleno de revolución y de chancho chino, subiéndose la citrola toda tirillenta, con el pantalón de pata elefante y la ordinaria peineta de escadito en el bolsillo de atrás. Hoy día estos compañeros esperan el primero de mayo para irse a Cachagua, a Zapallar. A virginiar a los malls. Pucha que están cambiados los compañeros. Y los cuatro dirigentes que van a defender la dignidad de los trabajadores le tiran pie a los otros trabajadores creyendo que Clotario Blest es una marca Cajevino. ¿Qué les pasó, compañeros?","start_timestamp":"00:36:58"}
{"transcript":"Porque hoy más temprano que tarde el hombre libre camina por las grandes alamedas pagando tacos.","corrected_transcript":"Porque hoy, más temprano que tarde, el hombre libre camina por las grandes alamedas... pagando tacos.","start_timestamp":"00:38:07"}
{"transcript":"de quién es el hombre que realmente está detrás de Michel.","corrected_transcript":"¿De quién es el hombre que realmente está detrás de Michel?","start_timestamp":"00:40:16"}
{"transcript":"Porque a nadie le falta Dios.","corrected_transcript":"Porque a nadie le falta Dios.","start_timestamp":"00:40:21"}
{"transcript":"Y ese lugar, ese puesto, yo quiero que juguemos acá en el imaginario colectivo porque en la historia de todos los presidentes de nuestro país siempre han existido las primeras damas que se han hecho cargo de todas las corporaciones femeninas y hoy día ese puesto en la administración actual es muy apetecido por la administración, es muy apetecido por las administraciones públicas porque si la presidenta tuviese pareja existiría el primer damo. Estaría rodeado de puras mujeres todo el año, un cafiche con anemia. Entonces imagínese este gallo rodeado con todos los centros de madre del país reunido con todas las mujeres en un salón del Congreso Nacional. Son las mujeres al mando del país, las mujeres al mando del control de la TV, al mando de la sexualidad cuando ellas quieren. Son así, son así. Las queremos así, las queremos así nos lo dirán en la casa y se tomaron el control del país. Son las mujeres al mando del país, las mujeres al mando del control de la TV, al mando de la sexualidad cuando ellas quieren. Yes porque yo las amo soy su primer damo; les haré felices a todas yo lo deseo soy Macabeo mis mujeres mi amor Mujeres de mi patria como primer damo quiero decirles que bajo mi administración no quiero ver ninguna glándula mamaria siendo violentada por la fuerza gravitacional...","corrected_transcript":"Y ese lugar, ese puesto, yo quiero que juguemos acá en el imaginario colectivo porque en la historia de todos los presidentes de nuestro país siempre han existido las primeras damas que se han hecho cargo de todas las corporaciones femeninas y hoy día ese puesto en la administración actual es muy apetecido por las administraciones públicas. Porque si la presidenta tuviese pareja existiría el primer damo. Estaría rodeado de puras mujeres todo el año, un cafiche con anemia. Entonces imagínese este gallo rodeado con todos los centros de madre del país reunido con todas las mujeres en un salón del Congreso Nacional. Son las mujeres al mando del país, al mando del control de la TV y al mando de la sexualidad cuando ellas quieren. Son así y nos lo dirán en casa mientras toman el control del país.\n\nComo primer damo quiero decirles que bajo mi administración no quiero ver ninguna glándula mamaria siendo violentada por la fuerza gravitacional...","start_timestamp":"00:40:28"}
{"transcript":"que será una medida  paliativa para aquellas mujeres  que tienen el diente largo  y poca fuerza de voluntad","corrected_transcript":"Será una medida paliativa para aquellas mujeres que tienen el diente largo y poca fuerza de voluntad.","start_timestamp":"00:43:22"}
{"transcript":"bajo mi gobierno  como primer damo  ninguna tendrá que someterse  al suplicio de depilarse podrán dejarse crecer  los cañones  en la medida...","corrected_transcript":"Bajo mi gobierno, como primer damo, ninguna tendrá que someterse al suplicio de depilarse. Podrán dejarse crecer los cañones en la medida que no se tropiecen con los pelos.","start_timestamp":"00:43:29"}
{"transcript":"de Semital papá","corrected_transcript":"De Semital, papá.","start_timestamp":"00:46:00"}
{"transcript":"el cenarme conmigo sabía amarse mami","corrected_transcript":"El cenarme conmigo sabía amarse, mami.","start_timestamp":"00:46:03"}
{"transcript":"y he formado el CERNAV Servicio Nacional del Varón institución en que vamos a canalizar las quejas de los hombres hacia las mujeres y las quejas de las mujeres hacia los hombres y antes de referirme a este punto quiero decirle a los hombres presentes en esta quinta vergara que de una vez por todas sumamos que la mujer es lo más perfecto que ha creado Dios y la naturaleza son tan perfectas porque son las únicas que se pueden sentar de piernas cruzadas sin dolor","corrected_transcript":"Y he formado el CERNAV, Servicio Nacional del Varón. Institución en que vamos a canalizar las quejas de los hombres hacia las mujeres y las quejas de las mujeres hacia los hombres. Y antes de referirme a este punto, quiero decirle a los hombres presentes en esta Quinta Vergara... Que de una vez por todas asumamos que la mujer es lo más perfecto que ha creado Dios y la naturaleza. Son tan perfectas porque son las únicas que se pueden sentar con las piernas cruzadas sin dolor.","start_timestamp":"00:46:09"}
