{"transcript":"ser mujer es muy difícil ser mujer es un camino muy gratificante es significante y maravilloso pero es muy complicado incluso desde antes de nacer yo personalmente no tengo hijos y cada vez tengo menos ganas de tenerlos no me siento muy preparada en este momento de mi vida como para ir a reuniones de padres de familia a que me digan que el niño me nació tímido retraído hiperactivo bipolar como correctivo en mente como tontorrón como que no capta a mí me daría durísimo no quiero hacer cartulinas los fines de semana así tengo claro que no me provoca en lo más mínimo hacer el sistema solar y el volcán citó con sal de frutas un domingo a las nueve yo tal vez pasó es que no hice mis tareas para venir a hacer las de otro es decir no me siento lista para cambiar el bar por barniz yo vivo muy contenta así pero sé que muchos de ustedes son mamás 10 es una labor que por supuesto no como dijo no tiene como compensar la en la vida entera y hay otras al igual que yo","corrected_transcript":"Ser mujer es muy difícil. Ser mujer es un camino muy gratificante, significativo y maravilloso, pero es muy complicado, incluso desde antes de nacer. Yo personalmente no tengo hijos y cada vez tengo menos ganas de tenerlos. No me siento muy preparada en este momento de mi vida como para ir a reuniones de padres de familia a que me digan que el niño me nació tímido, retraído, hiperactivo, bipolar, como correctivo en mente, como tontorrón, como que no capta. A mí me daría durísimo. No quiero hacer cartulinas los fines de semana; así tengo claro que no me provoca en lo más mínimo hacer el sistema solar y el volcancito con sal de frutas un domingo a las nueve. Yo tal vez paso; es que no hice mis tareas para venir a hacer las de otro. Es decir, no me siento lista para cambiar el bar por barniz. Yo vivo muy contenta así, pero sé que muchos de ustedes son mamás 10. Es una labor que por supuesto, como dijo alguien, no tiene cómo compensarse en la vida entera.","start_timestamp":"00:02:13"}
{"transcript":"que no lo son independientemente de eso no siempre ha estado acercar a una mujer en estado de embarazo que ese es un estado que a todos nos dijeron que fuera divino muy bonito muy estético sobre todo linda tierna la figura del canguro humano yo pues no he encontrado gracia alguna versión o frente a un espejo completamente metamorfoseada inflamada es triada flatulenta con un genio que el pobre en marido o pareja le tiene que acercar la comida con palo los nueve meses porque nos pintamos las uñas a golpes de la histeria que manejamos en el proceso y aparte de eso el pobre tipo exigirse mucho en el plano sexual no porque es que montar en camello es muy duro cuando uno le preguntas a mamá que está esperando la mamá no tarda más de dos segundos en responder y además siempre lo mismo a mí no me importa que sea niña un niño siempre y cuando me vengas a nito ese es un libreto que todas tienen memorizado porque aparte de todo es real","corrected_transcript":"Que no lo son. Independientemente de eso, no siempre ha sido fácil acercarse a una mujer en estado de embarazo. Ese es un estado que a todos nos dijeron que era divino, muy bonito, muy estético, sobre todo linda y tierna la figura del canguro humano. Yo pues no he encontrado gracia alguna viéndome frente a un espejo. Completamente metamorfoseada, inflamada, estriada, flatulenta, con un genio tal que el pobre marido o pareja le tiene que acercar la comida con palo los nueve meses. Porque nos pintamos las uñas a golpes de la histeria que manejamos en el proceso. Y aparte de eso, al pobre tipo se le exige mucho en el plano sexual. Porque montar en camello es muy duro. Cuando uno le pregunta a una mamá qué está esperando, ella no tarda más de dos segundos en responder y además siempre dice lo mismo: 'A mí no me importa si es niña o niño siempre y cuando venga sanito'. Ese es un libreto que todas tienen memorizado porque aparte de todo ¡es real!","start_timestamp":"00:03:17"}
{"transcript":"a una mamá le pueden hacer una oreja que hace a oreja la va a amar uno tiene que reconocer que en la vida del ser humano no existe un amor más incondicional que el de la madre si a una mamá le preguntan mire señora la tenemos q matar con tal d llevarla guillotina salvarle vida su hijo oa su hija la mamá en el acto se hace matar por uno y ni siquiera lo duda si uno le plantea esa posibilidad al papá al señor le da muy duro pero él se queda viendo si me entiende porque cuando uno le pregunta su al padre todo responden igual ami n m importa q sea niña niño siempre venga sano gran diferencia que en caso del padre eso enorme mentira porque papá menos primero primer hijo contando esperando nazca varón decir error toman cariño pero por qué papá espera hombre analiza podría identificación género natural por conservar legado tradición apellido tal vez muchacho adelante acompañe practicar mismos deportes haga fuerza equipo fútbol nunca queda nada excepto selección chile según teoría para cuando tenga unos 42 43 ya hijo tenga unos 22 23 asimismo presente amiguitas 19 20 hay nada cierto afirmar hombre mayor encanta salir mujer menor fascina infla bomba ego afianza creencia macho poderoso todavía aguanta capaz conquistar mujer","corrected_transcript":"A una mamá le pueden hacer una oreja fea; igual la va amar. Uno tiene que reconocerlo: En la vida del ser humano no existe amor más incondicional como el de una madre. Si a una mamá le preguntan 'Mire señora, tenemos que matarla para salvarle la vida a su hijo o hija', ella ni siquiera lo duda. La mamá se hace matar por uno sin dudarlo. Si uno plantea esa posibilidad al papá... Al señor le da muy duro pero él se queda pensando ¿me entienden? Porque cuando uno les pregunta ellos responden igual 'A mí no me importa si es niña o niño mientras venga sano'... Con gran diferencia. En caso del padre eso es enorme mentira porque él está contando y esperando tener varón por lo menos con el primer hijo. Es decir, somos errores queridos. Pero ¿por qué espera hombre? Podría ser identificación natural. Por conservar legado o tradición familiar; tal vez para practicar deportes juntos o apoyar al mismo equipo (que nunca gana nada excepto Chile). Según mi teoría para cuando tenga 42-43 años ya su hijo tenga...  Unos 22-23 años así pueda presentarle sus amiguitas jóvenes (19-20). No hay nada más cierto afirmar hombre mayor encanta salir mujer menor fascina infla bomba ego afianza creencia macho poderoso todavía aguanta capaz conquistar mujer.","start_timestamp":"00:04:22"}
{"transcript":"piernona voluptuosa atractiva conmueve hecho parece gesto bonito parte casi enternece hombres verdad piensen joven sale amor parece tan divino","corrected_transcript":"Piernonas voluptuosas atractivas conmueve hecho parece gesto bonito parte casi enternece hombres verdad piensen joven sale amor parece tan divino.","start_timestamp":"00:06:04"}
{"transcript":"los hombres pobrecitos no entienden que nosotros somos maquiavélicas desde el parto y los buscamos siempre con distintas finalidades dependiendo las etapas de la vida al principio al hombre le saca invitaciones y alegría después compromiso y cría más adelante no le saca plata y al final uno lo saca al sol","corrected_transcript":"Los hombres, pobrecitos, no entienden que nosotras somos maquiavélicas desde el parto. Los buscamos siempre con distintas finalidades dependiendo de las etapas de la vida. Al principio, al hombre le sacas invitaciones y alegría; después, compromiso y cría; más adelante, plata; y al final, uno lo saca al sol.","start_timestamp":"00:06:32"}
{"transcript":"en el caso nuestro es diferente porque nosotras las mujeres después de los 30 años cuando optamos por salir con hombres menores que a todas empiezan a gustar los los [ __ ] nosotros no lo hacemos por un tema de ego lo hacemos por un tema de estética porque es que ese [ __ ] es vida es colágeno elastina inyectada directamente le quita uno la pata de gallina le borra la línea a la comisura le templa el cuello realiza la frente lo deja uno como nuevo uno lo para en cualquier parte de la casa es decorativo y si a eso le sumamos el delirio psicológico que tenemos las mujeres al pensar eso yo salgo con ese muchachito y le doy tres vueltas de error cuando uno menos piensa ese niñito le ve la gana con el tiempo se va agarrando una confianza se le encarama que a la nunca y vaya baje lo yo no hay nada más humillante y más denigrante para una mujer madura y adulta que pasar un despecho al son de daddy yankee que le canten a uno de frente lo que pasó pasó eso es para hacer un llamado de emergencia pero urgente yo por eso me he convencido cada vez más que las mujeres que estamos buscando en el lugar equivocado uno debería salir con viejos si hay que darle la oportunidad al fósil tiene una ventaja muy interesante y es que tiene una ventaja muy interesante y es que al viejo no hay que conocerle a la mamá pues sí porque haciendo un cálculo básico uno diría la señora debe llevar muerta bajito bajito unos diez años si vive no habla y si habla pues no reconoce","corrected_transcript":"En el caso nuestro es diferente. Nosotras, las mujeres después de los 30 años, cuando optamos por salir con hombres menores que a todas empiezan a gustar... Nosotros no lo hacemos por un tema de ego; lo hacemos por un tema de estética. Porque ese colágeno es vida, es colágeno elastina inyectada directamente. Le quita a uno la pata de gallo, le borra la línea en la comisura, le templa el cuello, relaja la frente... Lo deja a uno como nuevo. Uno lo para en cualquier parte de la casa; ¡es decorativo! Y si a eso le sumamos el delirio psicológico que tenemos las mujeres al pensar: 'Yo salgo con ese muchachito y le doy tres vueltas'... Error. Menos piensa una cuando ese niñito te ve ganas. Con el tiempo se va agarrando confianza; se te encarama en la nuca ¡y bájalo tú! No hay nada más humillante ni denigrante para una mujer madura pasar un despecho al son de Daddy Yankee. Que te canten en tu cara 'Lo Que Pasó Pasó'... Eso sí amerita una llamada urgente. De emergencia pero urgente. Por eso estoy cada vez más convencida: Las mujeres estamos buscando en lugares equivocados. Deberíamos salir con viejos; hay que darle una oportunidad al fósil. Tiene una ventaja muy interesante... Al viejo no hay necesidad conocerle a su mamá. 'Pues sí', porque haciendo un cálculo básico dirías 'la señora debe llevar muerta unos diez años'. Si vive, no habla; si habla pues ya ni reconoce.","start_timestamp":"00:06:54"}
{"transcript":"levanta se las ventila lo excusa y disculpen este niño estás adicto qué pecado le toman fotos porque mamá que no tenga foto con el hijo en pelotas entre latina la bañera la ducha no es mamá por eso es que uno entiende de una manera muy básica además porque ese niño porque ese futuro hombre desde tan temprana edad aprende a crecer sin ningún tipo de inhibición frente a esta zona claro ellos enfrentan su vida desde siempre con una libertad absoluta y total esa es la razón por la cual uno entiende por qué es que ellos cuando crecen ya en la adultez","corrected_transcript":"Levanta, se las ventila, lo excusa y disculpen, este niño está adicto. ¿Qué pecado? Le toman fotos porque mamá quiere tener foto con el hijo en pelotas entre la bañera y la ducha. No es mamá por eso, es que uno entiende de una manera muy básica además, porque ese niño, ese futuro hombre desde tan temprana edad aprende a crecer sin... Ningún tipo de inhibición frente a esta zona. Claro, ellos enfrentan su vida desde siempre con una libertad absoluta y total. Esa es la razón por la cual uno entiende por qué cuando crecen ya en la adultez...","start_timestamp":"00:10:00"}
{"transcript":"es que eso se lo cogen y se lo frotan y se lo masajean es que está dormido se lo agarran que lo que se sueñan que se los van a arrancar manada de puercos todos qué costumbre más desagradable la que tienen los hombres por favor hablan con uno y en medio de la charla aparece en autómatas ya no se dan ni cuenta eso es un pica todo el día para una mujer es atroz.","corrected_transcript":"Es que eso se lo cogen, se lo frotan y se lo masajean; está dormido y aún así se lo agarran pensando que en sueños alguien va a venir a arrancárselos ¡Manada de puercos todos! Qué costumbre más desagradable tienen los hombres. Por favor, hablan contigo y en medio de la charla aparece el acto reflejo; ya no sienten nada. Eso sí pica todo el día para una mujer.","start_timestamp":"00:10:45"}
{"transcript":"esconderse la siente se me viene hay será que estoy sentada sobre una mina de oro si por qué no la vida conserva los tesoros la basura no razón por la cual uno después se lo da a cualquier pirata y si uno siendo mujer desde esta temprana edad tuviera una mediana malicia entendería que esto nosotras ópera como una empresa porque lo es es una empresa que necesita demostración requiere un marketing muy serio exige un excelente servicio al cliente cosa que si el cliente no vuelve pues por lo menos la recuerde eso sí depende de cada una la categoría que le quiera dar microempresa o multinacional eso sí cada cual verá","corrected_transcript":"Esconderse, la siente, se me viene. Ay, ¿será que estoy sentada sobre una mina de oro? Sí, ¿por qué no? La vida conserva los tesoros, la basura no. Razón por la cual uno después se lo da a cualquier pirata. Y si uno siendo mujer desde esta temprana edad tuviera una mediana malicia entendería que esto nosotras opera como una empresa. Porque lo es. Una empresa que necesita demostración, requiere un marketing muy serio, exige un excelente servicio al cliente. Cosa que si el cliente no vuelve, pues por lo menos la recuerde. Eso sí depende de cada una: ¿la categoría que le quiera dar? ¿Microempresa o multinacional? Eso sí cada cual verá.","start_timestamp":"00:13:37"}
{"transcript":"y como les parece a los hombres que nos acompañan esta noche muy a mi placer que a nosotros también nos rasca nos pica igual y ustedes nunca verán a una mujer jamás por dios jamás eso qué es eso nosotras es antiestético es anti glamuroso se ve vulgar se ve muy mal a nosotras para rascar nos nos toca cruzar una piernita contra la otra","corrected_transcript":"¿Y cómo les parece a los hombres que nos acompañan esta noche? Muy a mi placer. Que a nosotros también nos rasca. Nos pica igual y ustedes nunca verán a una mujer... Jamás, ¡por Dios! Jamás. ¿Eso qué es? Nosotras... Es antiestético, es antiglamoso, se ve vulgar, se ve muy mal. A nosotras para rascarnos nos toca cruzar una piernita contra la otra.","start_timestamp":"00:14:29"}
{"transcript":"fuera de la casa a darnos besos con todos la que no soy muy tonta pues bien esas hamacas no hacia bellezas nos fumamos toda la producción de cigarrillo porque nos hacía sentir grandes nos veíamos todo el vino y el pisco como si el licor no tuviera un mañana volvía una reventado de la caña a su casa enfrentar a su papá y el","corrected_transcript":"Nos fumamos toda la producción de cigarrillos porque nos hacía sentir grandes, bebimos todo el vino y el pisco como si no hubiera un mañana. Volvíamos reventados de la fiesta a enfrentar a nuestros padres.","start_timestamp":"00:17:47"}
{"transcript":"paisa mentira mos gastronómicamente esto es para que todos los hombres todos que se sienten tan cancheros a la hora de mentir se den cuenta que esto es un entrenamiento profesional porque nosotros sabemos mentir pero mirando a los ojos papá","corrected_transcript":"Esto es para que todos los hombres, que se sienten tan cancheros al mentir, se den cuenta que esto es un entrenamiento profesional. Nosotros sabemos mentir mirando a los ojos.","start_timestamp":"00:18:40"}
{"transcript":"que hay polvitos de más de minuto y medio y son escasos porque para que las ilusiones uno que otro aguanta canción completa pero con extrema dificultad haga la cadena de oración que el de pronto aparece","corrected_transcript":"Hay encuentros íntimos de más de minuto y medio, pero son escasos. Uno que otro aguanta una canción completa, pero con extrema dificultad.","start_timestamp":"00:19:49"}
{"transcript":"pues que me llame que me demuestre su interés que yo sienta que por fin para alguien soy una prioridad como no no sino que nos llame 23 45 veces en el día y uno no agradece usted inmediatamente es que se esté pegote que es este tipo tan pegado tenso oiga cuánto vale una vida yo se la regalo decimos que queremos un hombre que sea romántico espléndido detallista apenas se nos para el personaje en la puerta de la casa con el corazón de chocolate la rosa el ángel ese de porcelana que le rueda la lágrima cachete abajo nos da una tarjeta tamaño cartelera esto lo entenderá muy bien los colombianos del muñeco ese cabezón del timoteo que no lo puede ver ni en fotos yo ese macrocefálico le da por dárselas de napoleón y nos escribe cartas de amor poemas un acróstico y nos remata con un muñeco de peluche fucsia lleno de ácaros de mirada caída pies dañando el infeliz y uno no lo valora ni le agradece usted","corrected_transcript":"Pues, que me llame, que me demuestre su interés, que yo sienta que por fin para alguien soy una prioridad. Como no, no. Sino que nos llame 23, 45 veces en el día y uno no agradece. Usted inmediatamente: '¿Qué es este pegote? ¿Qué es este tipo tan pegajoso?' Oiga, ¿cuánto vale una vida? Yo se la regalo. Decimos que queremos un hombre romántico, espléndido y detallista. Apenas se nos para el personaje en la puerta de la casa con el corazón de chocolate, la rosa, el ángel ese de porcelana al cual le rueda una lágrima por el cachete abajo y nos da una tarjeta tamaño cartelera... Esto lo entenderán muy bien los colombianos. Del muñeco ese cabezón del Timoteo, ¡que no lo puedo ver ni en fotos! Ese macrocefálico le da por dárselas de Napoleón y nos escribe cartas de amor, poemas, un acróstico... Y remata con un muñeco de peluche fucsia lleno de ácaros, mirada caída y pies dañados. El infeliz... Y uno no lo valora ni le agradece.","start_timestamp":"00:22:05"}
{"transcript":"qué tal este calibre de huevón que me conseguí","corrected_transcript":"¿Qué tal este calibre de huevón con el cual me conseguí?","start_timestamp":"00:23:27"}
{"transcript":"uno solo construye la brecha a su desgracia el ser humano es el único arquitecto de su propia infelicidad sentimental ustedes no se han dado cuenta cuando uno está solo cuando es soltero habla normal usted soltero vocaliza usted soltero artículo contesta su teléfono hola lo cuelga chau como debe ser apenas uno tiene una pareja se vuelve una vez hola chao sin importar sin importar si somos hombres o mujeres todos en pareja terminamos hablando como bebé mimado","corrected_transcript":"Uno solo construye la brecha a su desgracia; el ser humano es el único arquitecto de su propia infelicidad sentimental. Ustedes no se han dado cuenta cuando uno está solo... Cuando es soltero habla normal. Usted soltero vocaliza; usted soltero articula; contesta su teléfono 'Hola', lo cuelga 'Chau', como debe ser. Apenas tiene pareja se vuelve así (voz infantil): 'Hola...', 'Chao...' Sin importar si somos hombres o mujeres todos en pareja terminamos hablando como bebés mimados.","start_timestamp":"00:23:34"}
{"transcript":"agradezca que le salga algo pitufo de parcela","corrected_transcript":"Agradezca que le salga algo pitufo de parcela.","start_timestamp":"00:26:25"}
{"transcript":"uno le dice príncipe hágame el favor mi rey papi que es atroz pero es un halago y ellos en cambio como nos dicen a nosotros a ver de todas las maneras posibles para destruirnos nuestra política autoestima txiki me chanchita brugués","corrected_transcript":"Uno les dice 'príncipe, hágame el favor, mi rey, papi', que es atroz pero es un halago. Y ellos en cambio, ¿cómo nos dicen a nosotros? A ver... De todas las maneras posibles para destruirnos nuestra poca autoestima: txiki, me chanchita, brugués.","start_timestamp":"00:26:40"}
{"transcript":"mami que es la última que me quiero parecer","corrected_transcript":"Mami, que es lo último a lo que me quiero parecer.","start_timestamp":"00:27:11"}
{"transcript":"y el peor de todos el peor bebé y yo no sé ustedes pero a mí el bebé me pudre si yo no he podido entender el contexto de bebé que me quiere decir con bebé que tengo los brazos gruesos celulitis en los muslos que botó baba y me meo sin darme cuenta no le entendí su piropo","corrected_transcript":"Y el peor de todos, ¡el peor! Bebé. Yo no sé ustedes, pero a mí 'bebé' me pudre. No he podido entender el contexto de 'bebé'. ¿Qué quiere decir con 'bebé'? ¿Que tengo los brazos gruesos? ¿Celulitis en los muslos? ¿Que boto baba y meo sin darme cuenta? No le entendí su piropo.","start_timestamp":"00:27:16"}
{"transcript":"pero las mujeres ni aprendemos ni maduramos porque todos vivimos como la canción y tropecé de nuevo con la misma piedra se nos pasa la vida tan rápido que ni siquiera nos damos cuenta al principio nos invitaban a fiestas infantiles y soñábamos con ellas luego venían las fiestas de 15 juramos que nunca iban a llegar las veíamos muy muy lejos luego se acercaban las graduaciones ya era un logro y el día más inesperado uno encuentra una invitación dorada donde lo combinan un matrimonio hay uno dice me crecí si usted es soltero y recibe esta tarjeta debería aprender a disfrutar el mal ajeno contrario a eso si estás soltera en la recibe siempre su primera reflexión será con dolor y con envidia porque nuestra carga mental social y cultural nos determina que si no nos hemos casado antes de los 30 años fue que nos dejó el tren cuando han visto un tren que pase solo una vez en las estaciones o pasan día 2 por paradero cuál es el afán dejen el apuro no por eso se tienen ir acazar con cualquier bus destartalado al primero qué aparezca hay qué aprender escoger bien así cuando llegue una oportunidad buena aparece tristemente alguien proponiéndote matrimonio algunas veces llega antes otras después pero tarde o temprano cae esa mala suerte El día qué te proponen matrimonio él hombre te pone anillo tú miras sonríes ya qué atracará levante pero tú calladita silencio fondo profundo mente llevas mano allá traes acá siempre preguntas mismo será sufro retención líquido pues este anillo está muy solo para esto alcanzó Para esta argolla platino oro golf silicón ojo esto último único puede quedar separación bienes menos quede joya empeñar rica por favor. usted cree que con esto me voy a casar usted sabe contar pues entonces no cuente conmigo porque uno en la vida para encontrar la media naranja tiene que exprimir mucho mucho limón le ponen a uno el anillo artesanal uno cree que es simbólico se casa cuando uno se casa por fin aprende a ver su vida con una absoluta claridad va gana de gancho de su papá disfrazada de señor haciendo la primera comunión viendo el túnel y miren que la marcha nupcial es generosa paso freno paso y freno ella misma con bondad le da uno el chance de detenerse y uno insiste y cuál es el primer cuadro es un matrimonio que no lo olvida jamás el de una señora en esta primera banca de la iglesia llorando inconsolablemente y en este otro lado otra señora llorando peor la de acá su mamá tan linda llora por solidaridad es la única consciente que usted está pisando las puertas del mismísimo infierno porque ella todavía está ahí la de este lado en cambio su suegra que llora sin freno porque ella siempre estará convencida que usted no era la indicada porque eso sí les voy a decir la imaginación y la creatividad que tienen las suegras eso no maneja límite alguno esas señoras de verdad están convencidas parieron última chufa del mate creen hijo le está haciendo favor como será ya sabe ni qué peor si tener suegra villana tirana frente contrario resulte buena amorosa bruja antemano pelea va ser 'tú tú' pero soya linda amplia espléndida generosa años sólo tomando cariño pobre después tanta confianza vuelves ladrona cumplió advertir quiere encienda alarma quiere bien pide plata prestada cuénteme cara va ir después cobrarse dato presente roban miserables dolor se enfermas grave mueren cortarme el camino señor mándame siquiera un alzheimer yo me olvidó este pedacito pero colabora a mí sale de la iglesia que es lo primero que se encuentra uno siempre todos sus amigos lanzándole arrobas de arroz pronosticando le que no le va a alcanzar para su mercado llega la fiesta fiesta que usted con muchísimo sacrificio pago pero para pagarle la lengua a los demás porque todos salen a decir oiga rica la comida pero política no alcanzó viene la entrega de la liga uno se acomoda a su vestido se organiza se acercan los amigos de su novio en fila bajarse la con los dientes apenas se le pegó no el primero aquí del mundo como una garrapata no me pregunten porque uno instantáneamente empieza a ver a los 85 amigos de su novio más buenos que él no yo sí me quedé fue con lo peorcito este grupo en que fallé señor como no vi bien y salió uno de allí directamente enfrentarse a la magia de la noche de bodas que ya no es como las de antes antes entraban a la mujer con un vestido muy pomposo fastuoso alzado era literalmente cargarla en brazos con un absoluto amor para llevarnos hacia una habitación del hotel y lanzarnos con total romanticismo y ternura sobre una cama llena pétalos rosas fresas champaña y le daban toda noche bombo fiesta ya no ya ahora bajito llevan cogiendo año novedad toca total romanticismo ternura sin rosas sin fresas sin velas sin champaña entrarlo caído doblado borrachera pie pobre tipo estado ebriedad idea matrimonio funeraria quién usted parada tira muñeco viejo grado indignación solita soltarse botones vestido ahorrado seis meses jalando corset pijama satín dorado divino regalado mamá juraba virgen reflexión obvia meta tanto alcanzar vida presión papás amigas magia relación estable","corrected_transcript":"Pero las mujeres ni aprendemos ni maduramos porque todas vivimos como la canción 'Y tropecé de nuevo con la misma piedra'. Se nos pasa la vida tan rápido que ni siquiera nos damos cuenta. Al principio nos invitaban a fiestas infantiles y soñábamos con ellas. Luego venían las fiestas de 15; jurábamos que nunca iban a llegar, las veíamos muy lejos. Luego se acercaban las graduaciones; ya era un logro. Y el día más inesperado uno encuentra una invitación dorada donde te invitan a un matrimonio. Ahí uno dice 'Me crecí'. Si usted es soltero y recibe esta tarjeta debería aprender a disfrutar del mal ajeno. Contrario a eso, si estás soltera y recibes esa tarjeta siempre tu primera reflexión será... Con dolor y con envidia porque nuestra carga mental social y cultural nos determina que si no nos hemos casado antes de los 30 años fue porque 'nos dejó el tren'. ¿Cuándo han visto un tren pasar solo una vez por estación? O pasan día dos por paradero. ¿Cuál es el afán? Dejen ese apuro; no por eso se tienen ir casar con cualquier bus destartalado al primero qué aparezca.\n\nHay qué aprender escoger bien así cuando llegue una oportunidad buena aparece tristemente alguien proponiéndote matrimonio.\n\nAlgunas veces llega antes otras después pero tarde o temprano cae esa mala suerte.\n\nEl día qué te proponen matrimonio él hombre te pone anillo tú miras sonríes ya qué atracará levante pero tú calladita silencio fondo profundo mente llevas mano allá traes acá siempre preguntas mismo será sufro retención líquido pues este anillo está muy...\n\n¿Solo para esto alcanzó?\n\nPara esta argolla platino oro golf silicón ojo esto último único puede quedar separación bienes menos quede joya empeñar rica por favor. ¿Usted cree que con esto me voy a casar? ¿Usted sabe contar? Pues entonces no cuente conmigo, porque uno en la vida para encontrar la media naranja tiene que exprimir mucho, mucho limón. Le ponen a uno el anillo artesanal y uno cree que es simbólico. Se casa y cuando uno se casa por fin aprende a ver su vida con una absoluta... claridad. Va agarrada del gancho de su papá disfrazado de señor haciendo la primera comunión. Viendo el túnel. Y miren que la marcha nupcial es generosa: paso, freno; paso, freno. Ella misma con bondad le da a uno el chance de detenerse y uno insiste. ¿Y cuál es el primer cuadro? Es un matrimonio que no lo olvida jamás: el de una señora en esta primera banca de la iglesia llorando inconsolablemente... En este otro lado otra señora llorando peor. La de acá, su mamá tan linda, llora por solidaridad; es la única consciente que usted está pisando las puertas del mismísimo infierno porque ella todavía está ahí. La de este lado, en cambio, su suegra, llora sin freno porque ella siempre estará convencida que usted no era la... indicada. Porque eso sí les voy a decir: ¡la imaginación y creatividad que tienen las suegras! Eso no maneja límite alguno; esas señoras realmente están convencidas haber parido al último chupón del mate. Creen hijo le está haciendo favor como será ya sabe ni qué peor si tener suegra villana tirana frente contrario resulte buena amorosa bruja antemano pelea va ser 'tú tú' pero soya linda amplia espléndida generosa años sólo tomando cariño pobre después tanta confianza vuelves ladrona cumplió advertir quiere encienda alarma quiere bien pide plata prestada cuénteme cara va ir después cobrarse dato presente roban miserables dolor se enfermas grave mueren. Córtame el camino, Señor. Mándame siquiera un Alzheimer, yo me olvido este pedacito, pero colabora. Sale de la iglesia y ¿qué es lo primero que se encuentra uno? Siempre todos sus amigos lanzándole arrobas de arroz, pronosticando que no le va a alcanzar para su mercado. Muchísimo sacrificio pagó, pero para pagarle la lengua a los demás porque todos salen a decir: 'Oiga, rica la comida, pero poquita, no alcanzó'. Viene la entrega de la liga; uno se acomoda su vestido, se organiza. Se acercan los amigos de su novio en fila para bajársela con los dientes. Apenas se le pegó el primero como una garrapata. No me pregunten por qué, uno instantáneamente empieza a ver a los 85 amigos de su novio más buenos que él. No, yo sí me quedé fue con lo peorcito del grupo. ¿En qué fallé Señor? ¿Cómo no vi bien? Y salió uno directamente enfrentarse a la magia de la noche de bodas... Que ya no es como las de antes. Antes entraban a la mujer con un vestido muy pomposo y fastuoso; era literalmente cargarla en brazos con absoluto amor para llevarla hacia una habitación del hotel y lanzarla con total romanticismo y ternura sobre una cama llena pétalos rosas fresas champaña... Y le daban toda noche como bombo en fiesta. Ya no... Ya ahora bajito llevan cogiendo todo el año; ya no hay novedad. Ahora toca total romanticismo y ternura sin rosas, sin fresas, sin velas ni champaña... Entrarlo caído doblado por borrachera. El pobre tipo en ese estado de ebriedad ni idea tiene si viene del matrimonio o funeraria. '¿Quién es usted? ¿Por qué está ahí parada?' Lo tira sobre esa cama como muñeco viejo. ¡Qué grado indignación! Una solita tratando soltarse botones vestido ahorrado seis meses jalando corset pijama satín dorado divino regalado mamá juraba virgen reflexión obvia meta tanto alcanzar vida presión papás amigas magia relación estable.","start_timestamp":"00:27:48"}
{"transcript":"emoción apenas entendible ante sus circunstancias gorda bola como amanece la reina de la casa cómo está de bonita disfrute me que soy real","corrected_transcript":"Emoción apenas entendible ante sus circunstancias. Gorda bola, ¿cómo amanece la reina de la casa? ¡Cómo está de bonita! Disfrútame, que soy real.","start_timestamp":"00:38:37"}
{"transcript":"venga le digo hagámosle uno de mujer alcanza a oír esa palabra por primera vez como en una película de terror en tercera dimensión","corrected_transcript":"Venga, le digo, hagámosle uno de mujer. Alcanza a oír esa palabra por primera vez como en una película de terror en tercera dimensión.","start_timestamp":"00:38:54"}
{"transcript":"vamos y uno que hace puedes hacerlo y que nos toca hacer optar por la posición casadas","corrected_transcript":"Vamos, ¿y uno qué hace? Puedes hacerlo. ¿Y qué nos toca hacer? Optar por la posición casadas.","start_timestamp":"00:39:07"}
{"transcript":"uno se acomoda bien en su cama se acurruca se acuclilla se amortigua se apoya duro fuerte con presión la cabeza contra la almohada compren las altas se forma con la frazada hasta el tímpano yo no sé vuelta y le dice darling y apenas uno le dice dale y arranca ese tipo sin la menor piedad uno descubre por primera vez a qué sabe la horquilla ya uno no vuelve a venir como cuando éramos novios dios mío dios mío dios mío ya le va bajando ya le va bajando quien dijo taladro y todos los búfalos 'se van atrofiando aguja amigos vamos 2  se va levantando uno de esa cama por partes'","corrected_transcript":"Uno se acomoda bien en su cama, se acurruca, se acuclilla, se amortigua. Se apoya duro, fuerte con presión, la cabeza contra la almohada. Compren las altas. Se forma con la frazada hasta el tímpano. Yo no sé vuelta y le dice 'darling'. Y apenas uno le dice 'dale' y arranca ese tipo sin la menor piedad. Uno descubre por primera vez a qué sabe la horquilla. Ya uno no vuelve a venir como cuando éramos novios. ¡Dios mío! ¡Dios mío! ¡Dios mío! Ya le va bajando... ya le va bajando... ¿quién dijo taladro? Y todos los búfalos. 'Se van atrofiando', aguja amigos... Vamos... Se va levantando uno de esa cama por partes.","start_timestamp":"00:39:24"}
{"transcript":"'a meterse a la ducha hirviendo porque uno piensa que el agua caliente le limpia el pecado además es que uno si se baña ellos no una mujer por lo menos se mete a hacer el baño de avión las alitas y el motor'","corrected_transcript":"'A meterse a la ducha hirviendo porque uno piensa que el agua caliente le limpia el pecado'. Además es que uno sí se baña; ellos no. Una mujer por lo menos se mete a hacer el baño de avión; las alitas y el motor.","start_timestamp":"00:41:25"}
{"transcript":"'y empiezan a convivir ahí entienden magia pareja resume esperar eso reduce nuestra vida esperar suene concierto ángeles arcángeles producen ronquidos pareja además mismo les hace audición casting porque todos empiezan nasal pasan futuro entran soplido repentinamente quien dijo hombre orquesta o no sí ahí' ","corrected_transcript":"'Y empiezan a convivir'. Ahí entienden 'la magia' de la pareja, que se resume en esperar. A eso se reduce nuestra vida; esperar a que suene ese concierto 'de ángeles', 'de arcángeles'... Que producen los ronquidos de su pareja; además él mismo les hace audición y casting porque todos empiezan con lo nasal... Pasan al futuro... Entran al soplido... Y repentinamente ¿quién dijo hombre orquesta?... O no sí ahí.","start_timestamp":"00:41:57"}
{"transcript":"pero en un momento se asomó dijo no tanto público como lo voy a hacer hoy día en este público que aplaude y negrita oración público muy bien de noche tanto miedo conquista hasta la quinta vergara conquistarte latinoamérica con a nadie está esa gaviota y el público de viña saben lo que quiere ahora no yo sí preocupa de quién sabe pero les voy a decir algo que nunca en mi vida me imaginé tener ese lugar hoy yo la tenía preparada porque dije si este milagro llega a pasar a ayudarme te ayudo yo saco con la bandera de naciones porque me los llevo en el corazón gracias gracias a ti y al revés ahí está","corrected_transcript":"Pero en un momento se asomó y dijo: 'No tanto público como lo voy a hacer hoy día, en este público que aplaude y negrita oración.' Público muy bien de noche, tanto miedo conquista hasta la Quinta Vergara, conquistarte Latinoamérica con... A nadie está esa gaviota y el público de Viña sabe lo que quiere. Ahora, no sé si preocupa o quién sabe, pero les voy a decir algo: nunca en mi vida me imaginé tener ese lugar. Hoy yo la tenía preparada porque dije: 'Si este milagro llega a pasar, ayúdame. Te ayudo yo saco con la bandera de naciones porque me los llevo en el corazón. Gracias, gracias a ti y al revés.' Ahí está.","start_timestamp":"00:44:42"}
{"transcript":"yo estoy preocupado o sea porque ha venido nos han venido comediantes chilena han dicho que los hombres si les han dado más o menos y ya no estamos acostumbrando pero ahora esto viene ahora yo me quedo un poquito más tranquilo porque me parece que es de colombia abajo andamos","corrected_transcript":"Yo estoy preocupado, o sea, porque han venido comediantes chilenos. Han dicho que los hombres sí les han dado más o menos y ya nos estamos acostumbrando. Pero ahora esto viene... Ahora yo me quedo un poquito más tranquilo porque me parece que es de Colombia. Abajo andamos.","start_timestamp":"00:48:18"}
{"transcript":"tengo unos cortos minutos para este vídeo así que les voy a hacer una parte chiquitica vale y vamos en la luna de miel se acuerdan en los ronquidos en todas estas cosas que estábamos hablando que ya me atrofia mental ya ni recuerdo pero volvamos a esa época de la luna de miel donde todas las parejas buscan el mar y en lo posible se van a islas desérticas como para que si ya uno no tiene el tema entre sí hace más de un año y medio vayan sea disney y entretengan se con otra rata se va uno para allá que otra opción le queda hagamos el amor en el mar como para que se justifiquen los tiquetes porque ya esto tan caro hay uno se da cuenta que las mujeres en la vida nos arreglamos para todo el esmalte no sale con la charla la charla con la tanga la tanga con la salida de baño la salida de baño con la mochila la mochila con el bronceador el bronceador con los arete los aretes con el sombrero el sombrero con las gafas lo único que no combina es el porque se ha arreglado adivina haciendo su mejor esfuerzo por complacerlo se voltea uno a mirarlo el tipo ni siquiera se cortó las uñas de los pies para el daño es literalmente una águila descalza lo empiezan a analizar de abajo hacia arriba tienes las piernas abiertas gas carbono dice pero varios millones o fácticas que le pasó es como rectangular cilíndrico básicamente usted se va a comer es un calentador lo mira por delante el traje de baño tiene relieve no se hagan ilusiones que todos tienen malla y además cuando ellos saben que van a tocar agua eso les pasa de langosta camarón en 321 los mira uno por detrás y son un fenómeno arrancan desde la nuca hasta el tobillo directo liso sin hacer peaje usted se da cuenta que tiene culo porque hay un hueco en la espalda caspa sobre los hombros como una papa salada calvicie por partes los pelos de las orejas que le disparan directo a su córnea y para acabar de rematar un poquito maromero acróbata que entra y sale entra y sale y no dice no pero que manjar que de hecho yo en la vida con","corrected_transcript":"Tengo unos cortos minutos para este video así que les voy a hacer una parte chiquitica ¿vale? Y vamos... En la luna de miel ¿se acuerdan? En los ronquidos... En todas estas cosas que estábamos hablando... Que ya tengo atrofia mental, ni recuerdo. Pero volvamos a esa época donde todas las parejas buscan el mar. Y si es posible se van a islas desérticas como para... Si uno ya no tiene tema entre sí hace más de un año y medio ¡vayan! Sea Disney ¡y entreténganse con otra rata! Se va uno para allá ¿qué otra opción le queda? Hagamos el amor en el mar como para justificar los tiquetes ¡porque esto tan caro! Uno se da cuenta... Las mujeres nos arreglamos para todo; El esmalte combina con las sandalias; Las sandalias combinan con la tanga; La tanga combina con salida del baño; La salida del baño combina con mochila; La mochila combina con bronceador. Con los aretes, los aretes con el sombrero, el sombrero con las gafas. Lo único que no combina es él. Porque se ha arreglado, adivina, haciendo su mejor esfuerzo por complacerlo. Se voltea uno a mirarlo... El tipo ni siquiera se cortó las uñas de los pies para la ocasión. Es literalmente un águila descalza. Lo empiezan a analizar de abajo hacia arriba: tiene las piernas abiertas, gas carbónico dice 'pero varios millones'. ¿Qué le pasó? Es como rectangular cilíndrico. Básicamente usted se va a comer un calentador. Lo mira por delante, el traje de baño tiene relieve. No se hagan ilusiones que todos tienen malla y además cuando ellos saben que van a tocar agua eso les pasa de langosta a camarón en 3, 2, 1. Los mira uno por detrás y son un fenómeno; arrancan desde la nuca hasta el tobillo directo liso sin hacer peaje. Usted se da cuenta que tiene culo porque hay un hueco en la espalda; caspa sobre los hombros como una papa salada; calvicie por partes; pelos en las orejas que le disparan directo a su córnea. Y para acabar de rematar, un poquito maromero acróbata que entra y sale, entra y sale... Y uno dice 'no', pero qué manjar.","start_timestamp":"00:49:11"}
