{"transcript":"Buenas noches niña nadie dijo que sería fácil Yo estoy de acuerdo con usted habría que darle todas las gaviotas por supuesto se lo merece chiquillos chiquillas eh Mil gracias yo lo primero que quiero decir que estoy muy emocionada de estar acá de verdad y quiero quiero dedicarle esta esta noche","corrected_transcript":"Buenas noches. Nadie dijo que sería fácil. Yo estoy de acuerdo con usted, habría que darle todas las gaviotas. Por supuesto, se lo merece. Chiquillos, chiquillas, mil gracias. Lo primero que quiero decir es que estoy muy emocionada de estar acá, de verdad.","start_timestamp":"00:03:15"}
{"transcript":"eso yo no estaría en este escenario si no fuera por alguien a que yo sé que ustedes quieren mucho y lo quiero decir públicamente yo todo lo que soy se lo debo a Shakira Eh quiero decirlo No de verdad yo soy bueno la quiero mucho a mí nunca me gustó Piqué para ella yo siempre le dije amiga date cuenta amiga date cuenta pero como ella no me sigue en instagram a mí no sabe que existo nunca me leyó pero a mí ella me enseñó algo muy bonito yo yo Me echaron del coro cuando era chica Y pensé que nunca en la vida iba a poder cantar nunca y resulta que me obraron las cuertas vocales y y nada Tuve que hacer cases de canto y resulta que parece que igual canto no por supuesto como las personas que acabamos de ver en este escenario pero no soy tan afinada y Lo descubrí un día en la ducha hace poco estaba en la ducha me estoy duchando canto una canción Cualquier canción canción de ducha y me sale una voz y digo concha de tu madre soy Shakira en serio igual de sorprendida que ustedes y lo vuelvo a hacer y me vuelve a salir Se los voy a hacer obvio no me aar color acá no Se los voy a hacer deja a ver si me sale que me da demasiada vergüenza cinco se s no deja ver si me sale ya sí 5 6 7 8 me doy dar vuelta mejor me hace vergüenza 5","corrected_transcript":"Yo no estaría en este escenario si no fuera por alguien a quien sé que ustedes quieren mucho y lo quiero decir públicamente. Todo lo que soy se lo debo a Shakira. Quiero decirlo, de verdad, la quiero mucho. A mí nunca me gustó Piqué para ella; siempre le dije: 'Amiga, date cuenta, amiga.' Pero como ella no me sigue en Instagram, no sabe que existo, nunca me leyó. Pero ella me enseñó algo muy bonito. Me echaron del coro cuando era chica y pensé que nunca en la vida iba a poder cantar. Resulta que me operaron las cuerdas vocales y tuve que hacer clases de canto. Y resulta que parece igual canto, claro, no como las personas profesionales, pero algo hago. Lo descubrí un día en la ducha; estaba cantando cualquier canción de ducha y salió una voz... Dije: '¡Concha tu madre! ¡Soy Shakira!' '¡Soy Shakira!' En serio, igual de sorprendida quedé. Lo volví a intentar y otra vez salió igual. Se los voy a mostrar... No, mejor aquí no porque da mucha vergüenza.","start_timestamp":"00:04:46"}
{"transcript":"acá esa la Ah entonces ahí tuve un vínculo con ella porque quiero Oye necesito agua porque tengo la boca más pegada que Jim Car en la película Como que no un poquito de agüita Oye por favor agüita quiero decirle Esque yo dejé atrás un mal hábito estoy muy contenta haberlo dejado porque llega una edad hay dejar cierto comer más sano tomar menos hacer más deporte llegué ese momento siento orgullosa estar dejando atrás mal hábito agarré pandemia asusten alcohol Yo creo elástico puedes tirar unos 20 30 añitos más dejé atrás el","corrected_transcript":"'Necesito agua porque tengo la boca más pegada...'. Dejé atrás un mal hábito durante pandemia; estoy muy contenta por eso. Llega una edad donde hay dejar ciertos hábitos malos como comer sano o tomar menos alcohol... aunque el alcohol es elástico; puedes tirarlo unos 20-30 años más.","start_timestamp":"00:06:11"}
{"transcript":"mal hábito adicta llam ya llames tele adicta compraría todo sé necesito conven llama ahora llama Ahora cómpralo cómpralo ni notará llevas puesto ni notará llevas puesto entonces pensé caer flagelo pasó culpa Diego Diego pareja también padre hijos Ay coincide Ay dio natural busqué conservadora asunto hombre estuvo cumpleaños año espérate el","corrected_transcript":"'Me hice adicta al 'llame ya' durante pandemia'. Compraba todo aunque sabía bien qué necesitaba o qué quería solo porque decían 'llama ahora', 'cómpralo', 'ni notarás llevarlo puesto'. Nunca pensé caer así hasta mi pareja Diego tuvo cumpleaños... Espérate... El año pasado.","start_timestamp":"00:06:52"}
{"transcript":"2020 estuve de cumpleaños bueno todos los años de la misma hueva En todo caso pero el 2020 fue importante Por qué Porque cumplió 50 y a mí se me olvidó el cumpleaños Oh pésimo entonces qué pasó Sí mal yo sé que estuve mal yo sé que estuve mal pero qué pasó les quiero explicar lo que pasó resulta que eh resulta que ese día está de cumpleaños en marzo yo est cumpleaños en marzo como se llama y eh del 2020 y resulta que ese día yo me levanto en la mañana habían cerrado los colegios el día anterior había llegado la pandemia con Tuti y yo me levanto en la mañana y me levanto y digo cresta se acabó el mundo y además te cuenta de cumpleaños qué hago qué hago qué hago qué hago y llamo a mis hijos para que se levanten cumpaño tu papá Mis hijos no se querías levantar y yo levántate poren caño tu papá qué sé yo lo traigo y le digo a mis hijos encontremos algo en la cocina que sirva de torta ya llegamos que si yo no había nada mi hijo encontró en la mochila al colegio un superocho el año pasado bán tenemos torta y mi hija encontró en un cajón de la cocina que estoy seguro que todos ust ustedes tienen que nos cierra bien y cuando como que lo sacá todos los cucharones y veía atrás como que hay la mitad de una vela de número No sé si han cachado bueno tenemos la torta loque sí Ay Muchas","corrected_transcript":"En 2020 estuve de cumpleaños, bueno, todos los años es la misma hueá en todo caso. Pero el 2020 fue importante. ¿Por qué? Porque cumplí 50 y a mí se me olvidó el cumpleaños. ¡Oh, pésimo! Entonces, ¿qué pasó? Sí, mal, yo sé que estuve mal, yo sé que estuve mal. Pero ¿qué pasó? Les quiero explicar lo que pasó. Cumpleaños en marzo. Yo cumplo años en marzo del 2020. Y resulta que ese día yo me levanto en la mañana; habían cerrado los colegios el día anterior; había llegado la pandemia con tuti. Y yo me levanto en la mañana y digo: '¡Cresta! Se acabó el mundo... Y además es tu cumpleaños'. ¿Qué hago? ¿Qué hago? ¿Qué hago? Llamo a mis hijos para que se levanten: '¡Cumpleaños tu papá!' Mis hijos no se querían levantar. Y yo: 'Levántate por último por tu papá'. Qué sé yo... Los traigo y les digo a mis hijos: 'Encontremos algo en la cocina que sirva de torta'. Ya llegamos... No había nada. Mi hijo encontró un Super8. Tenemos torta. Mi hija encontró una vela vieja entre los utensilios de cocina; estoy seguro de ustedes también tienen eso... Un cajón lleno donde encuentras cosas viejas como media vela numerada.","start_timestamp":"00:07:23"}
{"transcript":"gracias loque sí les digo al tioque aquí quiero hacer una crítica constructiva el super8 si no surge es porque no","corrected_transcript":"'Muchas gracias.' Lo único es decirle al tío Super8 una crítica constructiva... Si no surge es porque no quiere.","start_timestamp":"00:08:38"}
{"transcript":"quiere Muchas gracias muchas","corrected_transcript":"'Muchas gracias.' Muchas gracias.","start_timestamp":"00:08:47"}
{"transcript":"gracias gracias oyeel superocho sino surgees porque no quiere porque sitú le dasla posibilidadde hacertorta élno latoma porqueen vezde ponerseblanditoy convertirse envizcochocuando túle ponesla velaY quéhace sequiebraentoncesla imagenes mihijodetratandode conservarlela estructuraal super ocho mihija conel chonguito d Vela quemándoselos dedossubiendoala casade dospiso yiniñitacomoapuntode llorarcomomamita mestoyquemando losdeditos mestoyquemando losdeditosyyo tranquilamiamor Te vaquedar lapiel suavecita ahídespuésconla esperma Vamos vamos","corrected_transcript":"'Gracias, gracias.' Oye, el Super8 si no surge es porque no quiere; porque si tú le das posibilidad de hacerse torta él no toma esa oportunidad. En vez de ponerse blandito como bizcocho cuando le pones una vela encima, ¡se quiebra! Entonces imagínense a mi hijo tratando mantenerlo entero mientras mi hija sostiene una velita encendida quemándose los dedos. Mi hija subiendo las escaleras con sus deditos quemándose por sostener esa velita encendida mientras dice 'Mamita, me estoy quemando los deditos'... Y uno tranquilo diciendo 'Tranquila mi amor, te va quedar piel suavecita después con toda esa esperma derretida'","start_timestamp":"00:08:55"}
{"transcript":"vamos entramosala piezapatéticoel cumpleañosty asícomoAy cumpleañofeldigouna hojacuadernovaleporunregalopaTe amocorazónkawaicachái pa pa pa peroclaroeh pencaEntoncescuandovinodeldíaalpadrdijequímelajuegoquíme reivindicoPorqueademásPerdónélunbuenpapáoseao sea osea esquehabríaqueentrarcomoa profundizarQuéesserbuenpapáosease sabe","corrected_transcript":"'Vamos vamos', entramos a su pieza patéticamente cantándole feliz cumpleaños mientras escribía rápido un vale por regalo hecho a mano diciendo 'Te amo corazón kawaii'. Penca igual... Entonces cuando vino Día del Padre dije aquí me reivindico.","start_timestamp":"00:09:24"}
{"transcript":"los nombresdelosdosniños euna vezfueunareuniónde apoderadonlineSísíYcuando lleguéala casaledijeOyequém dijeronmedijeronNobienvenidos papitoymamitydespuésnohastaahí No más llegué Ah ya y no quiero generalizar yo sé que son todos los papás distintos pero hay algo Perdón es que de verdad que me llama la atención en los hombres que no saben Buscar eso es muy impactante como que llegan y dicen Dónde está la tijera en la cocina y tú está atrás tuyo y se van la vuelta no está si te das la vuelta más lento la vas a ver se dan la vuelta más lento es que no está. Oye Gracias esto eh creo que gracias gracias No yo les quiero decir que en realidad de verdad los hombres no saben Buscar ustedes saben Por qué la película Buscando a Nemo Buscando a Nemo los dibujitos animado El que busca es el papá porque si la que busca es la mamá la película te dura 3 minutos el Sí porque al tiro lo encuentra pa pa.","corrected_transcript":"'Además perdón él es buen papá o sea...' Bueno habría entrar más profundo sobre eso pero digamos sabe nombres nuestros dos niños; incluso fue reunión apoderados online una vez. No más llegué. Ah, ya, y no quiero generalizar, yo sé que son todos los papás distintos, pero hay algo... Perdón, es que de verdad me llama la atención en los hombres: ¡no saben buscar! Eso es muy impactante. Como que llegan y dicen: '¿Dónde está la tijera?' 'En la cocina.' Y tú: 'Está atrás tuyo.' Y se dan la vuelta: 'No está.' Si te das la vuelta más lento, ¡la vas a ver! Se dan la vuelta más lento: 'Es que no está.' Oye, gracias. Esto... eh... creo... gracias, gracias. No, yo les quiero decir que en realidad de verdad los hombres no saben buscar. ¿Ustedes saben por qué? La película Buscando a Nemo... Buscando a Nemo, los dibujitos animados. El que busca es el papá porque si quien busca es la mamá, ¡la película te dura 3 minutos! Sí, porque al tiro lo encuentra.","start_timestamp":"00:09:44"}
{"transcript":"La cosa es que no sabía qué regalarle a Diego y en la tele estaban dando algo seguramente Ustedes han visto un rodillo de pintura le echáis pintura dentro del rodillo basa de pintura derramada pinta tu casa con un profesional con el excelent Paint rer pro con excelente Paint sal unas pintando así Todo cuando daan ese comercial Diego se paraba frente a tele ponía las manitos bolsillos decía será buena esta hua veo interés cachái dije regalo eso pintar casa regalo para todos Pues acá les muestro excelente paining Roller Pro latina cuidado original ojo invent imitaciones va pasar imitaciones pieza sola pieza costura pintes marca pared comí choclo tení paleta separada han cachado digo respeto diente separado sex comí choclo quedando caminito encuentro poema gente gusta comer choco diente separado después encuentra derecha buen derecha Vamos vamos renovat Rena excelente inain Roller Pro pueden ver desde 2020 completamente virgen hijo usa Martillo tor deja suelo nadie levantar cachái ojo encuentro bonita balera separada límite hilo dental usáis bufanda Quizás mucha separación dije compro nunca.","corrected_transcript":"La cosa es que no sabía qué regalarle a Diego y en la tele estaban dando algo seguramente ustedes han visto: un rodillo de pintura donde le echas pintura dentro del rodillo. Pinta tu casa como un profesional con el Excellent Paint Roller Pro. Cuando daban ese comercial Diego se paraba frente a tele ponía las manitos en los bolsillos decía '¿será buena esta hueá?' Yo veo interés entonces dije le regalo eso; si me pinta toda casa es como un regalo para todos. Pues acá les muestro el Excellent Paint Roller Pro original; cuidado con las imitaciones. Las imitaciones tienen una costura y cuando pintes te va quedar una marca en pared como cuando comes choclo tienes paleta separada ¿han cachado? Lo digo con mucho respeto sé diente separado sexy pero cuando comes choclo queda caminito encuentro poema gente gusta comer choclo diente separado después encuentran derecha buen derecha Vamos vamos este renovado Excellent Paint Roller Pro pueden ver desde 2020 completamente virgen hijo usa Martillo Thor deja suelo nadie levantar ojo encuentro bonita balera separada límite hilo dental usas bufanda quizás mucha separación dije compro nunca.","start_timestamp":"00:11:01"}
{"transcript":"más nada No compro nunca más nada pero Perdón perdón tengo un poco de todo un poco los nervios porque no está el No no es que les quiero decir sobre todo a los de acá adelante no tengo tods como no porque lo peor que te puede pasar en el mundo después del covid es tener tos yo te juro que si voy un ascensor y tengo que elegir ener y que se me salga un feo Yo voy por el pum lo digo Perdonen porque último F los dos en el ascensor y tú Mirá a la otra persona aunque se fuiste tú mir con cara de te cagaste y el otro igual te va a quedar mirando y entonces el va a ser como nada en cambio la fuente de la todo es","corrected_transcript":"No compro nunca más nada. Pero, perdón, perdón, tengo un poco de nervios porque... No, no, es que les quiero decir, sobre todo a los de acá adelante: no tengo tos. Porque lo peor que te puede pasar en el mundo después del COVID es tener tos. Yo te juro que si voy en un ascensor y... tengo que elegir entre toser o tirarme un pedo, yo voy por el pum. Lo digo: 'Perdonen'. Porque al final los dos en el ascensor se van a mirar con cara de 'te cagaste' y el otro igual te va a quedar mirando. Entonces él va a ser como 'nada', en cambio la fuente de la tos es...","start_timestamp":"00:12:35"}
{"transcript":"demasiado demasiado evidente chiquillos yo yo estuve acá el año 2020 el y una de las cosas que quizás más llamó la atención de de la rutina que yo hice fue que yo cometí un error cuando y Llevé a mis hijos a Disney cuando eran chicos tenían tres y 4 años los llevé como una cosa eh como un sueño mío y los esto una montaña rusa en oscuridad y los niños están totalmente traumado Qué pasó que en la pandemia eh En un momento bajaron muchos los pasajes y Diego mi pareja me dice Javi ven a ver el paquete ven a ver el paquete Y yo le dije s super ordinario encuentro que que c entre los niños porque vi el paquete después que viene cómetela toda me encarga esa cuestión no no da no da no da me dijo no el paquete de viaje y de repente había un paquete de viaje y fuimos Sí bueno el asunto es que fuimos volvimos eh volvimos a Disney dijimos hacer las huevas bien este año vamos a hacer las cosas bien nos miramos los Disney muy pituco muy pituco pero no tiene desayuno Qué cuento que el ratón mik es super cagado qué le cuesta convidarte un café ratón culado No Cuesta Nada imagínate acá en Chile siempre te convidar en un cafecito un algo resulta que eh Llego en la mañana entonces nos levantamos a las 7 mañana éramos cuatro zombies entrando a un parque de diversiones y Diego dice qué hacemos yo digo tomemos desayuno Diego dice no no no no no no vamos a ir al juego al juego que tiene más fila de espera después que tiene 4 horas de espera vamos a ir al tiro vamos y resulta que no había nadie Entonces a las 72 ya estábamos arriba un juego 72 arriba un juego y yo empezo a cachar que como que no es un juego como que no tiene carrito y digo como Qué onda de eh juego será es y no alcancé a terminar la frase mi pensamiento porque se apaga la luz oscuridad total te ponen tres cinturones seguridad estábamos dentro de una jaula jaula por los cuatro lados jaula arriba jaula abajo y empieza Tac Tac yo voy a ser super honesta Yo no pensé en mis hijos yo pensé en mí ah eh dije me voy a morir aquí me voy a morir aquí no me quiero morir acá y de bueno para arriba No alcan ni a pensar porque no Tac Tac Tac Tac Tac Tac Tac Tac tac Tac Tac Tac Ah era un ascensor que le cortan las cuerdas cachái te matan y te","corrected_transcript":"demasiado evidente. Chiquillos, yo estuve acá el año 2020, y una de las cosas que quizás más llamó la atención fue cuando cometí un error llevando a mis hijos a Disney. Tenían tres y cuatro años; los llevé como parte de mi sueño. Los subí a una montaña rusa en oscuridad total; quedaron totalmente traumados. ¿Qué pasó? Que durante la pandemia bajaron mucho los pasajes. Mi pareja Diego me dice: 'Javi, ven a ver este paquete'. Y yo le dije: 'Es súper ordinario mostrar eso frente a los niños'. Porque vi 'el paquete'... 'Después cómetela toda', me carga esa cuestión. No da, no da... Me dijo: 'No, ¡el paquete del viaje!'. Y resulta ser cierto; había uno muy barato así que fuimos. Disney, muy pituco, pero no tiene desayuno. ¿Qué cuento? ¡Que el ratón Mik es súper cagado! ¿Qué le cuesta convidarte un café, ratón culiado? No cuesta nada. Imagínate, acá en Chile siempre te convidan un cafecito o algo. Parque de diversiones y Diego dice: '¿Qué hacemos?' Yo digo: 'Tomemos desayuno.' Diego dice: 'No, no, no. Vamos al juego que tiene más fila de espera.' Después de 4 horas esperando, ¡resulta que no había nadie! Entonces a las 7 ya estábamos arriba del juego. Como que... ¿no es un juego? ¿No tiene carrito? Y digo: '¿Qué onda este... eh... juego será?' Y ni alcancé a terminar mi pensamiento porque se apaga la luz. Oscuridad total. Te ponen tres cinturones de seguridad; estábamos dentro de una jaula por los cuatro lados. 'Tac'... Voy a ser súper honesta. Yo pensé en mí, dije: 'Me voy a morir aquí.' No alcanzaba ni pensar porque era solo 'tac tac tac'. Era como si fuera un ascensor al cual le cortan las cuerdas.","start_timestamp":"00:13:10"}
{"transcript":"y de repente me paro cuando logré como que poner una patita poner la otra Como que tuve que aprender a caminar de nuevo cachái hago así miré para allá no quise conversar porque tenía dos hijos ahí no era el momento ni el lugar para hacer esa explicación y caché que no había más ni una otra mujer en el ascensor o sea","corrected_transcript":"Y de repente me paro, cuando logré como que poner una patita, poner la otra. Como que tuve que aprender a caminar de nuevo, ¿cachái? Hago así, miré para allá. No quise conversar porque tenía dos hijos ahí; no era el momento ni el lugar para hacer esa explicación. Y caché que no había más ni una otra mujer en el ascensor. O sea...","start_timestamp":"00:18:51"}
{"transcript":"era yo la que gritaba apóyenlo apóyenlo era yo misma es que como soy géminis a veces me pasa eso ya Entonces salí salí salí y nunca más Nadie dijo nada nadie dijo","corrected_transcript":"¡Era yo la que gritaba 'apóyenlo, apóyenlo'! Era yo misma. Es que como soy Géminis, a veces me pasa eso. Ya... Entonces salí, salí, salí y nunca más nadie dijo nada.","start_timestamp":"00:19:08"}
{"transcript":"y ay la guela ya Oye el el asunto es que nadie más dijo nada pasó Mucho rato Y de repente siento una mano a los 20 minutos siento una mano pero gélida así en mi muñeca mi hija que me queda mirando y me dice nunca más nunca más nos hagas esto y yo como mi amor no me sentía mala madre me sentía la peor madre del mundo y de ahí mi hijo no dijo nada que era mi hijo chico nadie dijo nada y después de un rato seguíamos dando vuelta en Círculo así como los pros de las películas Y aclaro presos de las películas porque en Chile están todos como acostados como llamándote como Hola soy tu ejecutivo de cuentas Ah te quiero avisar que tienes un aumento terrible deífico Entonces el asunto quedamos vuelta en Círculo y de repente mi hijo chico nos para todo así se pone como exaltado y yo preocupada digo qué pasa y mi hijo empieza es lo mejor que me pasó en la vi siento que me tomé 15 café y nunca he tomado café y todo histérico histérico entonces en la Euforia mi hija como achac entonces lo que les quiero decir por qué les cuento todo esto porque si alguna vez tienen la posibilidad ir Disney todo no vayan con niños no les gusta no es para niños es un lugar para ustedes vayan solos se los cuento porque también igual agradecida experiencia con esto s voy","corrected_transcript":"Y ay, la abuela... ya. Oye, el asunto es que nadie más dijo nada. Pasó mucho rato y de repente siento una mano; a los 20 minutos siento una mano pero gélida así en mi muñeca. Mi hija me queda mirando y me dice: 'Nunca más, nunca más nos hagas esto'. Y yo como 'mi amor', no me sentía mala madre; ¡me sentía la peor madre del mundo! Y desde ahí mi hijo no dijo nada (que era mi hijo chico). Nadie dijo nada. Y después de un rato seguíamos dando vueltas en círculo así como los presos de las películas (y aclaro presos de las películas porque en Chile están todos acostados llamándote: 'Hola soy tu ejecutivo de cuentas; ah te quiero avisar que tienes un aumento terrible'). Entonces seguimos dando vueltas en círculo y de repente mi hijo chico nos para todo exaltado. Yo preocupada digo '¿qué pasa?' Y mi hijo empieza: 'Es lo mejor que me ha pasado en la vida; siento como si hubiera tomado 15 cafés ¡y nunca he tomado café!' Todo histérico. Entonces, en la euforia, mi hija estaba achacada... Lo qué les quiero decir (por qué les cuento todo esto) es porque si alguna vez tienen la posibilidad ir a Disney... ¡no vayan con niños! No les gusta; no es para niños. Es un lugar para ustedes; vayan solos. Se los cuento también agradecida por esta experiencia.","start_timestamp":"00:19:34"}
{"transcript":"Ah muchas gracias, muchas gracias, muchas gracias, gracias. Te amo. Oye escúchenme por favor solo y con esto quiero decir no soy quién para dar consejo pero quiero compartir una experiencia antes de irme y es la siguiente: yo estuve acá tranqui, yo estuve acá el 2020 como les dije y cuando me fue bien, no como ahora.","corrected_transcript":"Ah muchas gracias, muchas gracias, muchas gracias, gracias. Te amo. Oye escúchenme por favor solo y con esto quiero decir no soy quién para dar consejo pero quiero compartir una experiencia antes de irme y es la siguiente: yo estuve acá tranqui, yo estuve acá el 2020 como les dije y cuando me fue bien, no como ahora.","start_timestamp":"00:22:12"}
{"transcript":"Salí a celebrar con algunas amigas. Yo tengo un grupete de amigas que son un poco más jóvenes que yo; no sé 12-15 años menos ¿cachái? Y fuimos a un carrete puras mujeres ese día. Cuando tú salís sola dejá las mochilas la cartera... No sé si me pueden poner música para ambientar esta situación. Lo bueno es que no cansa el asunto que estoy ahí con las chiquillas dando la vida y no sé ustedes pero cuando uno es mamita uno sale y da la vida en el carrete porque no sabía si iba a ser la única salida de tu vida entonces yo estoy cómo sé que estoy dando la vida en el carrete porque cierro los ojos para bailar ahí me fui cierro los ojos para bailar estoy ahí bailando... No sé si le ha pasado que cierran los ojos como para sentir más la música cuando lo abrí no hay nadie ¿no les ha pasado? Entonces dónde están las chiquillas Dónde están las chiquillas y las chiquillas estaban ahí supongamos que acá está la pista está la barra tomándose un copete y estaban todas vueltas de risa Me acerco se quedan todas calladas Y como que me abrazo en tos digo Oye parece que me estaban pelando efectivamente me estaban pelando entonces fue un momento incómodo les digo Oye qué pasa una toma valor dice El problema Javiera es cómo bailás Ah le digo pero qué onda No tus pasos son muy antiguos Esa fue su expresión Me piqué cachái Me fui acostar enojada al día siguiente levanté encontré igual tenían razón lo comparto","corrected_transcript":"Salí a celebrar con algunas amigas. Yo tengo un grupete de amigas que son un poco más jóvenes que yo; no sé 12-15 años menos ¿cachái? Y fuimos a un carrete puras mujeres ese día. Cuando tú salís sola dejá las mochilas la cartera... No sé si me pueden poner música para ambientar esta situación. Lo bueno es que no cansa el asunto que estoy ahí con las chiquillas dando la vida y no sé ustedes pero cuando uno es mamita uno sale y da la vida en el carrete porque no sabía si iba a ser la única salida de tu vida entonces yo estoy cómo sé que estoy dando la vida en el carrete porque cierro los ojos para bailar ahí me fui cierro los ojos para bailar estoy ahí bailando... No sé si le ha pasado que cierran los ojos como para sentir más la música cuando lo abrí no hay nadie ¿no les ha pasado? Entonces dónde están las chiquillas Dónde están las chiquillas y las chiquillas estaban ahí supongamos que acá está la pista está la barra tomándose un copete y estaban todas vueltas de risa Me acerco se quedan todas calladas Y como que me abrazo en tos digo Oye parece que me estaban pelando efectivamente me estaban pelando entonces fue un momento incómodo les digo Oye qué pasa una toma valor dice El problema Javiera es cómo bailás Ah le digo pero qué onda No tus pasos son muy antiguos Esa fue su expresión Me piqué cachái Me fui acostar enojada al día siguiente levanté encontré igual tenían razón lo comparto","start_timestamp":"00:22:44"}
{"transcript":"pasos que te quitan juventud hay pasos que te quitan colágeno no son muchos son tres no más Mira el primero eh ustedes con esta información hagan lo que quieran cada uno Baila como quiere pero me parece que es bueno que sepan sobre todo si se separaste queres Volver al mercado buen ojo Porque mira no porque el primero ello es eh eso lo hacen más hombres que mujeres es tocar instrumento en el aire es como el papá que se mete a la fiesta como huevón Esta canción es bacán p p y algunos le ponen taquito para verse más jóvenes como y es como lo contrario cachái o también hay algo que hacemos hombres y mujeres por igual perdón si tocan instrumento en el aire les digo al tiro que está en grupo de riesgo o sea tocar instrumento en el aire te pones la tiro al fuera del consultorio esperando con ganas tu quinta dosis es así es así lo otro esto lo hacemos hombres y mujeres por igual es algo que se hace con la boca no sé si en todo el mundo en Chile lo hacemos mucho que es como un beso hablado es como es como y mi amiga así como qué estáis haciendo nada y como qué digo hón Ah no cuando sabís la letra le metí cachaña y mi amiga así como de verdad qué pedís demasiado la tía solterona dando pena por favor cómo qué no estáis espantando público yo encontré rudo pero cuando lo vean ahora se ve poco joven te quita colágeno y lo otro Mira yo el ñuño ñuño me lo estoy sacando no toco instrumento en el aire pero yo te aplaudo para bailar también antig aplaudir everybody Yeah yeah y por delante porch doble pulso Entonces les meto bueno con aplauso mi amiga por qué aplaudí tanto y yo no sé pu por qué aplaudo tanto porque aprendí a bailar Así tiene ver eso yo aprendí bailar mirando matinales cuando vi una señora tienen les digo señora tienen haber tenido 21 años usaba unas mallas así aplaudían pertenecen esa generación generación hacíamos coreografía no se llamaban coreografías se llamaban esquemas las coreografías colegio siempre ha cambiado nada han partido parte han partir siempre igual","corrected_transcript":"Pasos que te quitan juventud. Hay pasos que te quitan colágeno, no son muchos, son tres no más. Mira, el primero... Ustedes con esta información hagan lo que quieran, cada uno baila como quiere, pero me parece que es bueno que sepan, sobre todo si te separaste y quieres volver al mercado. Buen ojo porque mira... El primero de ellos es... Eso lo hacen más los hombres que las mujeres: tocar instrumento en el aire. Es como el papá que se mete a la fiesta como huevón: '¡Esta canción es bacán!' Y algunos le ponen taquito para verse más jóvenes y es todo lo contrario, ¿cachái? También hay algo que hacemos hombres y... Mujeres por igual. Perdón, si tocan instrumento en el aire les digo al tiro: están en grupo de riesgo. O sea, tocar instrumento en el aire te pone directo fuera del consultorio esperando con ganas tu quinta dosis. Es así. Lo otro esto lo hacemos hombres y mujeres por igual; algo con la boca. No sé si en todo el mundo... En Chile lo hacemos mucho. Es un beso hablado; mi amiga me dice '¿qué estás haciendo?' Nada... Cuando sabes la letra le metes cachaña. Mi amiga me dice 'de verdad das pena'. La tía solterona dando pena; por favor, estás espantando al público. Rudo, pero cuando lo vean ahora se ve poco joven; te quita colágeno. Y otra cosa... Yo ya dejé de hacer ñuño-ñuño; ya no toco instrumentos en el aire pero sí aplaudo para bailar (también antiguo). Aplaudir everybody yeah yeah! Y doble pulso adelante entonces les meto bueno con aplauso! Mi amiga pregunta '¿por qué aplaudes tanto?' 'No sé po', ¿por qué aplaudo tanto? Porque aprendí a bailar así.' Tiene ver eso; yo aprendí bailando mirando matinales cuando vi una señora (les digo señora tenía 21 años) usaba unas mallas así ¡aplaudían! Pertenezco esa generación; hacíamos coreografías. 'Coreografía' antes se llamaban 'esquemas'. Las coreografías del colegio nunca han cambiado nada; siempre parten igual.","start_timestamp":"00:26:09"}
{"transcript":"con un micrófono invisible te voy a","corrected_transcript":"Con un micrófono invisible te voy a...","start_timestamp":"00:29:28"}
{"transcript":"olvidar tengo que la otra persona no se siente seducida quiere correr a perd si no volver nunca más entonces yo lo que digo es que el instrumenti lo guarden y solo quiero decirles que tengo un emprendimiento que les quería Mostrar que es este eh que cómo se llama que me los compré porque te dejan el la Jennifer López eso dice el comercial y yo se los quiero mostrar Porque si me resultan los voy a empezar a vender Mira es eh son así tú al principio tienes que primero cuidado con el tobillo cuidado con el tobillo Hay que ser y lo puedes usar de a poquito vas al baño V después vas a la feria terminas yendo donde tú quieras y se te va endureciendo todo esto todo esto todo esto todo esto O sea y después el poto O sea si yo alguna vez me ve en el próximo año no aquí obvio pero en alguna calle perdida llorando me ven ahí como est en la calle tirada toda todavía deprimida y van a decir Usted Oye oye la J está deprimida pero qué le pasó tiene joroba no va a ser mi foto Ah el de tanto salo yo yo eh obviamente entiendo voy a llegar hasta acá pero quiero decirles me","corrected_transcript":"Olvidar. Tengo que la otra persona no se siente seducida, quiere correr, perderse y no volver nunca más. Entonces yo lo que digo es que el instrumento lo guarden. Y solo quiero decirles que tengo un emprendimiento que les quería mostrar, ¿qué es este? Eh, ¿cómo se llama? Que me los compré porque te dejan como Jennifer López, eso. Dice el comercial y yo se los quiero mostrar. Porque si me resultan, los voy a empezar a vender. Mira, son así. Tú al principio tienes primero cuidado con el tobillo, cuidado con el tobillo. Hay que ser cuidadoso y lo puedes usar de a poquito; vas al baño, después vas a la feria, terminas yendo donde tú quieras. Se te va endureciendo todo esto, todo esto, todo esto... O sea, ¡y después el poto! O sea, si alguna vez me ven en algún callejón perdido llorando... Me ven ahí tirada en la calle toda deprimida y van a decir 'Oye oye la J está deprimida pero ¿qué le pasó? ¿Tiene joroba?' No va a ser mi poto de tanto ejercicio.","start_timestamp":"00:29:34"}
{"transcript":"ocurre que va a hacer no no nos vamos nos vamos te esperamos además el estaconamiento es super caro AC ya no lo hacemos V música","corrected_transcript":"Ocurre que va a hacer... No, no, nos vamos, nos vamos. Te esperamos. Además, el estacionamiento es súper caro. Ah sí, ya no lo hacemos.","start_timestamp":"00:33:51"}
{"transcript":"maestro ya ti eh tú a la punta de allá y a la punta de acá cómo están mi gente arriba arriba arriba arriba Titi te dije a la otra punta ya quédate en esta punta yo voy a la otra Cómo está mi gente por aquí e e e e e excelente excelente te que hací acá te dije en la punta de allá ya no hagáis nada ya no me no me no","corrected_transcript":"Maestro, y tú... A la punta de allá y a la punta de acá. ¿Cómo están mi gente? ¡Arriba, arriba! Titi, te dije a la otra punta. Quédate en esta punta; yo voy a la otra. ¿Cómo está mi gente por aquí? Excelente, excelente. ¿Qué haces acá? Te dije en la punta de allá. Ya no hagas nada.","start_timestamp":"00:34:04"}
{"transcript":"me sigáis porfa no me sigáis no me sigáis Cómo está la","corrected_transcript":"No me sigas, porfa. No me sigas.","start_timestamp":"00:34:39"}
{"transcript":"galería Cómo está la","corrected_transcript":"¿Cómo está la galería?","start_timestamp":"00:34:47"}
{"transcript":"galucha La Chucha cómo está Jurado t Jurado Cómo está la Titi vali por favor Cálmate un poquito córtala concéntrate y Cálmate tu hermana Titi eso ni siquiera rima chúpalo","corrected_transcript":"¿Cómo está La Galucha? ¿Cómo está el jurado? Titi, Valí... Por favor cálmate un poquito. Córtala y concéntrate. Y cálmate tu hermana Titi... Eso ni siquiera rima... Chúpalo.","start_timestamp":"00:34:52"}
