{"transcript":"Ah cómo están los monos muy buenas noches Muchas gracias por controlar su calentura Con el manso mino que acabamos de ver mi hijito rico dijo mi nombre say my name say my name","corrected_transcript":"Ah, ¿cómo están los monos? Muy buenas noches. Muchas gracias por controlar su calentura con el manso mino que acabamos de ver. Mi hijito rico dijo mi nombre: 'say my name, say my name'.","start_timestamp":"00:01:32"}
{"transcript":"amigos amigas estoy muy contenta de estar acá me metieron mucho susto con esta posibilidad y la verdad es que me pintaron a este público como si fuera un demonio y yo sé que es un monstruo n más o no lindas preciosas y la verdad es que Honestamente nueva no estoy no es primera vez ni última que me coman ni que me como un","corrected_transcript":"Amigos, amigas, estoy muy contenta de estar acá. Me metieron mucho susto con esta posibilidad y la verdad es que me pintaron a este público como si fuera un demonio. Y yo sé que es un monstruo nomás, ¿o no lindas preciosas? Y la verdad es que honestamente nueva no estoy; no es primera vez ni última que me coman ni que me como un...","start_timestamp":"00:02:03"}
{"transcript":"entonces no sé yo si que los chilenos somos más o menos desconfiados nos cagan igual pero somos desconfiados cach uno siempre anda viendo como la mala onda Pero el rollo Es que es que a ver hay una época en la vida en que uno anda media loca cómo lo digo cómo lo digo para no cagarla tan rápido Yo la cago luego a mí me echan de todos lados eh pero a ver sabé que yo no me voy a censurar yo yo a mí misma no me voy a censurar ni a ustedes tampoco en una parte de mi vida la zorra eso me excita en serio me remoja loca me remoja me repone estoy Rem No mentira en una época de mi vida y esto no me voy a censurar fui bien putasa Sí putasa esa cuestión cuando uno echa la chuña q d repente uno ya dice bueno hoy día salgo casar nomás hoy día lo qu caiga entonces bajo esa premisa uno se va encontrando con mucho prejuicio mucha gente te dice o te opina el poto s mío y aún así opinan","corrected_transcript":"Entonces, no sé... Yo sí sé. Los chilenos somos más o menos desconfiados; nos cagan igual pero somos desconfiados, ¿cachái? Uno siempre anda viendo como la mala onda. Pero el rollo... Es... A ver... Hay una época en la vida en que uno anda media loca. ¿Cómo lo digo? ¿Cómo lo digo para no cagarla tan rápido? Yo la cago luego; a mí me echan de todos lados. Eh... Pero, ¿sabí qué? Yo no me voy a censurar; yo misma no me voy a censurar ni a ustedes tampoco. Vida... La zorra eso, ¡me excita! En serio, ¡me remoja! Loca, ¡me remoja! Me repone... Estoy REM... No mentira. En una época de mi vida (y esto sí porque no voy a censurarlo) fui bien putasa. Sí, putasa. Esa cuestión cuando uno echa la chuña; cuando de repente uno ya dice 'bueno hoy día salgo a cazar nomás', 'hoy día lo qué caiga'. Entonces bajo esa premisa uno se va encontrando con mucho prejuicio; mucha gente te dice o te opina 'el poto es mío' y aún así opinan.","start_timestamp":"00:02:58"}
{"transcript":"vicuña Caliente pero pastel con todo respeto colega pero Oiga control pues la pichula","corrected_transcript":"Vicuña caliente, pero pastel. Con todo respeto, colega, pero oiga, ¡control pues la pichula!","start_timestamp":"00:05:20"}
{"transcript":"loca qué padre A mí no me ha tocado Ah o si no yo estaría calladita No en serio y yo de haber sabido había agarrado algo de haber sabido que era fácil bueno y otros pasteles por ejemplo Martín larín pastel con suerte ese huevón pel Supongo que a él la","corrected_transcript":"Loca, qué padre. A mí no me ha tocado. Ah, o si no yo estaría calladita. No en serio, y yo de haber sabido había agarrado algo de haber sabido que era fácil. Bueno y otros pasteles por ejemplo Martín Larín, pastel con suerte ese huevón. Supongo que a él la...","start_timestamp":"00:05:33"}
{"transcript":"H Oye Qué suerte yo me me controlé tomarme algo í dentro Porque si manejo cago mi papá va galla si no qué hacer no me va a salvar cachái no tengo el papá del","corrected_transcript":"Oye, qué suerte. Yo me controlé tomarme algo ahí dentro porque si manejo cago; mi papá va galla si no sé qué hacer; no me va a salvar cachái; no tengo el papá del...","start_timestamp":"00:05:58"}
{"transcript":"Loco Hoy hace frío no se nota me preocupa esa salir Hola cómo","corrected_transcript":"Loco, hoy hace frío ¿no se nota? Me preocupa esa salir... Hola ¿cómo...?","start_timestamp":"00:06:16"}
{"transcript":"están la cosa es que se reconoce un pastel porque la caga en el momento preciso no antes no después preciso Vidal por ejemplo Arturo Vidal Yo sé que a ustedes les encanta es un prer del fútbol más algún huevón yo te voy a explicar Arturo Vidal la super porque dos días antes de jugar se pegó un choque en esa lancha horrible de auto que tiene y después s en un video como si nada yo estoy bien mi familia está bien no fue culpa mía tamos bien y todo el mundo lo perdonó cachái lo perdonó sobre todo los hombres y costaba mucho pelarle al huevón uno entraba en onda así como Oye qué opináis que el Vidal y lo no no sé tiene que jugar tiene que jugar uno pero loco no queréis pelar en serio peleemos y cuesta en pelar con un hombre no saben pelar uno le dice Oye qué opináis que el gallo se a la galla un qué te dice ay no sé  caché  uno pero cómo  hay cachar  el gallo se  a la galla como  tenía una opinión loco Ah  te preocup de pura hua Son huas son opinión son opinión por ejemplo caso cotidiano Muchas gracias esto recién empieza calmado Yo quiero saludar a todos los están ahí arriba Ah ah Cómo pasa allí arriba cabr mejor aquí abajo estos están todos sapad marihuana cach ar quando comparte vicio Ah acá","corrected_transcript":"La cosa es que se reconoce un pastel porque la caga en el momento preciso; ni antes ni después, preciso. Vidal por ejemplo, Arturo Vidal. Yo sé que a ustedes les encanta; es un crack del fútbol más algún huevón. Te voy a explicar: Arturo Vidal la super cagó porque dos días antes de jugar se pegó un choque horrible en ese auto caro que tiene y después sale en un video como si nada diciendo 'yo estoy bien', 'mi familia está bien', 'no fue culpa mía', 'estamos bien'. Y todo el mundo lo perdonó ¿cachái? Lo perdonaron sobre todo los hombres y costaba mucho pelarle al huevón. Uno entraba en onda así como 'Oye ¿qué opináis del Vidal?' Y ellos decían 'No sé, tiene que jugar'. Tiene que jugar. 'Jugar' dicen ellos... Pero loco ¿no querís pelar? En serio peleemos; cuesta pelear con un hombre porque ellos simplemente ¡no saben! Uno le dice 'Oye ¿qué opináis del gallo?' Y ellos responden 'Ay, no sé'. Y uno piensa ¡¿Cómo?! El gallo hizo tal cosa ¿cómo podí' decir eso? Ellos solo dicen 'Ahh te preocupai' de puras weás'. Son weás son opiniones... Por ejemplo caso cotidiano... Muchas gracias esto recién empieza calmado... Quiero saludar a todos los están ahí arriba ¡Ah! Cómo pasa allí arriba cabros mejor aquí abajo estos están todos sapados marihuaneando cuando comparten vicio acá.","start_timestamp":"00:06:28"}
{"transcript":"cama le viene la mala a una va igual no más hón V igual ya te abrí la ducha V igual V igual y ya V igual y súbete el auto súbete el auto rápido rápido Rápido Abre la ventana H pasado comete ya ya ya ya que la cagá H que la cagá huevón Ya cállate hón cállate Llévame el arroz que me","corrected_transcript":"Cama, le viene la mala a una. Va igual no más. Igual, ya te abrí la ducha. Igual, súbete al auto, rápido, abre la ventana. ¡Qué cagada! ¡Ya cállate! Llévame el arroz.","start_timestamp":"00:09:24"}
{"transcript":"decidí llegáis al cumpleaños Lo dejáis sentado porque no vale nada ni una aporte y todos preguntan Oye qué le pasa H qué le va a pasar est huevón y H así pidiendo vámonos para la casa y qué no nos vamos a ir nos vamos a quedar H tomaron vamos la losa da rabia pores loco da rabia cachái le dije es huevón que teníamos el cumpleaños llega curado pastel pues loco pastel cachái yo me he dado vueltas por a ver como les dije nueva no estoy hay que qu Vamos decí o sea una raya más para esta cebra y yo creo que todo el mundo es un poco así cachái porque la verdad es que uno por amor sobre todo mujeres Por amor uno hace cada","corrected_transcript":"Decidí llegar al cumpleaños. Lo dejáis sentado porque no vale nada ni un aporte y todos preguntan: 'Oye, ¿qué le pasa?' Y él así pidiendo 'vámonos para la casa'. Y yo: 'No nos vamos a ir, nos vamos a quedar'. Da rabia por eso, loco. Cumpleaños llega curado pastel pues loco pastel. Yo me he dado vueltas... Una raya más para esta cebra. Yo creo que todo el mundo es un poco así porque por amor uno hace cada cosa...","start_timestamp":"00:09:47"}
{"transcript":"cosa uno se aguanta cada peo Oye a las dos semanas por lo leo sa baneo seguro una reprimida tú Te guardas un p un año de repente uno no sabe por qué tiene un dolor en hombro y un pedo como del","corrected_transcript":"Uno se aguanta cada peo... A las dos semanas seguro una reprimida. Tú te guardas un peo un año y de repente tienes dolor en el hombro con un peo del 2012.","start_timestamp":"00:10:41"}
{"transcript":"on y claro ellos son los hombres yo los admiro hón la libertad que tienen para cagarse en todos lados es maravilloso para echarle la culpa al del alfrente no tiene ningún problema Oye una libertad cachái es bonito sobre todo yo no entiendo eso que como tipo en la noche el gallo se tira un pedo y luego de eso","corrected_transcript":"Claro, ellos son los hombres. Yo los admiro; tienen libertad para cagarse en todos lados. Es maravilloso cómo echan culpa al de enfrente sin problema alguno.","start_timestamp":"00:11:13"}
{"transcript":"te abraza pero sabé que uno es tan necesitada que uno dice Bueno pasa peo pero amada está peo por qué porque uno debería decir pararse Pues imagínate a las 4 de la mañana te te zampan un pedo uno debería prender la luz Guarda tu pedo tu pedo es tuyo cach yo todo urgía voy tirar eledo al baño yo y uno se tirar al baño y llega al baño y no se lo tira cach comoo levo me lo","corrected_transcript":"'Te abraza', pero sabes qué? Uno está tan necesitada que dice 'Bueno, pasó peo pero amada está'. '¿Por qué? Porque deberías decirle 'Guarda tu pedo; tu pedo es tuyo'. Imagínate a las 4 de mañana te tiran un pedo; deberías prender luz.' Guarda tu pedo; voy tirarlo en baño'... Llegas ahí ¡y nada! Me lo llevo.","start_timestamp":"00:11:35"}
{"transcript":"mujer no caga se supo se supo y empezaron a inventar productos hasta cremas para la cara para  y una dijo Oye Yo no cago desde septiembre por supuesto que me compro todo lo que haya pero resulta que le pusieron tránsito lento cach le pusieron nombre a la y es difícil el rollo Pues imagínate andar lene caca después después Oye que and cuática sabes por qué Sí pues loco si igual te caga la cabeza obvio qu envidia el hombre que se está terminando de almorzar y está parando a qu envidia dice todavía no termino Espérate Espérate todavía no termino qu rabia qué envidia la cosa lindo rico la cosa es que el tema del tránsito lento es cuático porque han puesto en evidencia por ejemplo cosas que son falsas la publicidad no nos hace nada fácil la vida sobre todo a nosotras las mujeres cachái ponen a mujeres que en su vida han estado hinchad su vida con todo respeto Diana loco nunca Sí pues loco ni embarazar se vi","corrected_transcript":"Mujer no caga, se supo, se supo. Y empezaron a inventar productos, ¡hasta cremas para la cara! Una mujer dijo: \"¡Oye, yo no cago desde septiembre! Por supuesto que me compro todo lo que haya.\" Pero resulta que le diagnosticaron 'tránsito lento'. Le pusieron nombre al problema. ¡Imagínate andar así! Después de ir al baño, una mujer dice: \"¡Qué cuática! ¿Sabes por qué? Porque igual te afecta la cabeza.\" Y añade con envidia sobre los hombres: \"Ellos están terminando de almorzar y ya están listos para ir. ¡Qué envidia! Todavía ni he terminado... ¡Espérate, espérate!\" El tema del tránsito lento es cuático porque pone en evidencia cosas falsas. La publicidad nos complica la vida, especialmente a las mujeres. Muestran mujeres que nunca han estado hinchadas. Con todo respeto, Diana, eso nunca pasa.","start_timestamp":"00:13:15"}
{"transcript":"del juicio tóquense usted también tien y cach que la vejez es cuática porque es una presión social uno no puede evitar envejecer pero la tele es cuática porque más encima te están haciendo un plano aquí heavy primer primer plano que se te nota pero hasta la cicatriz que te hicieron como 1 años atrás y la gente de la tele se unge toda botox y yo les quiero decir a todos mis amiguitos famositos que usan botox que tengan cuidado porque se empiezan a aparecer entre ellos Ignacio Gutiérrez está igual a Francisca García yanis le quedan dos sesiones para aparecer sa Paulina nin cuidado con el botox amigos mucho","corrected_transcript":"La vejez es cuática porque es una presión social. Uno no puede evitar envejecer, pero la tele es cuática porque más encima te están haciendo un primer plano heavy, que se te nota hasta la cicatriz que te hicieron como hace un año. Y la gente de la tele se unge toda. Yo les quiero decir a todos mis amiguitos famositos que usan botox que tengan cuidado, porque se empiezan a parecer entre ellos. Ignacio Gutiérrez está igual a Francisca García-Huidobro. A Yanis le quedan dos sesiones para parecerse a Paulina Nin. Cuidado con el botox, amigos.","start_timestamp":"00:17:06"}
{"transcript":"es heavy es heavy la presión social de todas las cosas y yo aunque sea este lugar un lugar difícil para hacer humor Aunque nosotros seamos nosotros los comediantes seamos expuestos como carne para el monstruo yo voy a decir igual que soy feminista mira que mira que cuático la gente aplaudió Fíjate que en otros lados silencio total o me ahí no faltó hón el machismo Mira huevón te lo explico en ceto para que me entendáis eliso el feminismo lo quiere y esto nos sirve todos derechos deberes entre hombres mujeres lo queremos básicamente entiendan hón qué no entendió entienda básico qué nos dejar pegar agredir faltar respeto lacalle que nos subestimar qué nos dejar acosar Por supuesto qué nos dejar matar ya violar porqué no está bien visto Ah anasotras enseñar ser señoritas pero ustedes enseñar violar heva muy rara Espero les haga sentido Pero sabé calmado cal si igual tengo mis reveses muy terreno normal Eso sí veces veces así celosa celosa normal paranoia normal inventar hón normal pasa él entiende amo cachái amo quiero aquí huevón amarradito huevón","corrected_transcript":"Es heavy la presión social de todas las cosas. Y aunque este sea un lugar difícil para hacer humor, aunque nosotros los comediantes seamos expuestos como carne para el monstruo, yo voy a decir igual que soy feminista. Mira qué cuático, ¡la gente aplaudió! Fíjate que en otros lados hay silencio total o me gritan algo. El machismo... Mira huevón, te lo explico en simple para que me entendáis. El feminismo lo único quiere son derechos y deberes iguales entre hombres y mujeres. Básicamente queremos algo muy básico: Que nos dejen de pegar, agredir, faltar al respeto en la calle. Que nos dejen de subestimar, acosar; por supuesto, dejar matar ya violar porque no está bien visto. A nosotras enseñaron ser señoritas pero ustedes enseñar no violar heva muy rara Espero les haga sentido Pero sabé calmado cal si igual tengo mis reveses muy terreno normal Eso sí veces veces así celosa celosa normal paranoia normal inventar hón normal pasa él entiende amo cachái amo quiero aquí huevón amarradito huevón","start_timestamp":"00:18:13"}
{"transcript":"puerta la","corrected_transcript":"La puerta.","start_timestamp":"00:21:11"}
{"transcript":"mar todas todas todas ten Ojos en la espalda loco entonces estáis bailando y la de repente Oye mira voyar una amiga qué me importa esa yegua qué me importa Lo más seguro es que tuvo sexualidad con ella y ahora están disimulando yo me doy cuenta no soy loca qué te pasa ya me viene a presentar a la amiga y la bua me habla No te escucho loca No te escucho habla con mi mano habla con mi mano cachái Entonces ya ya se fue la loca las maracas están ahí la puerta está ahí la amiga está ahí estáis bailando todo controlado pa pa pa pa de repente alg te dice Oye es que quiero ir al el baño impacto en el rostro al baño loca No la del baño no me la v hacer a mí loco no una para los vivos no más que al baño que al baño que al baño el hón va al baño y vos queis Loca loca tú dec no me pero normal normal iba al baño vos te pasáis rollo miráis para allá y me está cando no me está cando me está no me está cando lo hay a buscar porque no te atreví ya ya ya te ganó lo hay a buscar el hón lo hay a enfrentar toda chora y el hón ahí afirmando si no salva nadie si eres tú la que pone ahí tanto valor cachái te H ahí clarito con la cuestión de los celos normales de repente salir en privado en mucho más fácil cachái como ya vamos a comer ya entonces tú te preparas y decí voy a tomar menos un cosag nás porque si no me pongo muy creativa Sí pues si no empieza a inventar hueva normal pero empieza a inventar cachái y vaya comer y Cómo estáis Bien y tú bien todo bien bien todo bien salud salud Todo bien todo bien tú controla cachái controla controlada y de repente Oh garzona igual veo n onda de más que hubo sexualidad pero están disimulando No importa yo me comprometí hoy día a portarme bien pero aquí tenía la huon porque sac papas fritas de no sé dónde para darle al hón si yo me di cuenta s Pues si vos crees que soy huevona No pues loco Entonces ya y Cómo estáis bien mi amor Y tú bien salud por ti no por ti es y ya pero tú atraganta con la garzona cach y te V para la casa V en el auto Cómo va bien mi amor bien y abrir la ventana para ver si te llega","corrected_transcript":"Mar, todas, todas, todas tienen ojos en la espalda, loco. Entonces estáis bailando y de repente: 'Oye, mira, voy a ir a una...'. 'Amiga, ¿qué me importa esa yegua? ¿Qué me importa? Lo más seguro es que tuvo algo con ella y ahora están disimulando. Yo me doy cuenta; no soy loca. ¿Qué te pasa? Ya viene a presentarme a la amiga y bla bla bla. Me habla: 'No te escucho, loca. No te escucho. Habla con mi mano, habla con mi mano', ¿cachái? Entonces ya se fue... 'Loca, las maracas están ahí, la puerta está ahí, la amiga está ahí; estás bailando todo controlado pa pa pa pa. De repente alguien te dice: 'Oye, es que quiero ir al baño'. Impacto en el rostro. '¿Al baño? ¡Loca! No, lo del baño no me lo vas a hacer a mí.' Loco no va para los vivos nomás; '¿que al baño?, ¿que al baño?' El hombre... 'Va al baño' Y vos quedas como 'Loca loca'. Tú dices 'no', pero normal. 'Normal iba al baño'. Vos te pasas rollos mirando para allá; 'me estará cagando o no'. Lo vas a buscar porque no te atreves; ya ganaste. Lo vas a buscar; lo enfrentas toda chora (valiente) y él afirmándose sin salvarse nadie. Eres tú quien pone tanto valor. Ahí clarito con la cuestión de los celos normales. De repente, salir en privado es mucho más fácil, ¿cachái? Como ya, vamos a comer. Entonces tú te preparas y decís: 'Voy a tomar menos un cosag nás porque si no me pongo muy creativa'. Sí, pues, si no empiezo a inventar huevadas normales pero empiezo a inventar, ¿cachái? Y vas a comer y... ¿Cómo? Estás bien. ¿Y tú? Bien. Todo bien. Salud, salud. Todo bien, todo bien. Tú controlas, ¿cachái? Controlada. Y de repente... ¡Oh! La garzona igual veo una onda de más que hubo sexualidad pero están disimulando. No importa, yo me comprometí hoy día a portarme bien pero aquí tenía la hueona porque saca papas fritas de no sé dónde. Para darle al hombre sí yo me di cuenta. Pues si vos crees que soy huevona... No pues loco. Entonces ya... ¿Y cómo estás? Bien mi amor. ¿Y tú? Bien, salud por ti... No por ti es... Y ya pero tú atragantado con la garzona cachaí te vas para la casa vas en el auto... ¿Cómo va? Bien mi amor... Bien... Y abres la ventana para ver si te llega.","start_timestamp":"00:21:14"}
{"transcript":"bien no pasa nada no pasa nada no te pued sacar a la buena de acá no pued ir no pu no pu ir llegáis llegáis a tu casa te sacar la ropa te Pon pijama porque en este país no se puede dormir a poto pelado Por los temblores con la ropa Ahí ahí ahí donde yo te vea d te ponés pijama y y así la típica","corrected_transcript":"Bien, no pasa nada, no pasa nada. No puedes sacar lo bueno de acá; no puedes irte; llegas; llegas a tu casa; te sacas la ropa; te pones pijama porque en este país no se puede dormir desnudo por los temblores con ropa ahí donde yo te vea; te pones pijama así típico.","start_timestamp":"00:26:27"}
{"transcript":"calladita Por ejemplo tú quaste juntarte con él el día jueves desde el día lunes que","corrected_transcript":"Calladita. Por ejemplo, tú quedaste en juntarte con él el día jueves desde el día lunes que...","start_timestamp":"00:29:13"}
{"transcript":"and te vay a depilar no te duele con diseño con diseño Hazme un rayo loco Hazme un rayo","corrected_transcript":"Y te vas a depilar, no te duele, con diseño, con diseño. ¡Hazme un rayo loco! ¡Hazme un rayo!","start_timestamp":"00:29:20"}
{"transcript":"cach está feliz está feliz Entonces como está en esa te llama por ejemplo tipo jueves que es el día que te tienes que juntar a las 2 de la tarde para decirte que canceló la cita Todas se pusieron tristes s te llegan a salir los pelos de nuevo de la tristeza as mis Pero uno Qué hace disimula No no te preocupes Todo bien No todo bien Todo bien que nunca sepa que tú después de colgar lloras en posición fetal Ah Lo amo me duele el alma que nunca sepa Y si usted quiere alegar hágalo en este tono no sé por qué pero a hombre le encanta que uno hable como huevona Te juro decí no vaya a venir m me eché tu celular lo eché al water no va a pasar nada le encanta que uno habla así sexy tonta qué va tenía en la cabeza ordinario regla número dos La canaya es entretenida fantasilandia cha mujer el jugar hón jugabas la vida La vida es hoy el hón te dice Oye tírate apoto pelado Desde allí arriba ca V n más V nos tenis vértigo no importa no importa ya ya vamos vamos vamos si te dice Oye disfracemos de aunque te vergüenza tú te disfraz de lo que sea barni chanapa lo que sea lo que sea entretenida fantasilandia cha mujer regla número tres la canaya nunca llama por teléfono silencio otra","corrected_transcript":"¿Cachai? Está feliz, está feliz. Entonces como está en esa, te llama por ejemplo tipo jueves, que es el día que te tienes que juntar a las 2 de la tarde para decirte que canceló la cita. Todas se pusieron tristes y te llegan a salir los pelos de nuevo de la tristeza. Pero uno ¿qué hace? Disimula. 'No, no te preocupes. Todo bien.' No, todo bien, todo bien... Que nunca sepa que tú después de colgar lloras en posición fetal. '¡Ah! Lo amo, me duele el alma.' Que nunca sepa. Y si usted quiere alegar hágalo en este tono; no sé por qué pero al hombre le encanta que uno hable como... 'Huevona', Te juro decir 'no vaya a venir'. Me eché tu celular al water; no va a pasar nada. Le encanta cuando una habla así sexy y tonta. ¿Qué más tenía en la cabeza? Ordinario... Regla número dos: La canaya es entretenida; Fantasilandia hecha mujer; El jugarón jugaba su vida; La vida es hoy; El huevón dice 'Oye tírate poto pelado'... 'Desde allí arriba cae más rápido'. Nos tenís vértigo - 'No importa, ya vamos'. Si él dice 'Oye disfracémonos', aunque tengas vergüenza tú disfrazate de lo sea - Barney o Chanampa - lo importante es ser entretenida; Fantasilandia hecha mujer.","start_timestamp":"00:29:30"}
{"transcript":"dije te llamo y al otro día como si nada Hola compadre Cómo estáis pa pa pa que no sepa que no crea cach y la otra parte en la que sale es cuando estáis teniendo sexualidad imagínate ahí plena ah plena hón plena sentís que estáis hasta tonificada Y de repente te una desde acá te amo primero vay a sentir un en el oído as luego que recuperes la razón empez a llamar todo y los niños del mundo y la flor y la fauna y esta almohada también la amo te tir un poedo vaginal lo que sea pero","corrected_transcript":"Dije: 'Te llamo' y al otro día, como si nada: 'Hola compadre, ¿cómo estáis?' Pa, pa, pa. Que no sepa, que no crea. ¿Cachái? Y la otra parte en la que sale es cuando estáis teniendo sexualidad. Imagínate ahí, plena... Ah, plena. Hón, plena. Sentís que estáis hasta... Tonificada. Y de repente te dice desde acá: 'Te amo'. Primero vais a sentir un... en el oído. Luego que recuperes la razón empezai a amar todo: los niños del mundo, las flores y la fauna... ¡y esta almohada también! La amó tanto que tiró un pedo vaginal o lo que sea.","start_timestamp":"00:33:39"}
{"transcript":"Okay hay dos tipos de amantes está la nanay a que digo la nanay esa que cree que la van a elegir potita el hón tiene quincho perro como ocho hijos y la va a elegir a ella a nanay Pero y al otro lado el otro extremo está la zorra esa que sabe lo que quiere y lo tiene aquí sabe que el sábado El tipo se va a la plaza con la familia con los hijos con el perro y se va a pasear para allá pas en bici la que sea pero para puro molestarlo","corrected_transcript":"Ok, hay dos tipos de amantes. Está 'la nanay', esa que cree él le va elegir por bonita; él tiene quincho, perro, como ocho hijos... ¡y ella cree qué él va elegirla! Nanay. Pero al otro lado del espectro está 'la zorra', esa sabe lo qué quiere y lo tiene aquí (señala). Sabe qué el sábado él se va ir con su familia al parque. Con su familia; con los hijos; con el perro; se van pasear para allá; pasan en bici o lo qué sea... pero sólo para molestarlo.","start_timestamp":"00:34:37"}
{"transcript":"también es pero sabé que todas las familias tienen un hijo Cacho en la mía soy yo cach sí pues si toda la familia hay un hijo Cacho por ejemplo en la en la familia Piñera Sebastián Piñera el hijo Cacho no no era ese que no que no que no no hay que no saben ustedes no saben a mí Lo que más me parece extraño es que ahora dos personas Ricardo Lagos y Sebastián Piñera se quieran entar la reelección qué ordinario qué ordinario dónde no sé dónde está la cámara Pero yo lo voy a hacer a lago con el mismo dedito que usó él hace un tiempo atrás que muy bien que lo usó Ah yo también uso de repente s pues cabra si a veces de celular vibra pero igual dar la cosa yo le voy a decir a lagos con este mismo dedito y a Sebastián Piñera con este otro que no se presenten de nuevo no los queremos de vuelta basta no hay nada más que vender Okay bueno todos lo han dicho las catástrofe de este país bueno no sabe para dónde ir va para el norte todavía está temblando los gente que está en La","corrected_transcript":"También es, pero ¿sabés qué? Todas las familias tienen un hijo cacho. En la mía soy yo, ¿cachái? Sí, pues, en toda familia hay un hijo cacho. Por ejemplo, en la familia Piñera, Sebastián Piñera es el hijo cacho. No, no era ese... ¿que no? ¿que no? No saben ustedes... A mí lo que más me parece extraño es que ahora dos personas... Ricardo Lagos y Sebastián Piñera se quieran presentar a la reelección. ¡Qué ordinario! ¡Qué ordinario! Dónde... No sé dónde está la cámara, pero yo le voy a hacer algo con el mismo dedito que usó él hace un tiempo atrás. Muy bien lo usó. Ah, yo también uso de repente ese dedo, pues cabras; si a veces el celular vibra pero igual da risa. Yo le voy a decir a Lagos con este mismo dedito y a Sebastián Piñera con este otro: ¡Que no se presenten de nuevo! No los queremos de vuelta. Basta. No hay nada más que vender. Bueno, todos lo han dicho; las catástrofes de este país... Bueno, uno ya ni sabe para dónde ir; va para el norte y todavía está temblando.","start_timestamp":"00:37:52"}
{"transcript":"Serena ya no puede creerla no puede tomar té no puede hacer nada están todo el rato pero está temblando de nuevo Yo  podría vivir allá Oye un saludo para la gente de allá loco todo hoy día tembló como tres veces toda mi gente del Norte kqu rica antofa gasta Por supuesto Lo pasan mal hón imagínate vivir en Arique todo el rato Así va quedar quar quar cuático y más encima en este país qu Tajo mapa si ustedes miran mapa mundi chile como ahí están todas placas ahí cach tan malaa Cómo tan malaa cosa año 2015 menos fue año","corrected_transcript":"La gente en La Serena ya ni puede creerlo; ni pueden tomar té ni hacer nada porque están todo el rato \"¡Está temblando otra vez!\" Yo tampoco podría vivir allá. Oye, un saludo para la gente del norte; hoy día tembló como tres veces. A toda mi gente del norte... Qué rica Antofagasta... Por supuesto lo pasan mal. Imagínate vivir en Arica todo el rato así \"¡Va quedarla cuática!\" Y más encima en este país tan largo como una franja en el mapa mundial; Chile es como... Ahí están todas las placas tectónicas ¿Cómo tan mala suerte? El año 2015 por lo menos para mí fue un año terrible.","start_timestamp":"00:39:26"}
{"transcript":"porque nadie pregunta en todos lados preguntando de dónde están la soltera una ganas de decir aquí V arreglar la lo solucionar nada nada pero la sola quién va a decir dónde están las solas te imagináis el team pelagio Paco a un costado así aquí No pasa nada porque estar sola es dramático pues amigos es dramático porque es una sensación corporal cach y más encima como que le empezáis a dar pena a toda la gente en la pega todos te andan buscando un huevón hoy te voy a presentar a alguien no ya no quiero nada no ya no quiero no pero si no no quiero nada me han presentado viejos con onda desarrollad cualquier les sera me los como tod no me satisface nada la soltera ya se aburrió la soltera lo único que quiere es amor y anda por la vida ahí como perra envenenada no en el pelagio opaco y claro se le nota en los ojitos lo que le falta la cosa es que la soltera Imagínate cuando le invitan un carrete y dice no sabes que ya no quiero ir más pero en el fondo de su corazón se pregunta y si ahí está el guachito solo ese guachito Solo que necesito Ponte tú termin yendo al carrete igual V al carrete y decí ya Bueno ya filo voy voy al carrete voy V al carrete puras","corrected_transcript":"Porque nadie pregunta en todos lados, preguntando de dónde están las solteras. Una con ganas de decir: '¡Aquí!'. Pero arreglarlo, solucionarlo, nada. ¿Quién va a decir dónde están las solas? Te imaginai al Team Pelagio Paco a un costado diciendo: 'Aquí no pasa nada', porque estar sola es dramático, amigos, es dramático. Porque es una sensación corporal, ¿cachái? Y más encima como que le empezai a dar pena a toda la gente en la pega. Todos te andan buscando un huevón: 'Oye, te voy a presentar a alguien'. 'No, ya no quiero'. 'Pero si...'. 'No quiero nada. Me han presentado viejos con onda desarrollada cualquiera.' Me los como todos y no me satisface nada. La soltera ya se aburrió; lo único que quiere es amor y anda por la vida ahí como perra envenenada. En el Pelagio Opaco se le nota en los ojitos lo que le falta. La cosa es que imagínate cuando invitan a una soltera a un carrete. Dice: 'No sé qué, ya no quiero ir más', pero en el fondo de su corazón se pregunta: '¿Y si ahí está el guachito solo? Ese guachito solo que necesito'. Ponte tú termina yendo al carrete igual. Va al carrete y dice: 'Bueno, filo, voy'. Va al carrete... ¡puras parejas tienen po!","start_timestamp":"00:42:30"}
{"transcript":"parejas tienen po y así Carr todo lo que haya todo lo que haya Es que para el carrete hay categorías Ah hay categorías porque hay algunos que son buenos para el copete y hay otros que son buenos para los pitos a la gente que es más buena para la marihuana siempre como que la enjuician más yo no quiero defenderla droga ni","corrected_transcript":"'Es para el carrete hay categorías.' Hay categorías porque hay algunos buenos para el copete y otros buenos para los pitos. A la gente buena para marihuana siempre como que los juzgan más. Yo no quiero defenderla droga ni hacer apología.","start_timestamp":"00:44:16"}
{"transcript":"hón Chao Te despedí vay a tu puerta no se van para que no te pase nada y uno pensando vense por último para que me asalten no s un portonazo","corrected_transcript":"Chao, te despedí, vas a tu puerta, no se van para que no te pase nada. Y uno pensando: 'Váyanse por último para que me asalten, no sé, un portonazo.'","start_timestamp":"00:46:28"}
{"transcript":"sola tu casa sola todo solo todo solo pon radio tele toda la H ruido ruido ruido ruido ruido que ruido cachái persona presencia llegáis a tu pieza veí tu cama de dos plazas que te compraste con mucha esperanza para hacer la zumbar y está usando una Placita una una está ahí it una Placita y aquí Pon harta cosa harto cojín computador cartera harta hua la cuestión es marcar presencia acá acá acá que hay un topecito que la noche te diga Amiga no estás sola Hay cosas te pones pijama cachay ponía el escalda solo vay al baño si tenéis ganas de vomitar te agarrá el pelito sola todo sola todo sola cach que yo estuve harto tiempo sola y mi AB abuela todo el tiempo me","corrected_transcript":"Sola, tu casa sola, todo solo. Todo solo. Pon radio, tele, toda la hueá. Ruido, ruido, ruido. ¿Qué? Ruido. Cachai persona presencia. Llegas a tu pieza y ves tu cama de dos plazas que te compraste con mucha esperanza para hacerla zumbar y estás usando una placita... Aquí pon harta cosa: harto cojín, computador. Cartera... Harta hueá. La cuestión es marcar presencia acá... Que haya un topecito que en la noche te diga 'Amiga, no estás sola'. Hay cosas. Te pones pijama... Cachai... Pones el escalda pies solo... Vas al baño si tienes ganas de vomitar... Te agarras el pelito tú misma... Sola todo... Sola todo... Sola.","start_timestamp":"00:46:59"}
{"transcript":"decía mi hijita yo no le decía nada porque tenía un cuello en el perdón un pelo en el cuello así con el manso cuello huevón Qué onda la vejez así con un pelo mi abuela y ella me tenía pena a mí porque yo estaba soltera est weando tení un pelo que ni siquiera lo podéis ver Te lo tengo que sacar yo no se lo saqué le llega hasta","corrected_transcript":"Decía 'mi hijita'… Yo no le decía nada porque tenía un pelo en el cuello… Así con el manso cuello huevón… Qué onda la vejez… Así con un pelo mi abuela… Y ella me tenía pena a mí porque yo estaba soltera… Estaba weando… Tenía un pelo que ni siquiera podía ver… ¡Te lo tengo que sacar yo! No se lo saqué; le llegaba hasta acá.","start_timestamp":"00:47:56"}
{"transcript":"acá eh obvio aarte que todo el mundo pregunta Oye y estáis sola Por qué estáis sola a ver a ver si podemos conversar aquí yo quiero hacer una cosa Yo amo la diversidad amo todas mis gay todas mis lesbianitas preciosas arba Las Palmas mis lesbianitas amo a todos pero seamos concretos la diversidad no está dejando ni un hón no está quedando nada no sabía que tantos compartíamos el gusto Oye se pasaron es rara esta hua de verdad que sí Ustedes deben pensar que yo Odio a los hombres la verdad no me gustan todos O sea no todos Porque francamente hay algunos que que la verdad hay que tener estómago para Sí pues sí si a veces uno anda Loca por ejemplo en la fiesta de la empresa Ah cuando uno de repente le empieza a encontrar Bueno al compañero que nunca se había dado cuenta como compañero nuevo así Oye est contamino me gusta hasta la vasta el pantalón del huevón son dos piscos s lo que te hicieron ver esta gran diferencia entre el gallo y tú la cosa que tú con el gallo tení que despertar en la mañana pues Y ahí te despertá a potito pelado en una casa que no es la tuya y tú decí chuch el de la fotocopia Oy que me curé Oy Ojalá no despierte este huevón entonces empezá potito pelado Buscar tu calzón porque es lo primero que se pierde yo no sé por qué la cosa que potito pelado tú así dó está esta heva mu poop pelado No más filo filo porque imagínate te Descubre en una casa que no es la tuya un gallo","corrected_transcript":"'Obvio', aparte de eso todo el mundo pregunta 'Oye ¿y estás sola? ¿Por qué estás sola?' A ver si podemos conversar aquí; quiero decir algo. Amo la diversidad; amo todos mis gays; todas mis lesbianitas preciosas (aplauso). Amo a todos pero seamos concretos; ¡la diversidad nos está dejando sin hombres! 'No queda nada'; ¡no sabía cuántos compartíamos los mismos gustos! Oye, se pasaron. Es rara esta hueá, de verdad. Ustedes deben pensar que yo odio a los hombres. La verdad, no me gustan todos. O sea, no todos. Porque francamente hay algunos para los cuales hay que tener estómago. Sí, pues sí, si a veces uno anda loca... Por ejemplo, en la fiesta de la empresa, cuando de repente le empiezas a encontrar bueno al compañero del trabajo al cual nunca habías notado antes. Así como: 'Oye, este compadre me gusta hasta el dobladillo del pantalón'. Son dos piscos sour lo único necesario para hacerte ver esa gran diferencia entre él y tú. La cosa es cuando tienes que despertar con él en la mañana... Y ahí despiertas con el poto pelado en una casa ajena y dices: '¡Chucha! ¡El de las fotocopias! ¡Qué curada estaba! ¡Ojalá no despierte este huevón!' Entonces empiezas con el poto pelado buscando tus calzones porque siempre son lo primero en perderse; yo no sé por qué. La cosa es estar con el poto pelado diciendo: 'Filo, filo', porque imagínate si te descubre un tipo en una casa ajena.","start_timestamp":"00:48:18"}
{"transcript":"que probablemente ni se acuerda que eres tú apot pelado así como un ladrón apot pelado cachái entonces Claro tú estáis en esa situación en la como de la vida fácil digamos pero la verdad yo tengo que asumir que en algún momento de mi vida también he vivido con gallo si uno Oye como les dije tengo 16 años y que para mí el tema la edad es","corrected_transcript":"Probablemente ni se acuerda que eres tú, pelado, así como un ladrón. Estás en esa situación de la vida fácil, pero yo tengo que asumir que también he vivido con gallo. Como les dije, tengo 16 años y para mí el tema de la edad es...","start_timestamp":"00:55:54"}
{"transcript":"hueveo yo tengo más crema que amigo Te juro crema para todo crea papá V me saludé en la mañana y paso  que hay que cuidarse hay que cuidarse la cuestión es that viví con un hombre that tenía la Manía de dejar la ropa en el suelo o él veía un cajón un cajón imaginario una cómoda un closet Ah al principio la relación cuando está todo bien uno yo te La recojo y tú hasta olí la ropa cach cuando se queda algo del huevón en tu casa","corrected_transcript":"Tengo más crema que amigos. ¡Te juro! Crema para todo. La cosa es, viví con un hombre that tenía la manía de dejar toda su ropa en el suelo; él veía cualquier lugar como un cajón imaginario. Al principio todo bien, 'yo te recojo', y hasta olías su ropa cuando dejaba algo en tu casa.","start_timestamp":"00:56:18"}
{"transcript":"experiencia tu talento tu calidad tu trabajo tu templanza tu","corrected_transcript":"Experiencia, tu talento, tu calidad, tu trabajo, tu templanza.","start_timestamp":"00:59:58"}
{"transcript":"aguante Y esto es para","corrected_transcript":"Aguante. Y esto es para...","start_timestamp":"01:00:07"}
{"transcript":"ti ella lo dijo Después de 12 aos regresó y está en el escenario de viña del mar y una mujer nuevamente ha triunfado en este escenario ahora haciendo comedia y llevándose todos los reconocimientos que el público de la quinta Vergara puede entregar para ella ese tema era","corrected_transcript":"Ella lo dijo. Después de 12 años regresó y está en el escenario de Viña del Mar. Una mujer nuevamente ha triunfado en este escenario, ahora haciendo comedia y llevándose todos los reconocimientos que el público de la Quinta Vergara puede entregar para ella.","start_timestamp":"01:00:16"}
