{"transcript":"pero usted tenía que haber bajado a esta plataforma teníamos preparado todo esto hace meses y usted se desordenó y que está haciendo y quién si no el peladito de al frente a la primera fila y no le habló usted señor usted hagan sordo o acaso es sordo","corrected_transcript":"Pero usted tenía que haber bajado a esta plataforma. Teníamos preparado todo esto hace meses y usted se desordenó. ¿Y qué está haciendo? ¿Y quién sino el peladito de al frente, en la primera fila? No le hablo a usted, señor. Usted haga como que es sordo... ¿o acaso es sordo?","start_timestamp":"00:01:54"}
{"transcript":"venga con cuidado no se vaya a caer porque yo le estoy pidiendo que salude a este público para que se presente quién es mi familia  no no pero está haciendo aquí que está contando el que te cuentan nada más al mirarlo una sala llena  buena pero esperemos de chiste la gente quiere verlo su familia quiere tenerlo acá al centro del escenario por favor","corrected_transcript":"Venga con cuidado, no se vaya a caer porque yo le estoy pidiendo que salude a este público para que se presente. ¿Quién es mi familia? No, no. ¿Pero qué está haciendo aquí? ¿Qué está contando? Nada más al mirarlo una sala llena... Bueno, pero cuente un chiste. La gente quiere verlo, su familia quiere tenerlo acá en el centro del escenario, por favor.","start_timestamp":"00:03:08"}
{"transcript":"si yo lo veo yo no no a ésta dígame por favor cómo se encuentra se encuentra ya se ha puesto justo este tipo lleno","corrected_transcript":"Si yo lo veo, yo no... ¿A esta? Dígame, por favor, ¿cómo se encuentra? ¡Se encuentra ya! Se ha puesto justo este tipo lleno.","start_timestamp":"00:05:17"}
{"transcript":"déjeme decirle que estamos muy contentos de que estamos realmente felices si o no yo estoy con tu visita vaya al baño no estoy diciendo que me siento realmente orgulloso","corrected_transcript":"Déjeme decirle que estamos muy contentos, de que estamos realmente felices. ¿Sí o no? Yo estoy con tu visita. ¡Vaya al baño! No estoy diciendo que me siento realmente orgulloso.","start_timestamp":"00:05:37"}
{"transcript":"y le va a hablar a algunas cosas pagaría al punto acá suena que bueno pero si usted ya está acá estamos todos esperando que usted hable que diga algunas cosas él quien toma desviado","corrected_transcript":"Y le va a hablar de algunas cosas... Pagaría al punto aquí. Suena bien, pero si usted ya está aquí, estamos todos esperando que usted hable, que diga algunas cosas. Él quien toma el desvío.","start_timestamp":"00:06:06"}
{"transcript":"usted es un showman no no no entonces un completo no impacta más hasta cuando me molesta dígame de una vez qué es lo que usted hace no por favor yo hago esto hasta ahora por ejemplo y agustín aquí yo soy cantante patate muy bien ahora que haga que no vaya a marcar también el cantante bastante a veces no mata tal vez canto y algo guay es hacer eso todo el mundo lo sabe hasta cuando ya no cuenta chistes un humorista roberto a ver si es humorista de cuentachistes cuéntenos unos huevos ahora aquí lo de mañana ya que el escenario es tuyo el público los está escuchando quiere realmente así 'usted quiere que lo presente como se merece entonces señoras y señores en este escenario la quinta vergara recibiendo el cariño del público presentamos al cuentachistes ruperto'","corrected_transcript":"¿Usted es un showman? No, no, entonces un completo. No impacta más. Hasta cuándo me molesta, dígame de una vez qué es lo que usted hace. ¡No, por favor! Yo hago esto hasta ahora, por ejemplo. Y Agustín aquí... Yo soy cantante. Que haga... Que no vaya a marcar también el cantante. Bastante a veces, ¿no? Mata tal vez canto y algo guay es hacer eso. Todo el mundo lo sabe. ¿Hasta cuándo ya? Cuenta chistes... Un humorista. A ver, si es humorista de cuentachistes, cuéntenos unos huevos ahora... Aquí lo de mañana. Ya que el escenario es tuyo, el público los está escuchando. ¿Quiere realmente así? '¿Usted quiere que lo presente como se merece?' Entonces señoras y señores en este escenario la Quinta Vergara recibiendo el cariño del público presentamos al cuentachistes Ruperto.","start_timestamp":"00:11:52"}
{"transcript":"en el escenario quiero saber si podría por ejemplo dado que estamos acá cantar una canción de camilo sesto","corrected_transcript":"En el escenario, quiero saber si podría, por ejemplo, dado que estamos acá, cantar una canción de Camilo Sesto.","start_timestamp":"00:16:58"}
{"transcript":"como quieran así juega aquí conato pero cuando se conecta con hasta cuatro ya que tuvieron en efectivo y niñas ya ok igual yo lo voy a presentar con todo el color posible entonces con la dirección de la música cuidado que ustedes cuando quiera pero no va a presentar a continuación señoras y señores un cantante internacional un hombre que ha venido a demostrar su talento con ustedes ruperto interpreta a camilo sesto","corrected_transcript":"Como quieran. Así juega aquí Conato, pero cuando se conecta con hasta cuatro... Ya que tuvieron en efectivo y niñas... Ok, igual yo lo voy a presentar con todo el color posible. Entonces, con la dirección de la música... Cuidado que ustedes cuando quiera. Pero ahora va a presentar. A continuación, señoras y señores, un cantante internacional. Un hombre que ha venido a demostrar su talento. Con ustedes, Ruperto interpreta a Camilo Sesto.","start_timestamp":"00:17:12"}
{"transcript":"qué pasó la charla","corrected_transcript":"¿Qué pasó? La charla.","start_timestamp":"00:18:15"}
{"transcript":"y bisagra no es el maestro horacio saavedra el kit que está abajo en una plataforma de luego así","corrected_transcript":"Y bisagra no es el maestro Horacio Saavedra. El kit está abajo en una plataforma de luego así.","start_timestamp":"00:18:29"}
{"transcript":"trabajamos juntos pero yo no soy el verdadero soy sergio soy el conductor de esto y por favor ya paremos esta situación complicadísima","corrected_transcript":"Trabajamos juntos, pero yo no soy el verdadero. Soy Sergio, soy el conductor de esto y por favor, ya paremos esta situación complicadísima.","start_timestamp":"00:23:43"}
{"transcript":"yo no quiero que yo creo que usted debería andarse a cambiarte adentro porque escenario porque la cosa ya no está funcionando","corrected_transcript":"Yo no quiero que... Yo creo que usted debería irse a cambiar adentro del escenario porque la cosa ya no está funcionando.","start_timestamp":"00:23:57"}
{"transcript":"tengo una canción que es muy buena muy bonita está reconocida es la cucaracha","corrected_transcript":"Tengo una canción que es muy buena, muy bonita. Está reconocida. Es 'La Cucaracha'.","start_timestamp":"00:24:37"}
{"transcript":"un pasito p'alante marina pues no no no escucharme lo que no escucharme es lo que le voy a decir básicamente teléfono  y dice 1 2 y 3 y 4 y la viejos que yo mando quiere que estemos de verdad","corrected_transcript":"'Un pasito p'alante', Marina. Pues, ¡no! No me escuchó. Lo que le voy a decir básicamente... Teléfono... Y dice así: uno, dos, tres y cuatro... Y los viejos dicen 'yo mando'... ¿Quiere que estemos de verdad?","start_timestamp":"00:25:26"}
{"transcript":"la cucaracha la cucaracha ya no puede caminar porque no tiene porque le falta ya no digamos","corrected_transcript":"'La cucaracha, la cucaracha, ya no puede caminar porque le falta...' Ya mejor ni digamos.","start_timestamp":"00:26:15"}
{"transcript":"qué es lo que le pasó no está bien sí no bueno yo estoy seguro que usted no puede hacer esto este es un espectáculo de verdad es un trabajo de circo especial aquí los grandes artistas del mundo vienen a hacerlo pero usted yo creo que no puede existir firma dt a esto yo lo hago durmiendo durmiendo a la hora entonces no porque quiere hacerlo de verdad muy bien vamos a pedir entonces que me bajen las telas por favor vamos a ver cómo están estas son las telas roberto son de las traídas de francia del circo du soleil del espectáculo sense más importante del mundo sí yo no me sé que la chule es muy fácil roberto y usted toma las telas de las hace moverse por aquí y por allá básicamente es muy simple qué es entonces señor jaja bueno hay usted ya está arriba usted podría hacer a continuación en la bandera flameando al viento que es básicamente que usted está colgando ahí usted hace en esta forma estira al cuerpo horizontalmente hace no como así tal cual como tú es muy fácil la bandera flameando al viento es una expansión del cuerpo de forma horizontal pero eso es muy fácil ruberto realmente esto es realmente muy fácil lo botó me gusta","corrected_transcript":"¿Qué es lo que le pasó? No está bien. Sí, no. Bueno, yo estoy seguro que usted no puede hacer esto. Este es un espectáculo de verdad, es un trabajo de circo especial. Aquí los grandes artistas del mundo vienen a hacerlo, pero usted... Yo creo que no puede. ¿Firmaría esto? Yo lo hago durmiendo... Durmiendo a la hora entonces, ¿no? ¿Quiere hacerlo de verdad? Muy bien, vamos a pedir entonces que me bajen las telas, por favor. Vamos a ver cómo están. Estas son las telas, Roberto; son traídas de Francia, del Cirque du Soleil, el espectáculo más importante del mundo. Es muy fácil, Roberto. Usted toma las telas y las hace moverse por aquí y por allá; básicamente es muy simple. ¿Qué es entonces señor? Jaja bueno... Ahí usted ya está arriba. Usted podría hacer la bandera flameando al viento; básicamente consiste en colgarse ahí y estirar el cuerpo horizontalmente. Como tú ves, es muy fácil. La bandera flameando al viento consiste en una expansión del cuerpo en forma horizontal. Pero eso es muy fácil Roberto; realmente esto es realmente muy fácil... Lo voto ¡Me gusta!","start_timestamp":"00:28:05"}
{"transcript":"ruperto para dejar a los de volando vaya compañeros pero roberto está bien no no no no no está bien está bien ruperto hizo hombre que está haciendo lo que está más loco","corrected_transcript":"Ruperto para dejar a los de 'Volando', vaya compañeros. Pero Roberto, ¿está bien? No, no, no. Está bien, Ruperto hizo lo que un hombre más loco haría.","start_timestamp":"00:32:50"}
{"transcript":"ejercicio quién lo va a dejar aquí con la boca abierta","corrected_transcript":"Ejercicio... ¿Quién lo va a dejar aquí con la boca abierta?","start_timestamp":"00:33:44"}
{"transcript":"y es el minuto donde por supuesto que respondamos a ese llamado tenemos antorcha de plata ruperto el cariño del público chileno que se manifiesta a través de la torta quiere decir de algo su público","corrected_transcript":"Y es el minuto donde, por supuesto, respondemos a ese llamado. Tenemos antorcha de plata, Ruperto. El cariño del público chileno se manifiesta a través de la torta. Quiere decir algo su público.","start_timestamp":"00:37:55"}
{"transcript":"bueno si no tiene ninguna palabra no digan una cosa más pero a mí me preocupa en realidad que usted esté compartiendo el escenario con un zapato viejo y de ruido como este no verdad","corrected_transcript":"Bueno, si no tiene ninguna palabra, no diga una cosa más. Pero a mí me preocupa en realidad que usted esté compartiendo el escenario con un zapato viejo y ruidoso como este, ¿no?","start_timestamp":"00:38:42"}
{"transcript":"si el corazón y las ganas del público lo manifiestan porque no nunca habíamos conocido un tipo como ruperto antorcha de oro","corrected_transcript":"Si el corazón y las ganas del público lo manifiestan, ¿por qué no? Nunca habíamos conocido un tipo como Ruperto. ¡Antorcha de oro!","start_timestamp":"00:38:58"}
{"transcript":"es mi prima roberto nos entusiasme con él en un río","corrected_transcript":"Es mi prima Roberto. Nos entusiasma con él en un río.","start_timestamp":"00:39:22"}
{"transcript":"el cariño de la gente en chile roberto conte está lleno de premios y nosotros seguimos aquí con un zapato viejo y de verdad","corrected_transcript":"El cariño de la gente en Chile, Roberto Conte está lleno de premios y nosotros seguimos aquí con un zapato viejo, ¿de verdad?","start_timestamp":"00:39:38"}
{"transcript":"que lo que hice empate un sábado que te hicieron representar","corrected_transcript":"¿Qué hice? Empaté un sábado que te hicieron representar.","start_timestamp":"00:39:57"}
{"transcript":"'Esta reliquia', por ejemplo, es un perrito... ¿de pernil? ¿Y qué hace su perrito? Porque si es suyo debe tener algún talento especial. Usted es artista junto a su perro Rupertina; se los quita a todos estos son ellos... Y yo con mi permito ser estricto pero muy rico (en talentos) activo. Entonces usted es artista... ¿y su perrito también?  'Este tipo' hace actos porque debe tener algún nivel... Está diferente tipos ediciones; por ejemplo, mi perrito salta ya saluda representados también hasta saluda ¡y baila! Su perro danza... No baila pero bueno baile nacional cualquiera; mi perrito sí 'la noche' (en) 'el océano'. ","corrected_transcript":"'Esta reliquia', por ejemplo, es un perrito... ¿de pernil? ¿Y qué hace su perrito? Porque si es suyo debe tener algún talento especial. Usted es artista junto a su perro Rupertina; se los quita a todos estos son ellos... Y yo con mi permito ser estricto pero muy rico (en talentos) activo. Entonces usted es artista... ¿y su perrito también?  'Este tipo' hace actos porque debe tener algún nivel... Está diferente tipos ediciones; por ejemplo, mi perrito salta ya saluda representados también hasta saluda ¡y baila! Su perro danza... No baila pero bueno baile nacional cualquiera; mi perrito sí 'la noche' (en) 'el océano'. ","start_timestamp":"00:40:40"}
{"transcript":"aburrido para vos pues salud essalud es para que pase de simple como esta el triple salto portero de salud es más muy bien aplauso pero no hizo nada por eso me curaron","corrected_transcript":"Aburrido para vos, pues. Salud es... salud es para que pase de simple como está el triple salto portero de salud. Es más, muy bien, aplauso, pero no hizo nada. Por eso me curaron.","start_timestamp":"00:44:05"}
{"transcript":"bueno va a ser algo este perro sí o no porque si no no lo sabemos de inmediato","corrected_transcript":"Bueno, ¿va a hacer algo este perro sí o no? Porque si no, no lo sabemos de inmediato.","start_timestamp":"00:44:40"}
{"transcript":"es un éxito","corrected_transcript":"Es un éxito.","start_timestamp":"00:44:51"}
{"transcript":"también va a ser algo se reseñó en el semblante mortal en el aire más grande chicle a [ __ ] de triple salto mortal en el aire mascando chicles lo que va a hacer rupert y admisión buenos noches pues pues con tanto salta hasta pliego un poco porque no existe ese régimen","corrected_transcript":"También va a hacer algo. Se reseñó en el semblante mortal en el aire más grande chicle... De triple salto mortal en el aire mascando chicles lo que va a hacer Rupert y admisión. Buenas noches, pues con tanto salta hasta pliego un poco porque no existe ese régimen.","start_timestamp":"00:44:56"}
{"transcript":"pero que está siempre está haciendo respiración artificial","corrected_transcript":"Pero qué está... siempre está haciendo respiración artificial.","start_timestamp":"00:45:35"}
{"transcript":"'aquí yo creo que ya es suficiente yo creo que estamos listos porque además usted debería hacer puros trucos malos si nunca nos dijo por qué se llama ruperto como lo hacen aquí porque en misma pastilla mccallum pero aunque se llame carro no tiene nada que ver con que usted se llame rúper a esta altura' 'y esto pero podría entender que por rubén sacar la rue y por roberto esto y tenemos esto pero me falta es arte una letra me falta la letra p ya quien la tiene quien le expliquen pero por supuesto porque a mí me falta la letra p para hacer me acusa bien cuando yo estaba saliendo del agua quita de mi mamá ya me demoré un poquito'","corrected_transcript":"'Aquí yo creo que ya es suficiente. Yo creo que estamos listos porque además usted debería hacer puros trucos malos. Si nunca nos dijo por qué se llama Ruperto como lo hacen aquí... Porque en misma pastilla McCallum... Pero aunque se llame carro, no tiene nada que ver con que usted se llame Rúper a esta altura.' 'Y esto... Pero podría entender que por Rubén sacar la 'Rue' y por Roberto esto y tenemos esto. Pero me falta una letra; me falta la letra P. ¿Ya quién la tiene? Que alguien le explique. Pero por supuesto, porque a mí me falta la letra P para hacerme acusar bien cuando yo estaba saliendo del agua quita de mi mamá; ya me demoré un poquito.'","start_timestamp":"00:45:43"}
{"transcript":"si usted me lo remiten un ratito chiquita nueva me gustaría pedir el permiso algún vestido para que se va saliendo y haber la persona que está detrás","corrected_transcript":"Si usted me lo permite, un ratito chiquitito no más. Me gustaría pedir permiso para cambiarme de vestido y ver a la persona que está detrás.","start_timestamp":"00:51:12"}
{"transcript":"deslizó","corrected_transcript":"Deslizó.","start_timestamp":"00:51:36"}
