{"transcript":"la gente no entiende la gente no entender hoy la gente no entender Ho","corrected_transcript":"La gente no entiende, la gente no entiende. Hoy, la gente no entiende.","start_timestamp":"00:03:28"}
{"transcript":"eh soy conente relativamente nuevo los festivales o sea el festival Así que muchas personas están diciendo que en chucha este huevón Así que eh No sé si alguien acá no me conoce alguien por acá no me conoce a ver levanta la manito amigo tú Manuel tú no me conoces hón no pero para Manuel y para muchas personas que no me conocen partamos por los básico me presento me llamo Lucho Miranda soy comediante y para la gente que no me conoce No no estoy curado Tengo tengo una discapacidad que par fifo pero no curado igual no tengo como demostrarle a Manuel que no estoy curado porque ni siquiera puedo serc cuatro derecho Confía en m No no estoy curado hace muy poco hace muy poco tuve un ch anagata tuve un ch anagata yo llegué al par y la dueña bar que contrató mi Show me ve llegar y me dice y usted viene así hac show s le dije y no le da verguenza me dijo la señora Vení en esa condición Yo me enojé Obviamente le dije Disculpe señora yo tengo discapacidad Ah Tengo laa afuera me llegan muchos comentarios de que yo hablo como curadito entonces quise solucionar esto Esto del lenguaje metí grup de alcólicos anónimo Ah hablo tan mal mi referente humor son edo caro Pedro rinot fel abello referente es Ruperto 8 minutos si noen 8 minutos 8 minutos Caleta hice conocido redes sociales hice conocido redes sociales tiktok instagram también estuve tele estuve tele aunque quería venir tele dijeron Lucho tele mira tele miente Lucho vo tele mira tele miente entonces asusté qué va Si gente piensa Qué pasa si gente piensa tengo discapacidad 28 años siendo así gente dude condición pel Entonces qué hice Entonces quedé","corrected_transcript":"Eh, soy comediante relativamente nuevo en los festivales, o sea, en el festival. Así que muchas personas están diciendo: '¿Quién chucha es este huevón?' Así que, eh... No sé si alguien acá no me conoce. ¿Alguien por acá no me conoce? A ver, levanta la manito. Amigo, tú Manuel, ¿tú no me conoces? No, pero para Manuel y para muchas personas que no me conocen, partamos por lo básico. Me presento: Me llamo Lucho Miranda, soy comediante y para la gente que no me conoce... No, no estoy curado. Tengo una discapacidad... Pero igual no tengo cómo demostrarle a Manuel que no estoy curado. Porque ni siquiera puedo hacer cuatro pasos derechos. Confía en mí; ¡no estoy curado! Hace muy poco tuve un show en Angol. Yo llegué al bar y la dueña del bar que contrató mi show me ve llegar y dice: '¿Y usted viene así a hacer el show?' Y le dije sí. '¿Y no le da vergüenza venir en esa condición?' Yo obviamente le respondí: 'Disculpe señora, yo tengo una discapacidad.' Ah... La dejé callada. Me llegan muchos comentarios de que yo hablo como curadito. Entonces quise solucionar esto del lenguaje; entré a un grupo de Alcohólicos Anónimos... ¡Ah! Pero tampoco hablo tan mal. Mis referentes en el humor son Edo Caroe, Pedro Ruminot o Felipe Avello... No, mis referentes son Ruperto.\n\nTuve ocho minutos (sí), ocho minutos caleta (muchos). Me hice muy conocido en redes sociales; TikTok e Instagram. También estuve en la tele aunque yo realmente quería ir a la tele porque decían 'Lucho, anda a la tele'. Mira qué pasa si piensan... ¿Qué pasa si piensan que ya ni siquiera tengo discapacidad? Veintiocho años siendo así para ahora duden de mi condición.","start_timestamp":"00:05:14"}
{"transcript":"hice Entonces yo qu dice fácil en mi día a día normalmente yo te camino así pero en la tele Ah para que se vea que tengo discapacidad Caminé así los de la tele decían cog hón cog cog cog no sé si ha cachado pero yo hago muchos chiste de mi capacidad hago muchos chiste de mi capaca Y estos chist de caca son siempre vinculado con el humor negro yo no hago humor negro o sea con puedo pronunciar la negro yo hago oscuro hago oscuro un oscuro entre comillas y sí Estos son entre comillas es como el gatito alm chiro y cada vez que algo má oscuro mucha gente no sabe si reírse o no como Oh si me río voy el infierno o no voy el infierno quiero dejar muy claro antes de empezar el show Y es que hay dos tipos de personas están las personas que se ríen de la persona que tiene discapacidad sin su consentimiento Y eso está muy mal caca y están las personas que se ríen junto con la persona que tiene discapacidad y ese camino correcto Y esa es la verdadera inclusión hoy día voy a contar ch gracias Hoy día voy a contar chistes eh No busco dar lástima no busco dar pena no busco Ay pobrecito no quiero contar chistes Así que si un chiste le parece divertido involucra discapacidad reían aplaudan diviértanse disfruten as yo a través del humor que hablar inclusión y al raí del humor quiero llegar a todos ustedes y decirle que yo soy uno más así que dicho eso Comencemos","corrected_transcript":"Entonces yo que dice fácil en mi día a día normalmente yo te camino. Así, pero en la tele, ah, para que se vea que tengo discapacidad, caminé. Así los de la tele decían 'cojo', 'cojo'. No sé si han cachado, pero yo hago muchos chistes de mi capacidad. Hago muchos chistes de mi capacidad. Y estos chistes son siempre vinculados con el humor negro. Yo no hago humor negro, o sea, ni siquiera puedo pronunciar 'negro'. Yo hago oscuro. Hago oscuro... un oscuro entre comillas. 'Oscuro' entre comillas es como el gatito al microondas. Cada vez que digo algo más oscuro mucha gente no sabe si reírse o no. Como 'Oh, si me río ¿voy al infierno o no voy al infierno?'. Quiero dejar muy claro antes de empezar el show: hay dos tipos de personas. Están las personas que se ríen de la persona con discapacidad sin su consentimiento y eso está muy mal. 'Caca'. Y están las personas que se ríen junto con la persona con discapacidad y ese es el camino correcto. Esa es la verdadera inclusión. 'Gracias.' Hoy día voy a contar chistes. No busco dar lástima, no busco dar pena, no busco 'Ay pobrecito'. No quiero contar esos tipos de chistes. Así que si un chiste les parece divertido e involucra discapacidad ríanse, aplaudan, diviértanse y disfruten así como lo haría cualquier otro tipo de humorista hablando sobre inclusión. 'Ustedes'... y decirles... ¡que soy uno más! Así dicho esto... ¡comencemos!","start_timestamp":"00:08:36"}
{"transcript":"entendí ni una H Imagínate que yo yo le decía a ellos habla bien [ __ ] habla bien modula oscuro verci no efectivamente yo noo muy no mod muy bien Por lo cual que s hay muchos chistes que no se van a entender de la mejor manera posible de la mejor manera posible pero yo veo que la mayor de ustedes la mayoría de ustedes viene con alguien al lado así que por tema de estadística al menos uno de los dos va entender la vo que estoy diciendo Así que se la puede contentar la persona lada dijo dijo nego Ah la buena y ya lo otro Manuel es que si ya no entendiste algún chiste alguna palabra y te te quedaste con la duda yo todos estos chistes lo tengo en pdf Entonces tú me mandas un Direct y yo te mando los mensajes me puse coito","corrected_transcript":"Entendí ni una H. Imagínate que yo le decía a ellos: 'Habla bien, modula, oscuro.' No efectivamente, yo no modulo muy bien. Por lo cual hay muchos chistes que no se van a entender de la mejor manera posible. Pero veo que la mayoría de ustedes viene con alguien al lado, así que por tema de estadística, al menos uno de los dos va a entender lo que estoy diciendo. Así que si ya no entendiste algún chiste o alguna palabra y te quedaste con la duda, todos estos chistes los tengo en PDF. Entonces tú me mandas un Direct y yo te mando los mensajes.","start_timestamp":"00:12:35"}
{"transcript":"cuña tanto Manuel como yo tenemos tenemos señora tenemos","corrected_transcript":"Tanto Manuel como yo tenemos señora.","start_timestamp":"00:13:49"}
{"transcript":"familia olvídame y a mi cuña otra discapacidad 'má el show está muy bueno y mi cuña en mi cuña todavía no termin ni primer","corrected_transcript":"Olvídame y mi cuña tiene otra discapacidad. 'El show está muy bueno' dice mi cuña, 'y todavía no termina ni el primer chiste'.","start_timestamp":"00:13:58"}
{"transcript":"'eh Muchas gracias de verdad muchas gracias platino n ya en vicuña Yo viví con mi mamá mi papá ellos siempre me cuidaron mucho Fueron muy s detectores y se entiend Igual yo tengo parálisis cerebral práctica parálisis cal práctica eh Por eso Manuel yo no puedo en la mano Tengo gide mis músculos y algunos temblores involuntarios o sea así no solamente exagerando toda esta definición médica toda esta definición médica mi mamá entendió como que su hijo tenía una sola neurona Mira yo no sé si mi mamá en verdad ha entendió eso o lo hizo para cagarme la infancia Por qué Porque cuando uno es pequeño un método de Educación quetenían los papás sobre nosotros era educarnos a trés del miedo No sé si se acuerdan como hijo no hagas esto mira quete puede pasar esto muy feo No sé hijo novayas latarde novayas latarde Miraque puede venir cuquete vas abuscar Uh mimamá me educaba dela siguiente manera mimamá medecía hijoustedno puede estar esta tarde nocuede estar esta tarde Acuérdesequetiene unasolasneuronasy latelematalasneuronaspues asíquécuidela uh yasímeita asímeó Hquetengohoydía 29añosquecon 29añosyahevisto lasuficientetemporadade gra Anatomy para parasaberquenotengo unasolaneurona Nosoyunineuronal comodecía mimamá peromimam mesiguemetien domiedo mesigue asustandopor ejemplohoydíaquevinealfestivaldeviñamimamámedijohijotenga cuidadoconlagentedelatele Yyoledijemamáp orqué Quépasa Noporquetienen pintadeser' marihuanero y usted no puede F marihuana pues Acuérdese que tiene una sola neurona y la marihuana mata las neuronas pues así que amigos de la quinta Yo no fumo tanta marihuana por miedo no porque s miedo s que no tengo una sola neurona tengo los miedos tengo miedo por ejemplo que me invitan a una fiesta Imagínate que me invitan a un carrite y yo estoy ahí con mis temblores y hay un grupo de Bora que están fumando marihuana y me invitan a fumar y yo llego fumamos compartimos ellos no me conocen a mí Yo no los conozco a ellos y en un momento de la de la fumón uno de ellos diga ya ahora le toca al Lucho armar el [ __ ] yo cago hón y lo otro que me da miedo Es que supuestamente la marihuana relaja el cuerpo supuestamente la maribona relaja el cuerpo relaja los músculos y mi discapacidad tiene que ver con los músculos Entonces si llega for marihuana quizás me quede sin discapacidad hón y qu hago con todos los chistes que","corrected_transcript":"'Muchas gracias, muchas gracias. En Vicuña viví con mis padres; ellos siempre me cuidaron mucho. Fueron muy protectores. Igual tengo parálisis cerebral práctica. Por eso Manuel, tengo rigidez muscular y algunos temblores involuntarios. Mi mamá entendió como si su hijo tuviera una sola neurona. No sé si realmente creyó eso o solo quería arruinarme la infancia porque cuando éramos pequeños nos educaban mediante el miedo. Mi mamá decía 'Hijo usted tiene una sola neurona y ver televisión mata las neuronas'. Hoy día tengo 29 años; he visto suficientes temporadas de Grey's Anatomy para saber que no soy unineuronal como decía mi mamá.' Pero ella sigue metiéndome miedo; hoy antes del festival me dijo 'Hijo tenga cuidado con la gente de televisión'. Le pregunté por qué, ¿qué pasa? Y ella respondió 'Porque tienen pinta...'.' Marihuanero, y usted no puede fumar marihuana. Pues acuérdese que tiene una sola neurona, y la marihuana mata las neuronas. Pues así que, amigos de La Quinta, yo no fumo tanta marihuana por miedo. No porque sea miedoso, es que solo tengo una neurona. Tengo miedos. Por ejemplo, imagínate que me invitan a una fiesta, estoy ahí con mis temblores y hay un grupo de personas fumando marihuana... ...me invitan a fumar. Llegamos, fumamos, compartimos; ellos no me conocen a mí, yo no los conozco a ellos. Y en un momento del fumón uno dice: 'Ya, ahora le toca al Lucho armar el pito'. Yo cago ahí mismo. Y lo otro que me da miedo es eso de que supuestamente la marihuana relaja el cuerpo, relaja los músculos. Mi discapacidad tiene que ver con los músculos. Entonces si fumo marihuana quizás se me quite la discapacidad... ¿y qué hago con todos mis chistes?","start_timestamp":"00:14:35"}
{"transcript":"faltó sangre me dijo en artes visuales por ejemplo en artes visuales tuos hacer dibujos diferentes tipos de dibujo yo a todos los dibujos que pedía la profe todos los dibujos una línea nos una línea y la profesora me ponía el siete y mi compañero que sí hacían el dibujo le ponían todo el detalle todo el color no le ponían El Siete Entonces mi compañeros Se enojaron Se enojaron conmigo se enojaron con la profe se fueron a quejar con ella profesora cómo le p c al Lucho si miren y se le entiend el dibujo Cómo cómo y la prof decía no que lucho el Lucho abstracto el lucha plao hón Manuel yo era Pablo picazo y cuña a ese nivel en lenguaje por ejemplo en lenguaje pasaba que nos tocaban leer libros libros después hacer una prueba tipo resumen que era muy larga yo cuando veía que la prueba era muy larga hacía que creía hacía que creía y la profesora yo veía Cómo revisaba la prueba y era como Wow omnipresente muy bien un siete había veces que yo respondía H del libro anterior y la profe no se daba cuenta yo tenía un lema En ese entonces yo tenía un lema entre más difícil la pregunta peor la letra y un día mi profe de lenguaje se fue con licencia médica se fue con licencia médica y llegó un profe de reemplazo y este profe de reemplazo cachó mi modus operandi entonces en vez de la prueba tradicional escrita me pidió hacer una prueba de forma oral El Principito era El Principito y me lo [ __ ] de vuelta porque porque todas las preguntas que el profe me hacía yo le respondía El Principito","corrected_transcript":"Faltó sangre, me dijo. En Artes Visuales, por ejemplo, teníamos que hacer diferentes tipos de dibujo. Yo a todos los dibujos que pedía la profe les hacía una línea, solo una línea. Y la profesora me ponía un siete. Y mis compañeros que sí hacían el dibujo con todo el detalle y color... Les ponían un siete también. Entonces mis compañeros se enojaron conmigo, se enojaron con la profe, se fueron a quejar con ella: 'Profesora, ¿cómo le pone un siete al Lucho? ¡Si miren su dibujo!' Y la profe decía: 'No, es que Lucho es abstracto'. Yo era Pablo Picasso... ¡a ese nivel! En Lenguaje, por ejemplo, nos tocaba leer libros y después hacer una prueba tipo resumen. Cuando veía que la prueba era muy larga, hacía lo siguiente: escribía cualquier cosa. La profesora revisaba mi prueba y decía '¡Wow! Omnipresente... Muy bien... Un siete'. A veces respondía cosas del libro anterior ¡y la profe no se daba cuenta! Tenía un lema: entre más difícil la pregunta, peor mi letra. Un día mi profe de Lenguaje se fue con licencia médica. Llegó uno de reemplazo... ¡y cachó mi modus operandi! En vez de darme una prueba escrita tradicional, me pidió hacerla oral sobre 'El Principito'. Todas las preguntas del profesor las respondí diciendo 'El Principito'.","start_timestamp":"00:20:37"}
{"transcript":"un sueño para mí eh Cuando sube la noticia de que venía al festival le avisé Alo a mi pareja se puso muy feliz le avisé a mi amigos se pusieron muy felices le conté a mi mamá no mi mamá se asustó mi mamá dice que después de viña me voy a ser famoso entonces que famoso se me van a subir los humos a la cabeza y a mí no se puede subir los humos a la cabeza Ah entendieron la wea muy bien mi mamá tiene miedo mi mamá tiene miedo y entendible mi mamá dice hijo la pifia hijo la pifia qué pasa con la pifia pero mamá si yo no así con pifia te pas a ti le digo Y ya en el peor de los horarios en el peor de los horarios alguien no le gustó un chiste y empezaba a pifiar al momento que yo escuchar la primera pifia al momento que yo escuchar la primera pifia al tiro iba a sonar Color esperanza y digo Torre el verdadero miedo que tengo el verdadero miedo que tengo es Imagínate si me va bien Imagínate si bien en el festival y la gente empieza a gritar gaviota gaviota có chucha tomo la gata Quizás quizás por primera vez en el festival de viña veamos una gabeta nueva una caveta inclusiva Sí así como con Lita corta o con el pico","corrected_transcript":"Un sueño para mí. Cuando supe la noticia de que venía al festival, le avisé a mi pareja y se puso muy feliz. Le avisé a mis amigos y se pusieron muy felices. Le conté a mi mamá... no, mi mamá se asustó. Mi mamá dice que después de Viña me voy a hacer famoso, entonces que famoso se me van a subir los humos a la cabeza. Y yo no puedo subirme los humos a la cabeza. ¿Ah? Entendieron la weá. Bien, mi mamá tiene miedo, es entendible. Mi mamá dice: 'Hijo, ¿y si te pifian?'. 'Pero mamá, si yo no hago nada malo', le digo. Y ya en el peor de los casos, alguien no le gustó un chiste y empieza a pifiar. Al momento que yo escuche la primera pifia... Al momento que yo escuche la primera pifia, al tiro va sonar 'Color Esperanza' y digo... 'El verdadero miedo que tengo es... imagínate si me va bien en el festival y la gente empieza a gritar ¡Gaviota! ¡Gaviota!' '¿Cómo chucha tomo La Gaviota? Quizás por primera vez en el Festival de Viña veamos una Gaviota nueva, una Gaviota inclusiva. Sí, así como con letra Corta o con El Pico.'","start_timestamp":"00:24:21"}
{"transcript":"porque laar enfermo Por si sola sin diminutivo es muy fuerte Entonces los te dicen enfermito enfermita y a decí mucho enfermito está enfermito está enfermito está enfermito y no pecaba pero una vez tuve una primera cita una cita romántica en vicuña estaban Compartiendo con esta persona y esta persona de la nada amigo deal de la Nada me dice enfermo Lucho tú está enfermo Así que le dejé de chupar la pata me levanté y me","corrected_transcript":"Porque la palabra 'enfermo' por sí sola, sin diminutivo, es muy fuerte. Entonces te dicen 'enfermito', 'enfermita'. Y así, mucho 'enfermito', 'está enfermito', 'está enfermito'. Y no pasaba nada. Pero una vez tuve una primera cita, una cita romántica en Vicuña. Estábamos compartiendo con esta persona y esta persona de la nada me dice: De la nada me dice: \"Lucho, tú estás enfermo\". Así que le dejé de chupar la pata, me levanté y me fui.","start_timestamp":"00:27:58"}
{"transcript":"fui ese chiste No es mío no ese chiste me lo dio me lo regaló mi amigo Gabriel que cre con los pies le gusta esa h y","corrected_transcript":"Ese chiste no es mío. Ese chiste me lo dio, me lo regaló mi amigo Gabriel que cree con los pies. Le gusta esa hueá.","start_timestamp":"00:28:47"}
{"transcript":"no también lo ot lo otro que seaba mucho lo otro que se Pensaba mucho es que la gente con discapacidad solamente se podía relacionar sexo efectivamente con alguien que tiene discapacidad como discapacidad más discapacidad igual discapacidad como que esa cuestión de los poos Opuestos seen Ah falso mentira entonces yoando chico pensaba que eso era cierto pensaba que eso era mi verdad Entonces yo ves que iba a la Teletón iba con mejor pinta hón si Teletón era mi tinder tele tinder hacía yo entonces me tocaba terapia limpiaba las muletas me ponía mejor el prótesis y esta cogiando .dej todas las minas sin habla o sea algunas podon hablar oscuro No pero en ese momento de mi vida busc tuv capacidad para enamorarla y yo enamorarme pero yo en ese momento de mi vida estaba muy enamorado de camila cami era compañera curso tenía colegio más linda popular estaban todos enamorados cami  .también estaba enamorado cami problema cami discac todas noches pedí Diosito Ojalá Qué Qué pensaron ustedes ya Ojalá tenga accidente piola algo piola 15 tobillo quiero ser claro esto sufro discac vivo discac cosas vida hay cosas malas buenas Yo dentro cosas buenas ","corrected_transcript":"Lo otro que se pensaba mucho es que la gente con discapacidad solamente se podía relacionar sexualmente con alguien que tiene discapacidad. Como si fuera discapacidad más discapacidad igual a más discapacidad. Esa cuestión de los polos opuestos... Falso, mentira. Entonces yo cuando chico pensaba que eso era cierto, pensaba que eso era mi verdad. Entonces cada vez que iba a la Teletón iba con mi mejor pinta. La Teletón era mi Tinder; Tele-Tinder hacía yo. Entonces cuando tenía terapia limpiaba las muletas, me ponía bien las prótesis y estaba cojeando... . Dejé a todas las minas sin habla... o sea algunas podían hablar (oscuro). No pero en ese momento de mi vida buscaba tener capacidad para enamorarlas y yo enamorarme. Pero en ese momento estaba muy enamorado de Camila; Cami era compañera del curso del colegio; ella era la más linda, popular; todos estaban enamorados de Cami. . También estaba enamorado de Cami pero tenía un problema; Cami no tenía discapacidad. Todas las noches le pedía a Diosito \"Ojalá... ¿Qué? ¿Qué pensaron ustedes? Ya... Ojalá tenga un accidente piola algo piola como un quiebre tobillo\" Quiero ser claro con esto; Yo no sufro discapacidad vivo con ella hay cosas malas buenas dentro cosas buenas ","start_timestamp":"00:29:03"}
{"transcript":"a ver a ver qué entendieron a la cuenta de tres 1 dos tres bien Igual escuché por ahí decir lampa eh pero no se compara un show que tuve un día tuve un show en San Miguel en una comuna allá en Santiago en un bar est actuando y yo en esta parte de mi Show me agacho entonces como que había una señora muy al frente del escenario muy cerca del escenario y como que en esta parte del chiste hicimos contacto visual Entonces cuando yo pregunto qué es lo que dije la señora me mira los ojos y me dice Campa cayanta vieja culeada esa pero acá Todos entendieron muy bien todos entendieron muy bien a la cuenta de tres un dos tres muy bien Esto que está al lado de la escalera para subir a los M farmacia hospitales colegios yo puedo hacer una escalera puedo hacer una escalera pero si ponen una pasarela","corrected_transcript":"A ver, a ver, ¿qué entendieron? A la cuenta de tres: uno, dos, tres. Bien. Igual escuché por ahí decir 'lampa', eh. Pero no se compara con un show que tuve un día. Tuve un show en San Miguel, en una comuna allá en Santiago, en un bar. Estaba actuando y yo, en esta parte de mi show, me agacho. Entonces había una señora muy cerca del escenario y como que hicimos contacto visual. Entonces cuando pregunto '¿qué es lo que dije?', la señora me mira a los ojos y me dice: 'Campa cayanta vieja culeada'. Pero acá todos entendieron muy bien. A la cuenta de tres: uno, dos, tres. Muy bien.","start_timestamp":"00:33:01"}
{"transcript":"eh má cortita si ponen una pasarela para gente con discapacidad como que tengo la obligación de usarlo Sí pues si algún arquitecto alguna persona le hizo pensando en mí prácticamente entonces un día iba con mi polola a la farmacia a comprar un test de embarazo el test de embazo darle contexto la historia no parte el chiste y Fu a comprar el T de embarazo y nos encontramos con la siguiente situación de que había una escalera y una pasarela Así que yo siguiendo mi ideología empezó a subir la pasarela y cacheque mi bolola me venía siguiendo Entonces yo le dije e e Ey ey e Ey What the fuck eh Con mucho respeto mi morsillo pero usted no tiene discapacidad Con qué derecho V a subir la pasarela sube tú la escalera y yo me vo por acá afortunadamente mi entendió y se fue por la escalera y yo me fui por la pasarela empecé a subir llegué a un extremo a una vuelta la primera vuelta ya estaba comprando el té dembarazo Porque no sé si se han da cuenta pero esta [ __ ] arela esun ziczac [ __ ] queno te mira nunca veces soncomo seis veces lamismaescalera es comohuevónquelehizodijo ya hayqueayudaralagentecondiscapacidad peroque seesfuerzanunpocotambién novoyaser tan fácil cuento corto cuando llegué arriba Ya mipoola yanostaba embarazada","corrected_transcript":"Si ponen una pasarela para gente con discapacidad, siento como que tengo la obligación de usarla. Sí pues, algún arquitecto o alguna persona lo hizo pensando prácticamente en mí. Un día iba con mi polola a la farmacia a comprar un test de embarazo (para darle contexto). Fuimos a comprar el test y nos encontramos con esta situación: había una escalera y una pasarela. Así que siguiendo mi ideología empecé a subir por la pasarela; caché que mi polola me venía siguiendo. Entonces le dije: 'Ey ey ey... What the fuck? Con mucho respeto amorcito mío, pero usted no tiene discapacidad ¿Con qué derecho va usted subir por aquí? Sube tú por las escaleras; yo voy por acá.' Afortunadamente ella entendió. Yo seguí subiendo por la pasarela; empecé desde abajo hasta llegar al primer giro mientras ella ya estaba comprando el test de embarazo porque no sé si se han dado cuenta pero estas rampas son zigzags interminables; parece como si quien las diseñó dijo 'hay que ayudarle sí... ¡pero tampoco tanto!'. Cuento corto: cuando llegué arriba ya ni siquiera estaba embarazada.","start_timestamp":"00:34:08"}
{"transcript":"eh Y estoy muy feliz estoy muy feliz porque era una relación casi imposible era una relación casi imposible porque ella es de coyaique y yo era de vicuña colque vicuña vicuña cuarta región colque lejos muy lejos de acá no Pero habiendo tantos tipos en coyaique y tantas primas en vicuña nos vinimos a enamorar hón nos enamoramos a través de redes sociales nos enamoramos a través de las redes sociales ella me respondió una historia A mí me preguntaron en instagram Lucho qué es lo que buscas en una mujer y yo respond que lo que buscaba una mujer era que supiera usar cuchillo tenedor no si yo soy bastante sencillo y la Fran mi pareja me respondió la historia la Fran mi pareja me respondió la historia y me puso Lucho no es para enamorarte pero yo sé usar cuchillo y tenedor le mandé foto al tiro obviamente queer no es así y ahí y ahí empezamos a conversar empezamos a hablar y ya llevamos 2 años 8 meses","corrected_transcript":"Estoy muy feliz porque era una relación casi imposible. Ella es de Coyhaique y yo de Vicuña, ¡muy lejos uno del otro! Pero, con tantos tipos en Coyhaique y tantas primas en Vicuña, nos vinimos a enamorar. Nos enamoramos a través de redes sociales. Me preguntaron en Instagram qué buscaba en una mujer, y dije que solo necesitaba que supiera usar cuchillo y tenedor. ¡Soy bastante sencillo! Y así fue como Fran, mi pareja, entró en escena. Fran respondió diciendo: 'Lucho, no es para enamorarte pero sé usar cuchillo y tenedor'. Le mandé foto al tiro... ¡y así comenzó todo! Ahora llevamos 2 años 8 meses juntos.","start_timestamp":"00:36:16"}
{"transcript":"pero eh pero yo no siempre fui comediante también me dedicaba a otras cosas por ejemplo me dedicaba al deporte paralímpico deporte paralímpico son gente que tiene alguna discapacidad y realiza algún deporte y a mí fue muy bien yo era velocista yo competía 100 200 400 metros planos era como di mol con la diferencia obvio de que el Moreno Yo blanco todo lo demás igual no y yo pensé que eso era mi camino para ser feliz Yo pensé que ya haba encontado mi camino para ser feliz eh ganaba mucho creo que una vez perdí solamente una una vez perdí que fue cuando me caí Pero cuando me caí el estadi ento to Un s la cosa es que era muy bueno era muy bueno ganaba siempre hasta que en la última competencia que nunca pensé que iba a ser mi última competencia me hicieron trampa trampa me hicieron pillería ya dejaron fácil me hicieron pillería me jugaron sucio Por qué Porque me hicieron competir me hicieron competir con una persona sorda con una persona sorda Que obviamente no es una discapa menor es una persona sorda pero físicamente este cule está bien y mir loco corría como evely mate me sacó la chucha sal segundo me fui a quejar con él se hizo hón no escuchó aparte que yo el inocente quería como hablarle con lengua de seña el hón pensó que le estaba ofendo combo hón amigo Qué onda decía concha tu cuento corto de verdad que es una noche mágica cuento corto Esa fue mi última competencia mi última carrera y de ahí no compet más y de ahí me dedico a esto al Stand up a contar chistes a hacerlo reír a poder escuchar sus risas algo que no va a hacer sordo Muchas gracias","corrected_transcript":"Pero, eh, pero yo no siempre fui comediante. También me dedicaba a otras cosas. Por ejemplo, me dedicaba al deporte paralímpico. El deporte paralímpico son gente que tiene alguna discapacidad y realiza algún deporte. Y a mí fue muy bien; yo era velocista. Yo competía en 100, 200, 400 metros planos. Era como Di Mol, con la diferencia obvia de que él moreno y yo blanco; todo lo demás igual, ¿no? Y yo pensé que eso era mi camino para ser feliz. Pensé que ya había encontrado mi camino para ser feliz. Ganaba mucho; creo que solo perdí una vez, solo una vez perdí: fue cuando me caí. Pero cuando me caí el estadio entero... La cosa es que era muy bueno, ganaba siempre hasta que en la última competencia —que nunca pensé sería mi última— ¡me hicieron trampa! Me hicieron pillería; sí, dejaron fácil... Me jugaron sucio. ¿Por qué? Porque tuve que competir con una persona sorda. Con una persona sorda... Que obviamente no es una discapacidad menor; es una persona sorda pero físicamente este culiao está bien ¡Y miren loco corría como demonio! El mate me sacó la chucha. Al segundo me fui a quejar con él, se hizo el sordo y no escuchó. Aparte, yo, el inocente, quería hablarle en lengua de señas y él pensó que lo estaba ofendiendo. ¡Combo! El sordo decía: 'Amigo, ¿qué onda?' Cuento corto... De verdad que es una noche mágica. Cuento corto: esa fue mi última competencia, mi última carrera y desde ahí no competí más. Desde entonces me dedico a esto, al stand-up, a contar chistes, a hacerlos reír y poder escuchar sus risas... algo que un sordo no va a hacer. Muchas gracias.","start_timestamp":"00:43:55"}
{"transcript":"el festival más grande latino del mundo ahora sí Este triunfo significa que entraste a las ligas mayores del humor un comediante de tomdo y lomo Pero además con un mensaje muy profundo estoy segura que siempre te van a esperar grandes cosas Muchas gracias yo también peroso así que este aplauso de la quinta ver este aplauso que no se te olvide nunca que quede para siempre en tu corazón sigo siendo el padrino de tu matrimonio hay que conversar hay que conversarlo a la pelea con manuelo a la vuelta de comerciales lo vamos a tener en el Backstage y ahí lo podemos negociar te parece vamos y volvemos y seguimos con mucho más de","corrected_transcript":"El festival más grande latino del mundo, ahora sí. Este triunfo significa que entraste a las ligas mayores del humor, un comediante de tomo y lomo. Pero además con un mensaje muy profundo. Estoy segura que siempre te van a esperar grandes cosas. Muchas gracias, yo también pienso así, ¡que este aplauso de la Quinta! Ver este aplauso, que no se te olvide nunca, ¡que quede para siempre en tu corazón! Sigo siendo el padrino de tu matrimonio. Hay que conversar, hay que conversarlo... A la vuelta de comerciales lo vamos a tener en el backstage y ahí lo podemos negociar. ¿Te parece? Vamos y volvemos y seguimos con mucho más.","start_timestamp":"00:51:00"}
