{"transcript":"una no una vieja se comió un ferrocarril entero al otro día amaneció los pasajeros una vieja se comió cinco sacos de cemento al otro día amaneció los departamentos la panorama una vieja se comió tres quintales de harina a los rodillas se tiene un peo dejo la mancha neblina","corrected_transcript":"Una vieja se comió un ferrocarril entero. Al otro día amaneció con los pasajeros. Una vieja se comió cinco sacos de cemento. Al otro día amaneció con los departamentos. Una vieja se comió tres quintales de harina y al otro día, cuando se tiró un peo, dejó la mancha neblina.","start_timestamp":"00:02:36"}
{"transcript":"hijo no esté muy poco es que un iphone de tepito ya le compré el iphone 8 pero se tiene que comprar algo cuidarlo ley de cuidado porque no la está dejando por ahí lo primero que hizo lo dejó encima del sillón llegó una prima mía de gancho que 4x4 con decirle que le pidió una sala mamá mamá le dijo hágame un vestido de flores y se acabó la prima era un tmb claro lo mejor se mancilló en el iphone y se sentó mi prima la web ahora tiene tablet","corrected_transcript":"Le compré a mi hijo un iPhone 8 y le dije que tenía que cuidarlo bien. Lo primero que hizo fue dejarlo encima del sillón. Llegó una prima mía, que es 4x4... Con decirles que le pidió a su mamá: 'Mamá, hazme un vestido de flores' y ¡se acabaron las flores! Mi prima era tan grande que cuando se sentó en el iPhone, ahora tengo tablet.","start_timestamp":"00:03:36"}
{"transcript":"animales no tenían a nosotros y ahora me río gancho pero yo lloraba yo sufría yo le decía a mi papá libia","corrected_transcript":"Animales no tenían a nosotros y ahora me río, gancho, pero yo lloraba, yo sufría. Yo le decía a mi papá: 'Libia'.","start_timestamp":"00:04:49"}
{"transcript":"maldito y yo vengo del campo de la raíz de gallo","corrected_transcript":"Maldito, y yo vengo del campo de la raíz de gallo.","start_timestamp":"00:05:05"}
{"transcript":"gracias de verdad ni de imagínense saben que mi mamá se conseguía pan añejo al lado en un mundo que votaban están los justos tenía una placa mi mamá ya mi hijo del pan citó a mí aunque este añejo alimentar a mis cabros y uno que abre cinco exige posición cuando mañana","corrected_transcript":"Gracias, de verdad. Ni se imaginen. ¿Saben que mi mamá se conseguía pan añejo al lado? En un mundo que botaban hasta los gustos. Tenía una placa mi mamá: 'Ya, mijo, el pancito aunque esté añejo alimenta a mis cabros'. Y uno que abre cinco exige posición como mañana.","start_timestamp":"00:05:14"}
{"transcript":"dijo hoy día gallo los cabros chicos digamos que no tienen mejor celular que uno y no hablan trabaja un día nadie que se lo gana mi hija chica la menor las y coria hoy celular claro mi hija ya no es guasa ahora es guasa no pesca nadie mi vieja también todo el día jugando con di cruz yo le pedía ayuda ayúdeme a mi hija oigan necesito idea hay búsqueda en youtube un vídeo de una miradita el temucano que lo hace tan lindo yo le decía vieja les gusta el temucano no prefiero este supremo viejo no puedo contar con nadie oiga mi hija la chica todo el día","corrected_transcript":"Dijo hoy día, gallo. Los cabros chicos digamos que tienen mejor celular que uno y no trabajan ni un día para ganárselo. Mi hija chica, la menor... las sicorias hoy. 'Celular', claro. Mi hija ya no es 'guasa', ahora es 'wasa'. 'No pesca' nadie. Mi vieja también todo el día jugando con Di Cruz. Yo le pedía ayuda: 'Ayúdeme con mi hija'. Oigan necesito ideas ahí búsquenme en YouTube un video de una miradita El Temucano lo hace tan lindo.' Yo le decía vieja les gusta El Temucano? No prefiero este supremo viejo! No puedo contar con nadie oiga! Mi hija la chica todo el día...","start_timestamp":"00:05:44"}
{"transcript":"'urkullu' y un día mi papá ¡que hay jaleo!","corrected_transcript":"'Urkullu'... Y un día, ¡mi papá! Que hay jaleo.","start_timestamp":"00:06:37"}
{"transcript":"hay harto colombiano brayan oigan el centro de nantes de arte colombiano el pelito corte y traiga dice que ya tiró los colombianos todos en el pelo corto porque eso cuantos van a cortar el pelo dicen corte el pelo chico y le cortan con tintas nuevas [Risas] reclama la señorita lo atiende muy amable dice espera en línea y lo estropeó [Risas]","corrected_transcript":"Hay harto colombiano, Brayan. Oigan, en el centro de Nantes de arte colombiano, el pelito corte y traiga. Dice que ya tiró los colombianos todos con el pelo corto. Porque esos cuando van a cortar el pelo dicen: 'Corte el pelo chico' y le cortan con tintas nuevas. [Risas] Reclama la señorita, lo atiende muy amable, dice 'Espera en línea' y lo estropeó. [Risas]","start_timestamp":"00:09:47"}
{"transcript":"padrino me dice butano encuentro pega me dice que puedo hacer ya lo que yo voy a mover uno y lo unos contactos take it easy dog tranquilo el perro y yo me manejo en la iglesia me hable con unos amigos y que tiene un negocio de todo 500 todos 1000 duró dos días bueno se aprendió nunca los precios","corrected_transcript":"Padrino, me dice: 'Butano, no encuentro pega'. Me dice: '¿Qué puedo hacer?' Ya, le digo yo, voy a mover unos contactos... Take it easy dog... Tranquilo, perro. Y yo me manejo en la iglesia. Hablé con unos amigos que tienen un negocio de todo a 500, todo a 1000. Duró dos días; bueno se aprendió nunca los precios.","start_timestamp":"00:10:16"}
{"transcript":"me pasa a carecer amigo yo estoy muy contento como le digo representando el gas de chileno y yo vengo a hablar hoy día gancho contra la discriminación contra gancho contra la disconformidad hoy día gais hay mucha disconformidad disconformidad en el mundo mire el bajo que eres el alto el alto crecer bajo el gordo que es franco flaco desee gordo soltero casado casado muerto gana cuestión disfrutemos chiquilla ustedes hechos alguien buscando indicado disfruten equivocado","corrected_transcript":"Me pasa a carecer amigo. Yo estoy muy contento como les digo representando al gas chileno. Y yo vengo a hablar hoy día contra la discriminación, contra la disconformidad. Hoy día hay mucha disconformidad en este mundo; mire al bajo quiere ser alto; al alto quiere ser bajo; al gordo quiere ser flaco; al flaco quiere ser gordo; al soltero quiere estar casado; al casado quiere estar muerto... ¡Ganas! ¿Cómo es la cuestión? Disfrutemos chiquillas ustedes también están hechas para alguien indicado pero disfruten del equivocado.","start_timestamp":"00:10:49"}
{"transcript":"mi vieja me decía no pares viejo medio no pares mi rottweiler ahora me dice no empecé webó era otra cosa antes cambian las cosas tiempo acuerdo ahora sigo gancho cuando empecé cazar cocina andar arbolito pata pelá mocos colgando criaste humano sauce colgando cuatro lado llegó pareja abajo enamorado lindo momento más hot oiga ella acto románticos echa atrás toya media pelusa ría porno gratis enganchadora ojo cayó arriba pastor llega eje sonidos niño importa salga sanito nómada risas empezar aprender clases educación sexual idea gallo estudiado imaginé sabía nada campo autodidacta recién empecé primeras relaciones pensaba mujeres respiran por pero de verdad yo tenía desaparecer porque cada vez que tenía relaciones íntimas como que ella sí así como y yo ya no estaré tapando los conductos buenos me pasa ese rollo y un año entero después voy aprendiendo después aprendiendo he estudiado mucho se ha hecho el tema me interesa y lo estudiado en profundidad por ejemplo gancho busque la enciclopedia que el sexo es muy favorable para la salud mejora el ritmo cardíaco mejora la respiración de ello a uno le mejora el ánimo a uno se le nota cuando ha tenido relaciones sexuales","corrected_transcript":"Mi vieja me decía 'No pares viejo', medio Rottweiler... Ahora me dice 'No empieces huevón'. Era otra cosa antes... Cambian las cosas con tiempo... Me acuerdo ahora sí gancho cuando empecé cazar cocina andar arbolito pata pelá mocos colgando criaste humano sauce colgando cuatro lado llegó pareja abajo enamorado lindo momento más hot oiga ella acto románticos echa atrás toya media pelusa ría porno gratis enganchadora ojo cayó arriba pastor llega eje sonidos niño importa salga sanito nómada risas empezar aprender clases educación sexual idea gallo estudiado imaginé sabía nada campo autodidacta recién empecé primeras relaciones pensaba mujeres respiran por. Pero de verdad, yo tenía que desaparecer porque cada vez que tenía relaciones íntimas, como que ella decía así como: 'Y yo ya no estaré tapando los conductos'. Bueno, me pasaba ese rollo. Y un año entero después voy aprendiendo, he estudiado mucho. Se ha hecho el tema, me interesa y lo he estudiado en profundidad. Por ejemplo, gancho, busqué en la enciclopedia que el sexo es muy favorable para la salud. Mejora el ritmo cardíaco, mejora la respiración. A uno le mejora el ánimo; a uno se le nota cuando ha tenido relaciones sexuales.","start_timestamp":"00:11:47"}
{"transcript":"haga la prueba mañana vaya al supermercado y saluda a la señorita en la mañana le dice buenos días y ahorita la niña tel aviv","corrected_transcript":"Haga la prueba mañana. Vaya al supermercado y salude a la señorita en la mañana. Le dice 'buenos días' y ahorita... ¡la niña Tel Aviv!","start_timestamp":"00:14:18"}
{"transcript":"de verdad y vamos a hacer un ejercicio porque le voy a demostrar que la cocina hasta que entró aquí en el cerebro","corrected_transcript":"De verdad, vamos a hacer un ejercicio porque les voy a demostrar cómo funciona esto hasta que entra aquí en el cerebro.","start_timestamp":"00:14:31"}
{"transcript":"leo mira si parece lavadora bueno desgraciado no seguía la señora toda una la d","corrected_transcript":"Leo, mira, si parece lavadora. Bueno, desgraciado, no seguía la señora toda una...","start_timestamp":"00:17:41"}
{"transcript":"una drama con lo que en ocasión inglés dijo no nos hacen ni una escena calladito nomás pero me las va a pagar si soy eso no pasó ni una semana acosta día viendo su tele feria está sintonizando y la uaeh","corrected_transcript":"Una drama con lo que en ocasión inglés dijo: 'No nos hacen ni una escena'. Calladito nomás, pero me las va a pagar. Eso no pasó ni una semana. Acosta día viendo su tele feria está sintonizando y la...","start_timestamp":"00:17:54"}
{"transcript":"muchas gracias y esa llave que viene mario apaga la tele para la huerta y él viene con intenciones mala esta ladito mi amor empieza mi amor mi amor y ella te quiere por qué no aprovechamos que salieron los cabrones no hacemos unos cusi cusi y hacia vuelta y le dije para qué voy a hacer andar la lavadora con un calcetín tocado huevo libre frente a mi mujer chilena gallo como tiene que ser la cara no me vengan con vuestro enemigo oiga me acordé me parece una talla el otro día","corrected_transcript":"Muchas gracias. Y esa llave que viene Mario apaga la tele para la huerta y él viene con intenciones malas. Está al ladito, mi amor. Empieza: 'Mi amor...' 'Mi amor', y ella te quiere. '¿Por qué no aprovechamos que salieron los cabrones? No hacemos unos cusi cusi.' Y se da vuelta y le dije: '¿Para qué voy a hacer andar la lavadora con un calcetín?' Tocando huevo libre frente a mi mujer chilena, gallo como tiene que ser. La cara... No me vengan con vuestro enemigo. Oiga, me acordé de una talla el otro día.","start_timestamp":"00:18:23"}
{"transcript":"oiga como le digo creen que el washburn llegó un profesor de la capital a hacer clase vitoria al campo y llega dice toca ahora sí que no tiene ni idea ni una cuestión estos cabros campos me los paseos","corrected_transcript":"'Oiga', como le digo creen que el Washburn llegó un profesor de la capital a hacer clase victoria al campo. Y llega dice toca ahora sí que no tiene ni idea ni una cuestión estos cabros campos me los paseo.","start_timestamp":"00:19:19"}
{"transcript":"el profesor las personas personas que llegan h dice atención a alumnos a poner 17 coeficientes al que me responda correctamente la general de pregunta de los cargos viene un tren de norte a sur a 70 kilómetros por hora trae 300 pasajeros de interior a 2 km hay una vaca de 450 kilos la pregunta es la siguiente alumno cuánto años tengo","corrected_transcript":"'El profesor': Las personas personas que llegan aquí dicen atención alumnos vamos a poner 17 coeficientes. 'Al que me responda correctamente le haré otra pregunta más difícil.' 'Viene un tren de norte a sur a 70 kilómetros por hora trae 300 pasajeros dentro; A 2 km hay una vaca de 450 kilos. La pregunta es esta alumno ¿Cuántos años tengo?'","start_timestamp":"00:19:36"}
{"transcript":"el día de los enamorados la pasé solo porque mi señora me terminé un pitido la caja ya llegó al campo dije le voy a dar una sorpresa a la vieja y la sorpresa me la dio me puso el gorro la condena llegó a la casa de mi nieto cartón comiendo fruta que trajo fruta el vecino me cargó gruta vuelo y a mi abuela se parece que le trajo aquí a ella que cayó voy a mover","corrected_transcript":"El Día de los Enamorados lo pasé solo, porque mi señora me dejó. Terminé un trabajo, fui al campo pensando en darle una sorpresa a mi esposa, pero la sorpresa me la dio ella. Llegué y encontré al vecino en casa; parece que él también trajo 'frutas'.","start_timestamp":"00:22:22"}
{"transcript":"gracias por el apoyo  la vida ya una florcita que me la en tu web con flores que ha hecho de que yo quiera yo también tengo lo mío gancho yo también cuando era joven era en casa o era rubio alto ojos azules también santiago me cago l [Risas]","corrected_transcript":"Gracias por el apoyo. Cuando era joven, yo también tenía lo mío; era rubio, alto, con ojos azules... ¡y hasta Santiago se asustaba! [Risas]","start_timestamp":"00:23:14"}
{"transcript":"barrial de anoche anoche soñé contigo soñaba que me besaba y cuando desperté una vaca me en la angustia","corrected_transcript":"Anoche soñé contigo, soñaba que tú me besabas y cuando desperté... ¡una vaca estaba encima!","start_timestamp":"00:24:58"}
{"transcript":"y yo así que se dé una mayor que yo gallo yo empecé pololear a los 17 años de edad y mi polola tenía 80 bien yo fui a mi lado yo puse la cosa en una balanza y yo dije wood a la manuela o la abuela la abuela la web pura experiencia además le faltaban unos dientes y tos está enamorada mía web  era viejitas que si bien está enamorado y anda para todos lados mi abuelita y yo vamos a vuelve me enseñó de todo esto olvidarla te agarra o la web y ella está enamorada de mí y cuando empezó a quedar la crema cuando las cabras jóvenes me empezaron a hacerme el ojo a mí porque yo parecía un torito de disposición y ahí la viejita se preocupó dijo ya tengo que hacer algo para no perder aquí a este potrillo y empezó a teñir el pelo locura pues ojo","corrected_transcript":"Empecé a pololear a los 17 años, y mi polola tenía 80. Puse la cosa en una balanza y pensé: ¿Manuela o la abuela? Elegí a la abuela, pura experiencia. Además, le faltaban unos dientes. Estaba tan enamorada de mí que parecíamos inseparables. Mi abuelita me enseñó de todo. Cuando las jóvenes comenzaron a mirarme porque parecía un 'torito', mi viejita se preocupó. Empezó hasta teñirse el pelo para no perderme.","start_timestamp":"00:27:25"}
{"transcript":"segundo le dije o el porsche que está ahí afuera me lo compré por niña","corrected_transcript":"Segundo, le dije: 'O el Porsche que está ahí afuera me lo compré por niña.'","start_timestamp":"00:32:22"}
{"transcript":"y señor y también con mucho respeto con mucho respeto digo por una puja como usted no me cortó ni 10 cm","corrected_transcript":"Y señor, y también con mucho respeto, con mucho respeto digo: 'Por una puja como usted no me cortó ni 10 cm.'","start_timestamp":"00:32:32"}
{"transcript":"juega que se veía caballerito y ni se le notaba que tenía el poquito negre bueno","corrected_transcript":"Jugaba tan bien que parecía un caballero, y ni se le notaba lo poco negro que era.","start_timestamp":"00:37:46"}
{"transcript":"yo no discrimino a nadie así que los saludé nos tomamos fotos ahora yo dije me corre mano le pegó su moqueta llegamos a un salón bonito elegante iluminado así como carla quinta oiga precioso están representantes de todo el mundo oiga argentina portugal china estaba el causa argentina y ahí está yo aquí con mi escarapela aquí y el día si le eligen me la aérea en el puesto en la guata 20 de tacagua me sentaron aquí al lado de unos extranjeros de otro país","corrected_transcript":"No discrimino a nadie, así que los saludé, nos tomamos fotos. Llegué al salón, elegante e iluminado como una mansión. Había representantes de todo el mundo: Argentina, Portugal, China... hasta la causa argentina estaba presente. Ahí estaba yo con mi escarapela puesta. Si me eligieran presidente ese día, ¡me la ponen en la guata! Me sentaron al lado de unos extranjeros.","start_timestamp":"00:37:54"}
{"transcript":"para que exista este juego kelly y hoy es de repente como tomamos gracias le pegue al fuerte al whisky yo tomo puro viperinas","corrected_transcript":"Para celebrar jugué fuerte con el whisky; yo solo tomo 'viperinas'.","start_timestamp":"00:38:41"}
{"transcript":"mastique el pancito lo envolví por si me da hambre más tarde y me quedo un pedacito de carne para el nieto al otro lado así que de repente","corrected_transcript":"Mastiqué un pancito, lo envolví por si me daba hambre más tarde y guardé un pedacito de carne para mi nieto.","start_timestamp":"00:38:58"}
{"transcript":"y me pedía un grito pero no","corrected_transcript":"Y me pedía un grito, pero no.","start_timestamp":"00:42:15"}
{"transcript":"quedé en blanco wow por andar pelando sabe que fueron segundos pero para mí fueron horas y así no no casa que es todo y de repente se me alumbró la ampolleta porque como que los engranajes están pegados","corrected_transcript":"Quedé en blanco, ¡wow!, por andar pelando. Sabe que fueron segundos, pero para mí fueron horas. Y así, no. No cacha que es todo y de repente se me alumbró la ampolleta porque como que los engranajes están pegados.","start_timestamp":"00:42:22"}
{"transcript":"llegará ya digo el toro chileno esto no es chileno es como yo en casa o macizo valiente tiene ya que todavía tiene que estar comiendo aquí y todos los toros y me pegó un grito de aquello brindo por el toro","corrected_transcript":"Llegará ya digo el toro chileno. Esto no es chileno, es como yo en casa o macizo valiente tiene. Ya que todavía tiene que estar comiendo aquí y todos los toros. Y me pegó un grito de aquello. Brindo por el toro.","start_timestamp":"00:42:58"}
{"transcript":"muchos años de trabajo tienes dos gaviotas una gaviota de plata una gaviota de oro qué significa eso para tu carrera qué significa en lo personal esto significa yo dije son varios años de trabajo yo compartí como payaso en cumpleaños y esto para mí bien estar dando un ciclo importante yo quiero seguir trabajando quiero seguir quiero empezar a formar a gente para que vive también y trabaje en el humor en la cultura que es lo más lindo que hay hay un proyecto a un proyecto que es sean instalar una escuela de circo quizás en victorias aprovechamos de saludar a la región de la araucanía que me imagino que también está apoyando te hoy aquí están 6 por supuesto hay una hay una carpa ya hay varias cosas están muy bien adelantados y esperamos para las futuras generaciones que está tan bonito como lo que ha pasado esta nación ha sido en algún minuto de esta noche durante tu rutina toda la quinta coreaba tu nombre te imaginaste vivir algo así esto es un sueño mi chiquilla nunca se me pasó por la mente y de verdad esas lágrimas fueron del corazón del alma porque ustedes no se imaginan lo difícil que es para alguien del sur vivir este sueño estar parado en el escenario más importante nuestro país latinoamérica gracias nuevamente felicitamos disfrutes éxito","corrected_transcript":"Muchos años de trabajo. Tienes dos gaviotas: una gaviota de plata y una gaviota de oro. ¿Qué significa eso para tu carrera? ¿Qué significa en lo personal? Esto significa, yo dije, son varios años de trabajo. Yo compartí como payaso en cumpleaños y esto para mí es dar un paso importante. Quiero seguir trabajando, quiero seguir... Quiero empezar a formar a gente para que viva también y trabaje en el humor, en la cultura, que es lo más lindo que hay. Hay un proyecto, un proyecto que es instalar una escuela de circo quizás en Victoria. Aprovechamos de saludar a la región de La Araucanía, que me imagino también te está apoyando hoy aquí. Por supuesto, hay una carpa ya instalada y varias cosas están muy bien adelantadas. Esperamos para las futuras generaciones algo tan bonito como lo que ha pasado esta noche. Durante tu rutina toda la Quinta coreaba tu nombre. ¿Te imaginaste vivir algo así? Esto es un... Sueño, mi chiquilla. Nunca se me pasó por la mente y, de verdad, esas lágrimas fueron del corazón, del alma porque ustedes no se imaginan lo difícil que es para alguien del sur vivir este sueño; estar parado en el escenario más importante nuestro país Latinoamérica gracias nuevamente felicitamos disfrutes éxito.","start_timestamp":"00:46:10"}
