{"transcript":"Oiga, he pasado viajando y mucha gente decía que el presidente Edwin había viajado mucho. ¡Nada que ver! ¡Le estaba reservando el hotel a Frey!","corrected_transcript":"Oiga, he pasado viajando y mucha gente decía que el presidente Edwin había viajado mucho. ¡Nada que ver! ¡Le estaba reservando el hotel a Frey!","start_timestamp":"00:01:30"}
{"transcript":"¡Oiga, compadre! ¿Por qué no va a probar suerte a Estados Unidos? ¡Váyase a Washington, New York, Miami! Bueno, ¿y Chicago? Ahí te venís, ¿no?","corrected_transcript":"¡Oiga, compadre! ¿Por qué no va a probar suerte a Estados Unidos? ¡Váyase a Washington, New York, Miami! Bueno, ¿y Chicago? Ahí te venís, ¿no?","start_timestamp":"00:02:09"}
{"transcript":"Todo lo que está in. La ecología, por ejemplo, está in. Tengo una amiga tan ecológica que tiene hasta un hijo natural.","corrected_transcript":"Todo lo que está in. La ecología, por ejemplo, está in. Tengo una amiga tan ecológica que tiene hasta un hijo natural.","start_timestamp":"00:02:37"}
{"transcript":"La contestadora telefónica tan de moda. Oiga, cualquier picante tiene contestadora telefónica. Hasta yo tengo una contestadora telefónica. Claro que la mía es antigua tía. Está tan viejita que me recibe los mensajes y después se le olvida dármelo.","corrected_transcript":"La contestadora telefónica tan de moda. Oiga, cualquier picante tiene contestadora telefónica. Hasta yo tengo una contestadora telefónica. Claro que la mía es antigua tía. Está tan viejita que me recibe los mensajes y después se le olvida dármelo.","start_timestamp":"00:02:37"}
{"transcript":"Otra cosa que está de moda son los tatuajes. Una amiga se puso aquí en el busto un tatuaje... Dini qué se puso... la cara del pololo... Dini qué shh va llevar unos añitos más la carita larga qué va tener ese porque se le iba a enojar el pololo.","corrected_transcript":"Otra cosa que está de moda son los tatuajes. Una amiga se puso aquí en el busto un tatuaje... Dini qué se puso... la cara del pololo... Dini qué shh va llevar unos añitos más la carita larga qué va tener ese porque se le iba a enojar el pololo.","start_timestamp":"00:03:07"}
{"transcript":"Ahora se hizo un estudio científico y se descubrió lo siguiente; las mujeres mientras menos bustos tienen son más inteligentes; o sea mientras menos bustos más inteligentes; lo cual significa tía bien brutas me gustan brutas bien brutas.","corrected_transcript":"Ahora se hizo un estudio científico y se descubrió lo siguiente; las mujeres mientras menos bustos tienen son más inteligentes; o sea mientras menos bustos más inteligentes; lo cual significa tía bien brutas me gustan brutas bien brutas.","start_timestamp":"00:03:47"}
{"transcript":"Otra cosa de moda es el acoso sexual todos los días llegan más señoras comisaría mire he sido víctima acoso sexual sabe quién fue señora sí fue empleado público cómo sabe era empleado público ay tuve hacerlo todo yo gracias ustedes saben cómo es acoso sexual entre músicos ella tocando violín él viola instrumento ese no","corrected_transcript":"Otra cosa de moda es el acoso sexual todos los días llegan más señoras comisaría mire he sido víctima acoso sexual sabe quién fue señora sí fue empleado público cómo sabe era empleado público ay tuve hacerlo todo yo gracias ustedes saben cómo es acoso sexual entre músicos ella tocando violín él viola instrumento ese no","start_timestamp":"00:04:11"}
{"transcript":"¡Ay, voy a enfriar una botella de champán! ¡Voy a encender la chimenea! ¡Voy a darme un baño! ¡Voy a preparar la cama! ¡Y me voy a poner el baby doll! Yo le dije a esa hija que tenía mucho que hacer, mejor venga otro día. Otra cosa que está en mí, los bronceadores psicológicos. ¡Mire! ¡Bronceadores ecológicos! Han aparecido bronceadores de palta, de zanahoria, bronceador de coco. ¡Bronceador de coco, calcula! ¿Quién se ha andado bronceando esa parte? Ahora es increíble. Todos los días le dan algo nuevo. Otra cosa que está ahí, la publicidad. Ahora le hacen publicidad a todo. ¿Se acuerdan de la película esa, Jurassic Park? Esa que los dinosaurios volvieron a la vida. ¡Qué manera de hacerle publicidad! Hoy hicieron gorro de Jurassic Park. Polera de Jurassic Park. Hasta calzoncillos de Jurassic Park. Lo que más compraron estos calzoncillos eran los abuelitos para ver si revivía el dinosaurio.","corrected_transcript":"¡Ay, voy a enfriar una botella de champán! ¡Voy a encender la chimenea! ¡Voy a darme un baño! ¡Voy a preparar la cama! ¡Y me voy a poner el baby doll! Yo le dije a esa hija que tenía mucho que hacer, mejor venga otro día. Otra cosa que está en mí, los bronceadores psicológicos. ¡Mire! ¡Bronceadores ecológicos! Han aparecido bronceadores de palta, de zanahoria, bronceador de coco. ¡Bronceador de coco, calcula! ¿Quién se ha andado bronceando esa parte? Ahora es increíble. Todos los días le dan algo nuevo. Otra cosa que está ahí es la publicidad. Ahora le hacen publicidad a todo. ¿Se acuerdan de la película esa Jurassic Park? Esa en la que los dinosaurios volvieron a la vida...¡Qué manera de hacerle publicidad!. Hicieron gorros y poleras hasta calzoncillos con el logo del parque jurásico...Lo más chistoso fue ver como lo abuelitos compraban esos calzoncillos para ver si revivía su propio dinosaurio.","start_timestamp":"00:05:04"}
{"transcript":"Ahora otra cosa que está de moda es andar hablando con modismo extranjerizante Esa es la cuestión INC Claro hay pronunciar bien para no quedar como ignorante En francés se escribe Porcoy Pero se pronuncia Porcua En inglés se escribe Leon Y se pronuncia Lion En castellano se escribe Carabinero y se pronuncia Paco.","corrected_transcript":"Otra cosa ahora es hablar con modismos extranjerizantes...Claro hay pronunciar bien para no quedar como ignorante...En francés se escribe 'Porcoy' pero se pronuncia 'Porcua'. En inglés 'Leon' y se dice 'Lion'. Y en castellano escribes 'Carabinero' pero dices 'Paco'.","start_timestamp":"00:06:24"}
{"transcript":"Ahora las leyes buenas están saliendo Buenas las leyes Buenísimas Quieren legalizar marihuana Imagínense Después van terminar Después van terminar legalizando cocaína O sea concursos ya no van ser Rasp y Ganes van ser Jale y Ganes Imagínense legalizan marihuana andarían todos fumando marihuana llegarían todos compadres kioscos Oye loco véndete paquete pitos filtro Lo quiere fuerte o lo quiere suave Suavecito nomás si volar Congreso vuelvo Porque dicen parlamentarios vuelan Y verdad Vuelan Santiago Viña auto Por eso padre dijo esto ellos vuelan. Por eso padre dijo esto ellos vuelan hay droga Pero ridículo cómo haber droga Congreso mismos parlamentarios han dicho han hecho esfuerzo por terminar marihuana Pues no han podido fumársela toda Gracias. 'Si hay droga en el Congreso sería ridículo imagina cómo abrirían sesiones.' ¡Ridículo! ¿Cómo van a haber droga? ¡Nada que ver!","corrected_transcript":"Las leyes nuevas son buenísimas...Quieren legalizar marihuana imagínate después terminan legalizando cocaína..O sea concursos ya no serán Rasp y Gane sino Jale y Gane..Imagínate todos fumando marihuana llegarían al kiosco diciendo oye loco véndete un paquete pitos con filtro..¿Lo quiere fuerte o suave?..Suavecito nomás si es para volar al Congreso y volver porque dicen parlamentarios vuelan..y sí vuelan desde Santiago hasta Viña en auto por eso padre dijo ellos vuelan. 'Ellos vuelan', decía mi papá refiriéndose al Congreso porque decían había droga allí pero ridículo cómo va haber droga allí si mismos parlamentarios dijeron hicieron esfuerzo por acabarla pues claro no pudieron fumársela toda gracias. 'Si hay droga en el Congreso sería ridículo imagina cómo abrirían sesiones.' ¡Ridículo! ¿Cómo van a haber drogas? ¡Nada que ver!","start_timestamp":"00:06:51"}
{"transcript":"Pero juicios de otros días, nada que ver.  Lo único que falta es que transmitan una noche de boda por televisión.  Con la repetición de todas las jugadas en cámara lenta ahí. Igual que en el fútbol, así.  Va el novio entrando a la cancha, pelota en mano. Le cometen faul, tarjeta roja para la novia.","corrected_transcript":"Pero juicios de otros días, nada que ver. Lo único que falta es que transmitan una noche de boda por televisión, con la repetición de todas las jugadas en cámara lenta. Igual que en el fútbol. Va el novio entrando a la cancha, pelota en mano. Le cometen faul, tarjeta roja para la novia.","start_timestamp":"00:08:58"}
{"transcript":"Volvió la minifalda.  Claro que este año la minifalda se está usando tan corta  que la mujer se tiene que maquillar dos cachetes más.  Ahora incluso con los zapatos.","corrected_transcript":"Volvió la minifalda. Este año se está usando tan corta que las mujeres tienen que maquillar dos cachetes más.","start_timestamp":"00:09:33"}
{"transcript":"Me metí a un ascensor con el traje de lana. Empieza a subir el ascensor, me empieza a dar frío. Le digo al ascensorista, oye qué raro sabe que va subiendo el ascensor, me va dando frío, está muy helado arriba. No, desgraciado, que se le enganchó un enlace en el primer piso.","corrected_transcript":"Me metí a un ascensor con el traje de lana. Empieza a subir el ascensor y me empieza a dar frío. Le digo al ascensorista: 'Oye, qué raro. Sabe que va subiendo el ascensor y me va dando frío; está muy helado arriba.' 'No, desgraciado, es que se le enganchó un enlace en el primer piso.'","start_timestamp":"00:11:35"}
{"transcript":"Patricia Materola, ¿cómo está usted? Va a hacer un dúo con Lucho Dala, atento al robo.","corrected_transcript":"Patricia Materola, ¿cómo está usted? Va a hacer un dúo con Lucho Dala; atento al robo.","start_timestamp":"00:11:59"}
{"transcript":"Y la Sofía Vergara, ¿la vieron? ¿Cómo está? Que sabe que es preciosa ella; incluso aseguró su brazo en un millón de pesos cada uno. Un melón cada brazo; imagínense entre los dos brazos tiene dos melones.","corrected_transcript":"¿Y la Sofía Vergara? ¿La vieron? ¿Cómo está? Es preciosa ella; incluso aseguró su brazo en un millón de pesos cada uno. Un melón cada brazo; imagínense entre los dos brazos tiene dos melones.","start_timestamp":"00:12:09"}
{"transcript":"Otra cosa que está de moda son las cirugías estéticas. Todo el mundo tiene que hacerse una cirugía estética. Algunos no tienen plata; otras señoras no se atreven o no se deciden... Una señora se decidió a hacerse la cirugía cuando unos ratones le comieron carnetilla y le dejaron la pura foto. Juntó su peso y llegó al doctor... 'Ay mire doctor, vengo para que me haga una cirugía estética.' 'Señora... lo que usted quiere es que le quite algunos años.' 'Sí doctor.' '¿Qué edad tiene usted?' 'Setenta... alrededor de setenta.' '¿Alrededor de qué vuelta más o menos?' 'No... en la primera doctor.' 'O sea lo que usted quiere es que le quite unos veinte o unos ochenta años...' 'Sí doctor eso le saldría a usted un millón y medio.' ¡Ah! Oye de la pura impresión se le tiró la cara a la vieja... Está loco doctor... Un millón y medio yo no tengo tanta plata...'Bueno cuánto tiene usted?' Yo tengo cincuenta mil pesos...'Está ahí loco vieja por cincuenta lucas te moría quitar algunos días no?... Por ejemplo hoy día jueves te dejaría con la cara del sábado pasado'. Pero, doctor, por cincuenta lucas no me podría hacer alguna red y grito.","corrected_transcript":"Otra cosa que está de moda son las cirugías estéticas. Todo el mundo tiene que hacerse una cirugía estética. Algunos no tienen plata; otras señoras no se atreven o no se deciden... Una señora se decidió a hacerse la cirugía cuando unos ratones le comieron carnetilla y le dejaron la pura foto. Juntó su peso y llegó al doctor... -'Ay mire doctor, vengo para que me haga una cirugía estética.' -'Señora... lo que usted quiere es que le quite algunos años.' -'Sí doctor.' -'¿Qué edad tiene usted?' -'Setenta... alrededor de setenta.' -'¿Alrededor de qué vuelta más o menos?' -'No... en la primera doctor.' -'O sea lo que usted quiere es que le quite unos veinte o unos ochenta años...' -'Sí doctor eso le saldría a usted un millón y medio.' ¡Ah! Oye de la pura impresión se le tiró la cara a la vieja... Está loco doctor... Un millón y medio yo no tengo tanta plata...'Bueno cuánto tiene usted?' Yo tengo cincuenta mil pesos...'Está ahí loco vieja por cincuenta lucas te moría quitar algunos días no?... Por ejemplo hoy día jueves te dejaría con la cara del sábado pasado'. Pero, doctor, por cincuenta lucas ¿no me podría hacer alguna rebaja?","start_timestamp":"00:12:27"}
{"transcript":"Mira, yo la estoy viendo aquí y veo que usted en realidad tiene la boca bien grande.","corrected_transcript":"Mira, yo la estoy viendo aquí y veo que usted en realidad tiene la boca bien grande.","start_timestamp":"00:13:32"}
{"transcript":"O sea, es medio psicólogo, ¿entiende?","corrected_transcript":"O sea, es medio psicólogo, ¿entiende?","start_timestamp":"00:13:36"}
{"transcript":"Por cincuenta lucas le encerraría la mitad de la boca. Oye, ha sido una fascinación donde el marido. Mi amor, fue el cirujano plástico. Me dijo que por cincuenta mil pesos me cerraba la mitad de la boca. Tómase mil, que te hacen entera. Ahora incluso uno con las cirugías se puede hacer distintos arreglitos. Por ejemplo el regalo de repente que se arregla las orejas o tal vez se arregla la nariz. Incluso andaba un chino calculo un chino que quería que le arreglaran los ojos para parecer chileno. 'Perdón amigo yo quiero al doctor usted arreglar los ojos pero ojo yo no quiero parecer chino quiero parecer chileno arrégleme los ojos.' Chino le dijo o sea el doctor le dijo 'mira chino y a la china que anda con vos aquí para qué vos quedes chileno no hay para qué andarte arreglando los ojos bruto aquí hay una operación nueva chino y a china que anda con vos en qué ahora te agarramos te destapamos te miramos lo tenía adentro y te ponemos medio cerebro máximo chileno para sepáis los chilenos tenemos un cerebro y medio por eso no hay guerra aquí.'","corrected_transcript":"Por cincuenta lucas le cerraría la mitad de la boca. Oye, ha sido una fascinación donde el marido. Mi amor, fue el cirujano plástico. Me dijo que por cincuenta mil pesos me cerraba la mitad de la boca. Toma cien mil para que te cierren toda. Ahora incluso uno con las cirugías se puede hacer distintos arreglitos. Por ejemplo el regalo de repente que se arregla las orejas o tal vez se arregla la nariz. Incluso andaba un chino calculo un chino que quería que le arreglaran los ojos para parecer chileno. 'Perdón amigo yo quiero al doctor usted arreglar los ojos pero ojo yo no quiero parecer chino quiero parecer chileno arrégleme los ojos.' Chino le dijo o sea el doctor le dijo 'mira chino y a la china que anda con vos aquí para qué vos quedes chileno no hay para qué andarte arreglando los ojos bruto aquí hay una operación nueva chino y a china que anda con vos en qué ahora te agarramos te destapamos te miramos lo tenía adentro y te ponemos medio cerebro máximo chileno para sepáis los chilenos tenemos un cerebro y medio por eso no hay guerra aquí.'","start_timestamp":"00:13:38"}
{"transcript":"típicos de un chileno en la calle, compadre.","corrected_transcript":"Típicos de un chileno en la calle, compadre.","start_timestamp":"00:15:12"}
{"transcript":"Recorcholis. Cáspitas, caracoles.","corrected_transcript":"¡Recórcholis! ¡Cáspitas, caracoles!","start_timestamp":"00:15:14"}
{"transcript":"O sea que no hay chileno.","corrected_transcript":"O sea que no hay chileno.","start_timestamp":"00:15:20"}
{"transcript":"¡Chilenos, por favor, operen rápido!","corrected_transcript":"¡Chilenos, por favor, operen rápido!","start_timestamp":"00:15:22"}
{"transcript":"Agárranse, chino. Y ya nos ponemos medio cerebro máximo para que quedemos hablando como chilenos, operando. ¡Pum! Seguro, chino. En vez de poner el medio cerebro le sacamos medio cerebro. No ya ¿cómo lo decís? Le mandaron un chico ahí... Un chino que... Lo anduvimos embarrando. En vez de ponerle medio cerebro le sacamos medio. El chino lo mira y dice ¡che qué boludo!","corrected_transcript":"Agárrense, chino. Y ya nos ponemos medio cerebro máximo para que quedemos hablando como chilenos. Operando... ¡Pum! Seguro, chino. En vez de poner el medio cerebro le sacamos medio cerebro. No ya ¿cómo lo decís? Le mandaron un chico ahí... Un chino que... Lo anduvimos embarrando. En vez de ponerle medio cerebro le sacamos medio. El chino lo mira y dice ¡che qué boludo!","start_timestamp":"00:15:24"}
{"transcript":"¿Has visto cómo se pone la gente cuando anda estresada? Dejo para... Ando nervioso. Ando apurado. A mí me ha pasado. El otro día salí tan apurado de la casa, tan apurado, que se me olvidó ponerme los pantalones. Me paró un caballero, pero se pronuncia Paco. Me dice, ¿cómo se te ocurre andar sin pantalones, Gil? Yo voy a llevar preso por exhibicionista. No pudo, encontró muy chica la evidencia. Ahora cuando los compadres andan estresados siempre andan con algún problema, tío, ¿no? ¿Qué te pasa, Gilquito? ¿Qué te pasa? No es un problema. Resulta que es un problema.","corrected_transcript":"¿Has visto cómo se pone la gente cuando anda estresada? Ando nervioso. Ando apurado. A mí me ha pasado. El otro día salí tan apurado de la casa que se me olvidó ponerme los pantalones. Me paró un carabinero y me dijo: ¿Cómo se te ocurre andar sin pantalones, Gil? Te voy a llevar preso por exhibicionista. No pudo; encontró muy chica la evidencia. Ahora cuando los compadres andan estresados siempre andan con algún problema, tío, ¿no? ¿Qué te pasa, Gilquito? No es un problema; resulta que es un problemón.","start_timestamp":"00:16:59"}
{"transcript":"Resulta que me dieron el teléfono del marido y uno la llama y sale con cualquiera al tiro.","corrected_transcript":"Resulta que me dieron el teléfono del marido y uno lo llama y sale con cualquiera al tiro.","start_timestamp":"00:18:02"}
{"transcript":"Ahora con el estrés no es solo que se ponen in los psiquiatras. Los psiquiatras se ponen in ahora lo típico de los psiquiatras ese sillón que tienen ahí yo llevo un psiquiatra con un sillón al hombro güey digo doctor dónde hago ese sillón Una hecita a domicilio, güey. Y cuando llegan los pacientes ahí, ¿cómo te llamai vos? Juan Gutiérrez. ¿Profesión? Mecánico de auto. Y aguántate de ajo el sillón entonces. ¿Qué es lo que te pasa? ¿Qué es lo que te pasa? ¿Qué problema tenís? No, es que fíjese que yo acoso sexualmente a las mujeres, doctor. ¿Ah, sí? Sí, doctor. Yo acoso sexualmente a las mujeres. Entonces te voy a hacer un examen psiquiátrico para determinar tu mentalidad sexual. Ya, doctor. ¿Qué veí aquí en esta foto? Dime, ¿qué veí? Y le muestro la foto donde salió una manzana. Bueno, ahí yo veo... un busto.","corrected_transcript":"Ahora con el estrés no solo están de moda los psiquiatras; también su típico sillón ese que tienen ahí... Yo vi a un psiquiatra llevando su sillón al hombro y le dije: Doctor, ¿dónde dejo este sillón? Una hecita a domicilio, güey. Y cuando llegan los pacientes ahí, ¿cómo te llamai vos? Juan Gutiérrez. ¿Profesión? Mecánico de auto. Y aguántate de ajo el sillón entonces. ¿Qué es lo que te pasa? ¿Qué problema tenís? No, es que fíjese que yo acoso sexualmente a las mujeres, doctor. ¿Ah, sí? Sí, doctor. Yo acoso sexualmente a las mujeres. Entonces te voy a hacer un examen psiquiátrico para determinar tu mentalidad sexual. Ya, doctor. ¿Qué veí aquí en esta foto? Dime, ¿qué veí? Y le muestro la foto donde salió una manzana. Bueno, ahí yo veo... un busto.","start_timestamp":"00:18:13"}
{"transcript":"Estamos mal, ¿eh?.","corrected_transcript":"Estamos mal, ¿eh?.","start_timestamp":"00:19:22"}
{"transcript":"El otro día yo fui a una reunión de los eyaculadores precoces de Chile. La reunión era a las 8, llegué 5 a las 8 y ya se ha devenido todo.","corrected_transcript":"El otro día yo fui a una reunión de los eyaculadores precoces de Chile. La reunión era a las 8, llegué 5 para las 8 y ya se habían venido todos.","start_timestamp":"00:20:08"}
{"transcript":"¿Por qué andan todos nerviosos con las deudas, güey? ¿Tantas deudas? ¿Por qué? Si quisiera ahora le pasan plata al tiro a uno. Han inventado crédito para el día del niño. Crédito para el día del padre. Crédito para fiestas pachas. Crédito para la madre. Crédito para la amante. Crédito para pagar el crédito. Crédito para pagar el crédito que se pasaron para pagar el otro crédito. ¿Se acuerdan ese compadre que decía hacia el comercial yo ni me veo ahí en el escritorio? Le embargaron el escritorio. Dejó de pagar una cuota. Entonces la gente aquí anda nerviosa, compadre. Con las deudas tienen que andar escondidos. Flaco, ando escondido. Ando más escondido que un boleto de motel, güey. Tengo protesta hasta la leche a la máquina a escribir, güey. Estoy con deudas hasta el cuello y eso que yo soy chico. Sí, compadre, me debo mucha plata. Le debo a todos mis amigos; a las financieras; a los bancos… Sí he pensado suicidarme; he pensado en un suicidio taquillero… O sea ir a Reñaca… Y partimos a Reñaca a suicidarnos… O sea; ¡a suicidarse! Ni lo taquillero hacíamos… En un Fiat 600… Más ordinario que un jacuzzi en Grédago… Pasamos por la playa y le llenamos de arena; nos quedó como Fiat Duna así… Llegamos a Reñaca y este compadre me dice ‘Pablito te debo mucha plata’ y dice ‘Chaito’ y se tira desde la roca más alta en Reñaca… Y dices ‘mató’ este recondenado… A los cinco minutos vuelve diciendo ‘bueno es qué si vos aquí no tienes suicidio’.","corrected_transcript":"¿Por qué andan todos nerviosos con las deudas, güey? ¿Tantas deudas? ¿Por qué? Si quisiera ahora le pasan plata al tiro a uno. Han inventado crédito para el día del niño. Crédito para el día del padre. Crédito para fiestas patrias. Crédito para la madre. Crédito para la amante. Crédito para pagar el crédito. Crédito para pagar el crédito que se pasaron para pagar el otro crédito. ¿Se acuerdan ese compadre que decía hacia el comercial 'yo ni me veo ahí en el escritorio'? Le embargaron el escritorio. Dejó de pagar una cuota. Entonces la gente aquí anda nerviosa, compadre. Con las deudas tienen que andar escondidos. Flaco, ando escondido. Ando más escondido que un boleto de motel, güey. Tengo protestada hasta la leche a la máquina de escribir, güey. Estoy con deudas hasta el cuello y eso que yo soy chico. Sí, compadre, me debo mucha plata. Le debo a todos mis amigos; a las financieras; a los bancos... Sí he pensado suicidarme; he pensado en un suicidio taquillero... O sea ir a Reñaca... Y partimos a Reñaca a suicidarnos... O sea; ¡a suicidarse! Ni lo taquillero hacíamos... En un Fiat 600... Más ordinario que un jacuzzi en Grédago... Pasamos por la playa y le llenamos de arena; nos quedó como Fiat Duna así... Llegamos a Reñaca y este compadre me dice 'Pablito te debo mucha plata' y dice 'Chaito' y se tira desde la roca más alta en Reñaca... Y dices 'mató' este recondenado... A los cinco minutos vuelve diciendo 'bueno es qué si vos aquí no tienes suicidio'.","start_timestamp":"00:21:23"}
{"transcript":"Nos voy a ocupar ya.","corrected_transcript":"Nos voy a ocupar ya.","start_timestamp":"00:23:09"}
{"transcript":"Cuando un buzo le debo cinco lucas.","corrected_transcript":"¿Cuándo un buzo le debo cinco lucas?","start_timestamp":"00:23:11"}
{"transcript":"Si me siguen apagueando podemos seguir. Porque mi contrato dice 30 minutos.","corrected_transcript":"Si me siguen apagueando, podemos seguir. Porque mi contrato dice 30 minutos.","start_timestamp":"00:23:15"}
