{"transcript":"Sabe que el otro día el maestro salió a caminar por la calle. Chocó con un gráfico y quedó con text cerrado. ¡Pero lo quiero, maestro!","corrected_transcript":"¿Sabe que el otro día el maestro salió a caminar por la calle? Chocó con un gráfico y quedó con texto cerrado. ¡Pero lo quiero, maestro!","start_timestamp":"00:02:21"}
{"transcript":"¿Ustedes sabían que el maestro Zavedra dirige la Orquesta con un mondadiente? ¡Lindo, pero lo quiero, maestro! ¿Se acuerda cuando recién empezamos aquí en el Festival? ¿Se acuerda? Sí, estaba muy chiquitito. ¿Sabes que el maestro Zavedra en ese tiempo dirigía así, decía: ¡Un, dos, tres! Y se soplaba el pelo. No, yo no le estoy diciendo pelado, maestro. No lo que pasa es que usted se hace la raya más ancha nomás. ¿Sabes lo que dijeron los maestros? Que usted estaba más pelado que un anillo de fantasía. Pero, maestro, salió más larga que un plato de jirafa.","corrected_transcript":"¿Ustedes sabían que el maestro Saavedra dirige la orquesta con un mondadientes? ¡Lindo, pero lo quiero, maestro! ¿Se acuerda cuando recién empezamos aquí en el Festival? ¿Se acuerda? Sí, estaba muy chiquitito. ¿Sabes que el maestro Zavedra en ese tiempo dirigía así, decía: ¡Un, dos, tres! Y se soplaba el pelo. No, yo no le estoy diciendo pelado, maestro. Lo que pasa es que usted se hace la raya más ancha nomás. ¿Sabes lo que dijeron los maestros? Que usted estaba más pelado que un anillo de fantasía. Pero, maestro, salió más larga que un plato de jirafa.","start_timestamp":"00:02:32"}
{"transcript":"Es que justo hoy día el día lo he enamorado","corrected_transcript":"Es que justo hoy día, el día lo he enamorado.","start_timestamp":"00:05:34"}
{"transcript":"Yo soy tu regalo, Antony Yo soy tu regalito del día lo he enamorado, Antony","corrected_transcript":"Yo soy tu regalo, Antony. Yo soy tu regalito del día de los enamorados, Antony.","start_timestamp":"00:05:38"}
{"transcript":"Pero tengo, tengo algo que me dice que no es tan fiel","corrected_transcript":"Pero tengo algo que me dice que no es tan fiel.","start_timestamp":"00:05:46"}
{"transcript":"No diga mentiras, se está cruzando hasta los pies","corrected_transcript":"No diga mentiras; se está cruzando hasta los pies.","start_timestamp":"00:05:54"}
{"transcript":"¡Ah, Anthony! Y en cuanto a usted, cuatro ¿Qué pasó? Después que me ha jurado amor eterno durante ocho años La pillo coqueteando con Antonio justo en el día de los enamorados ¡Ah, no! ¡Oiga, don Francisco, no! ¡Eso sí que no! No, no le ponga tanto, don Francisco Calma, calma, calma","corrected_transcript":"¡Ah, Anthony! Y en cuanto a usted... ¿Qué pasó? Después de jurarme amor eterno durante ocho años la pillo coqueteando con Antonio justo en el día de los enamorados. ¡Ah, no! ¡Oiga, don Francisco, eso sí que no! No le ponga tanto. Calma.","start_timestamp":"00:08:39"}
{"transcript":"El satélite. Mire, Guacho, la verdad y lo reconozco que tengo la cabeza un poquitito grande. Pero nunca tanto. Nunca tanto. Estaba jugando fútbol y el otro día saltó a cabecear un córner y mató 10 palomas. Y tú no te rías tanto, no te rías tanto, Antonio, que tú también tenés tus yayitas. ¿Sabes que todos le dicen a Antonio que tiene la nariz grande? ¿Yo la nariz grande? Sí, dicen que cuando tú estornudas te das vueltas de carnero. Ahora porque antes el Antonio era tan flaco que me contó la mamá que él jugaba hula-hula con los calzoncillos. Acuérdate porque te dicen narigón... Piensa que el otro día se fue a bañar a la piscina de los Tenojín; se puso a nadar de espalda; salieron todos los niños corriendo gritando '¡tiburón! ¡tiburón!' por su nariz.","corrected_transcript":"El satélite. Mire, Guacho, la verdad y lo reconozco que tengo la cabeza un poquitito grande. Pero nunca tanto. Nunca tanto. Estaba jugando fútbol y el otro día saltó a cabecear un córner y mató 10 palomas. Y tú no te rías tanto, no te rías tanto, Antonio, que tú también tenés tus yayitas. ¿Sabes que todos le dicen a Antonio que tiene la nariz grande? ¿Yo la nariz grande? Sí, dicen que cuando tú estornudas te das vueltas de carnero. Ahora porque antes el Antonio era tan flaco que me contó la mamá que él jugaba hula-hula con los calzoncillos. Acuérdate porque te dicen narigón... Piensa que el otro día se fue a bañar a la piscina de los Tenojín; se puso a nadar de espalda; salieron todos los niños corriendo gritando '¡tiburón! ¡tiburón!' por su nariz.","start_timestamp":"00:10:27"}
{"transcript":"Aunque hayan pasado muchos años desde el día en que tú y yo llegamos aquí al festival, todavía yo recuerdo tu chaqueta de felpa del tillote de tu mamá. Aunque pasen muchos años y la nieve haya cubierto tus cabellos, igual te voy a querer. Porque dice el refrán: más vale diablo conocido que otro gil por conocer.","corrected_transcript":"Aunque hayan pasado muchos años desde el día en que tú y yo llegamos aquí al festival, todavía yo recuerdo tu chaqueta de felpa del tillote de tu mamá. Aunque pasen muchos años y la nieve haya cubierto tus cabellos, igual te voy a querer. Porque dice el refrán: más vale diablo conocido que otro gil por conocer.","start_timestamp":"00:12:42"}
{"transcript":"Que antes era un panito feo y ahora me ves convertida en un riquísimo bombón.","corrected_transcript":"Que antes era un panito feo y ahora me ves convertida en un riquísimo bombón.","start_timestamp":"00:13:23"}
{"transcript":"Me dejaste más sola que el teléfono de Casillullo. Más abandonada que el chofer del presidente, porque pasa volando nomás. Ni usa el auto.","corrected_transcript":"Me dejaste más sola que el teléfono de Casillullo. Más abandonada que el chofer del presidente, porque pasa volando nomás. Ni usa el auto.","start_timestamp":"00:14:52"}
{"transcript":"¿Sabés qué? Don Francisco no quiere na' conmigo. Y el Antonio tampoco. ¡Me siento más rechazada que un senador designado!","corrected_transcript":"¿Sabes qué? Don Francisco no quiere nada conmigo. Y Antonio tampoco. ¡Me siento más rechazada que un senador designado!","start_timestamp":"00:17:19"}
{"transcript":"Rumpi, si yo no hice na'. Te juro que no hice na'. Él cree que yo lo estoy engañando con otro hombre, el Antonio.","corrected_transcript":"Rumpi, si yo no hice nada. Te juro que no hice nada. Él cree que yo lo estoy engañando con otro hombre, Antonio.","start_timestamp":"00:17:36"}
{"transcript":"Grado uno Besito. Grado dos Manito. Y grado tres, po' comadre ¿Qué? O sea, un villa-chile ¿Cachay, no? Bueno, con Anthony fue casi como un cataclismo No quedó nada parado ¡Ah! Y con don Francisco tuvo cualquier grado Así fue como más grado que un aguardiente de oñigüe ¡Ah! Bueno, cuatro","corrected_transcript":"Grado uno: besito. Grado dos: manito. Y grado tres... o sea, un villa-chile ¿Cachai? Bueno, con Anthony fue casi como un cataclismo. No quedó nada parado ¡Ah! Y con don Francisco tuvo cualquier grado. Así fue como más grado que un aguardiente de Oñigüe ¡Ah! Bueno, cuatro.","start_timestamp":"00:18:02"}
{"transcript":"vos tenéis más carrete que un vendedor","corrected_transcript":"Vos tenís más carrete que un vendedor.","start_timestamp":"00:18:35"}
{"transcript":"dilocurado pa'l dieciocho ¡Comadre!","corrected_transcript":"Dilo curado pa'l dieciocho. ¡Comadre!","start_timestamp":"00:18:37"}
{"transcript":"¡Ah! ¡Qué demoní!","corrected_transcript":"¡Ah! ¡Qué demoní!","start_timestamp":"00:18:39"}
{"transcript":"Rumpi, Rumpi Por favor, ayúdame Dame un consejo Mira que estoy más saltona que una gota de agua en un aceite caliente Por favor, Rumpi Ayúdame, vos Piensa algo Mira Es súper fácil, comadre Súper fácil ¿Eso qué? Hay uno, el cabezoncito que anda en un yate en el Caribe y no tiene ni tele Él no se va a enterar ¿Tú creís? En cambio al otro al cabeza de ajo que anda por ahí ¡Al cabeza de ajo! ¡Alante! Ese está ahí y lo tenía a la mano Te recomiendo grado uno y grado dos Aquí, ahora ría el escenario y de ahí, de ahí está atrás que te salte la liebre ¿Qué pasa? Llamame más rato para ver cómo te fue ¿Estamos? Chao Chao, cuatro Gracias, Rumpi Gracias, chacotero sentimental Gracias por darme ese consejo, Rumpi Lo voy a seguir Lo voy a seguir","corrected_transcript":"Rumpi, Rumpi. Por favor, ayúdame. Dame un consejo. Mira que estoy más saltona que una gota de agua en aceite caliente. Por favor, Rumpi. Ayúdame vos. Piensa algo. Mira... Es súper fácil comadre... Súper fácil... ¿Eso qué? Hay uno... El cabezoncito... Que anda en un yate en el Caribe y no tiene ni tele... Él no se va a enterar... ¿Tú creís?... En cambio al otro... Al cabeza de ajo que anda por ahí... ¡Al cabeza de ajo!... ¡Adelante!... Ese está ahí y lo tenía a la mano.... Te recomiendo grado uno y grado dos.... Aquí ahora ría el escenario.... Y de ahí.... De ahí está atrás.... Que te salte la liebre.... ¿Qué pasa?... Llámame más rato para ver cómo te fue.... ¿Estamos?... Chao..... Chao cuatro..... Gracias Rumpi..... Gracias chacotero sentimental..... Gracias por darme ese consejo Rumpi..... Lo voy a seguir...... Lo voy a seguir.","start_timestamp":"00:18:41"}
{"transcript":"¿Saben lo que pasa? Todos estos problemas los tengo porque soy demasiado bella Soy irredarguiblemente hermosa Estratosféricamente pilla ¿Saben que soy tan bella? Que el alcalde de Antofagasta me va a decir que me voy a casar soy tan hermosa, ya lo ve soy tan preciosa, ya lo se soy frivolosa, bella, linda soy grandiosa","corrected_transcript":"¿Saben lo que pasa? Todos estos problemas los tengo porque soy demasiado bella. Soy irredarguiblemente hermosa. Estratosféricamente pilla. ¿Saben qué? Soy tan bella… Que el alcalde de Antofagasta me va a decir… Que me voy a casar. Soy tan hermosa, ya lo ve. Soy tan preciosa, ya lo sé. Soy frivolosa, bella, linda. Soy grandiosa.","start_timestamp":"00:19:26"}
{"transcript":"es tan exquisita, soy sencilla, soy modesta","corrected_transcript":"Es tan exquisita. Soy sencilla. Soy modesta.","start_timestamp":"00:22:18"}
{"transcript":"es tan hermosa, ya lo ve","corrected_transcript":"Es tan hermosa, ya lo ve.","start_timestamp":"00:22:22"}
{"transcript":"sacando lana, sacando lana","corrected_transcript":"Sacando lana, sacando lana.","start_timestamp":"00:26:22"}
{"transcript":"un aplauso que vienen las chicas del cucu","corrected_transcript":"Un aplauso que vienen las chicas del Cucu.","start_timestamp":"00:26:46"}
{"transcript":"I","corrected_transcript":"I","start_timestamp":"00:37:00"}
