{"transcript":"Amigas y amigos tengan todos ustedes muy buenas noches buenas noches pararse no no está bien bueno es una alegría enorme para mí estar aquí es un placer compartir esta fiesta de luz color y fantasía frente a un público que bueno echando un rápido vistazo ya me alcanza y me sobra para darme cuenta que es un público lindo bueno sin entrar en detalle no est estoy muy contento de estar acá les cuento aquellos desprevenidos que no me conozcan que creo que son todos los que están acá tiene que ver con el humor Pero fundamentalmente tiene que ver con la música y ya sin pérdida de tiempo voy a comenzar la parte cantable cantando una claro no va a ser un dibujo modelado bueno es una canción este que eh es una canción que a mí me gustaría que usted me me me ayuden con un coro un coro muy divertido que dice así Uy le va a encantar este coro dice el coro piir pi pi pi pi pi nos vamos a divertir como locos esta noche a ver cómo sale el coro entre todos eh Y pi  pi a ver las mujeres solas y a ver los hombres gallardos y bravillo vamos hacen fuerza se ponen color la voz finita 11 agujeros tenía la flauta de bartolito 11 agujeros tenía la flauta de bartolito tapaba 10 con los dedos y el último con el p otra más cuentan que fuos aguillo del templo de San Benito y a la hora de dormir solía tocarse el pir everybody por tener mala memoria desde chico el bartolito para recordar las cosas se hacía un nudo en el piir las mujeres todos recuerdan el día que Bartolo pega un grito por orinar en la plaza un perro le mordió los hombres ya la canción se termina la canción de bartolito y el que no haga fuerte el coro se le va a arrugar ligero con Palma","corrected_transcript":"Amigas y amigos, tengan todos ustedes muy buenas noches. Buenas noches. Pararse, no, no está bien. Bueno, es una alegría enorme para mí estar aquí. Es un placer compartir esta fiesta de luz, color y fantasía frente a un público... Que bueno, echando un rápido vistazo ya me alcanza y me sobra para darme cuenta de qué es un público lindo. Bueno, sin entrar en detalles, estoy muy contento de estar acá. Les cuento aquellos desprevenidos que no me conozcan (que creo son todos los presentes) tiene mucho humor pero fundamentalmente tiene música. Y ya sin pérdida de tiempo voy a comenzar la parte cantable cantando... Claro, porque si fuera dibujado sería modelado... Bueno, esta es una canción... Me gustaría pedirles su ayuda con el coro; ¡es muy divertido! Dice así: \"Piir pi pi pi\" Nos vamos divertir como locos esta noche ¿Cómo sale? A ver las mujeres solas... Ahora los hombres gallardos... Vamos hagan fuerza hasta ponerse rojos ¡con voz finita! Once agujeros tenía la flauta de Bartolito; once agujeros tenía su flauta: tapaba diez con sus dedos ¡y uno más!... Cuentan fue sacristán del templo San Benito; al dormir tocaba su \"pir\"... Por tener mala memoria desde niño Bartolito recordaba cosas haciéndose nudos en su \"piir\" Las mujeres recuerdan cuando Bartolo gritó al orinar en plaza: ¡un perro lo mordió! Hombres: Ya termina canción Bartolito; quien cante mal tendrá arrugas ligeras.","start_timestamp":"00:01:06"}
{"transcript":"Bueno, a mí me gusta dialogar con el público, me gusta charlar, comunicarme, cambiar ideas y hoy como los veo muy sueltos muy dados a todos eh les voy a contar algunas cosas de mi vida después si hay tiempo después si hay tiempo inclusive cada uno de ustedes me cuenta los dramas de ustedes. Así vamos compartiendo una noche de fiesta son idea viste. Bueno yo nací con fórceps a vos también te veía la cabeza medio bueno es una provincia no en Córdoba.","corrected_transcript":"Bueno, a mí me gusta dialogar con el público, me gusta charlar, comunicarme, cambiar ideas y hoy como los veo muy sueltos muy dados a todos eh les voy a contar algunas cosas de mi vida. Después si hay tiempo inclusive cada uno de ustedes me cuenta los dramas de ustedes. Así vamos compartiendo una noche de fiesta ¿son idea viste? Bueno yo nací con fórceps... A vos también te veía la cabeza medio... bueno es una provincia no en Córdoba.","start_timestamp":"00:05:44"}
{"transcript":"Y luego por esas cosas de la vida por esos oscuros y arteros vericuetos del destino no Arriba con mis naves a Buenos Aires ya que llego a ya que llego a estas capitales grandes y lo primero que quiero hacer es aprender a chiflar no digo lo primero que quiero hacer es aprender un tango les gusta el tango Bueno a mí tampoco pero siempre siempre meto algún tanguito sabes","corrected_transcript":"Y luego por esas cosas de la vida, por esos oscuros y arteros vericuetos del destino ¿no? Arriba con mis naves a Buenos Aires ya que llego... ya que llego a estas capitales grandes y lo primero que quiero hacer es aprender a chiflar... No digo... lo primero que quiero hacer es aprender un tango ¿les gusta el tango? Bueno, ¡a mí tampoco! Pero siempre meto algún tanguito ¿sabes?","start_timestamp":"00:06:29"}
{"transcript":"Este tango lo aprendí gracias a una abuela que yo tenía linda abuela de esas abuelas a la antigua como venían las abuelas antes viste que eran bien abuela abuelas abuela abuela habí­a pasar por la calle decía eso es una abuela y no podía hacer otra cosa la pobre vieja viste daba para abuela nada más en cambio las abuelas que vienen ahora Viste las abuelas moderna como estas que animan program de televisión gente los maquillajes importados las ropas deportiva esos pantalones intramusculares que se calzan la gimnasia qué hac aerobic gimnasia ya gimnasia consciente stretching yoga láser los tratamientos intensivos de belleza los estiramientos de piel se cambian el color de ojo las prótesis que se ponen vaya saber por dónde mira ni te das cuenta que es un abuela y cuando te diste cuenta ya pagaste el turno Pero mi abuela No mi abuela una abuela la antigua viste un pedazo de abuelo mirá era más fácil saltarla qu pasale al lado","corrected_transcript":"Este tango lo aprendí gracias a una abuela que yo tenía. Linda abuela; de esas abuelas antiguas como venían antes ¿viste? Que eran bien 'abuela'. Abuelas-abuela. Había pasar por la calle decía 'eso es una ABUELA' y no podía ser otra cosa. La pobre vieja daba para 'abuela' nada más. En cambio las 'abuelas' modernas ahora ¿Viste? Las 'abuelas' modernas como estas: animan programas televisión; maquillaje importado; ropa deportiva; esos pantalones intramusculares; hacen aeróbic; gimnasia consciente; stretching; yoga; láser; tratamientos intensivos belleza; estiramiento piel; cambian color ojos; prótesis quién sabe dónde... Ni te das cuenta qué es una 'abuela', ¡y cuando te diste cuenta ya pagaste turno! Pero mi ABUELA NO. Mi ABUELA era antigua ¿viste? Un pedazo abuelo mirá era más fácil saltarla qu pasale al lado.","start_timestamp":"00:07:12"}
{"transcript":"claro la gente cuando está ahí sentada lo ve al tipo que está acá no lo mira pero uno de acá también los ve y yo advierto mirándolos a todos la presencia numerosa femenina esta noche y me gustaría hacer algo romántico algo melódico hacer un hacer un lindo bolero por ejemplo eh hacer un bolerito y dedicarlo bueno a todas las hermosas damas presentes y a las otras también por qu no vaya entonces este bolero que llea por título un sabor amargo y acá me gustaría también que usted me acompañen haciendo las famosas cómo se llaman estas las Ah pero maraca no le llaman a la Bueno está bien maraca pero van a ha ser maracas profesionales van a poner las manos dándole la forma de la maraca una huequito antero posterior todo con las manitos todos con las manitos es gratis todo arriba también todos las manitos a ver a ver al fondo muy bien señora Muy bien Ah usted ya es así Ah bueno con con Los manitos de maraca van a poner los dientes juntos y los labios separad un dedo y hacen esto mir traten de coincidir el movimiento de las manos con el chiqui chiqui de acá V como se las maracas entre todos eh","corrected_transcript":"Claro, la gente cuando está ahí sentada lo ve al tipo que está acá, no lo mira, pero uno desde acá también los ve. Y yo advierto, mirándolos a todos, la presencia numerosa femenina esta noche. Me gustaría hacer algo romántico, algo melódico. Hacer un lindo bolero, por ejemplo. Eh... hacer un bolerito y dedicarlo bueno... A todas las hermosas damas presentes... Y a las otras también ¿por qué no? Vaya entonces este bolero que lleva por título 'Un sabor amargo'. Y acá me gustaría también que ustedes me acompañen haciendo las famosas... ¿cómo se llaman estas? Las... ¡Ah! Pero 'maraca' no le llaman. Bueno, está bien 'maraca', pero van a ser maracas profesionales. Van a poner las manos dándole la forma de la maraca: una huequito antero-posterior todo con las manitos. Todos con las manitos; es gratis. Todo arriba también; todos con sus manitos. A ver, al fondo muy bien señora ¡Muy bien! Ah usted ya es así ¡Ah bueno! Con los manitos de maraca van a poner los dientes juntos y los labios separados un dedo y hacen esto: miren traten de coincidir el movimiento de las manos con el chiqui-chiqui de acá ¿Ven cómo suenan esas maracas entre todos?","start_timestamp":"00:11:58"}
{"transcript":"Y viste la tía chancleteando por el zaguán chicos yo no sé si ustedes han pasado años malos andan con la ilusión agarrado en hilacha Pero puede ser un poquito más de entusiasmo digo yo arranc un dos tres y ahí está sabroso azuquita Agüita de canela mi vida agua de coco agua ras mi cielo","corrected_transcript":"¿Y viste? La tía chancleteando por el zaguán... Chicos, yo no sé si ustedes han pasado años malos o andan con la ilusión agarrada en hilachas. Pero puede ser un poquito más de entusiasmo digo yo ¡Arranquemos! Un dos tres ¡y ahí está sabroso! Azúcar... Agüita de canela mi vida... Agua de coco... Agua ras mi cielo.","start_timestamp":"00:13:44"}
{"transcript":"cuando estaba cantando bajo tu ventanal por el vibrato de mi voz se me aflojó la prótesis dental y cuál saeta partiendo de mi boca sin poderlo yo evitar hizo una extraña parábola en el aire y ya no la vi más nunca más ya sin Mis dientes y parado frente a ti quise disimular seguí cantando y por el hueco desesperado busqué por toda Vereda hasta hallarlos sobre uno esos pegotes que abandonan los perros al pasar aunque salve mi dignidad ella jamás se enterará porque solo bastó un manotazo para acomodarlos nuevamente","corrected_transcript":"Cuando estaba cantando bajo tu ventanal, por el vibrato de mi voz se me aflojó la prótesis dental. Y cual saeta partiendo desde mi boca sin poder evitarlo hizo una extraña parábola en el aire… Y ya no la vi más… Nunca más… Ya sin mis dientes parado frente a ti quise disimular; seguí cantando… Por el hueco desesperado busqué por toda vereda hasta hallarlos sobre uno esos pegotes que abandonan los perros al pasar… Aunque salvé mi dignidad ella jamás se enterará porque solo bastó un manotazo para acomodarlos nuevamente.","start_timestamp":"00:14:56"}
{"transcript":"sab que que me me cansé de tocar la guitarra AC tanto yo me no sé si les pasa a ustedes me canso de tocar la guitarra Me estaría tocar otra cosa qué puede ser a ver qué hay ahí Oh no nunca algo normal viejo Bueno a todos Los amantes de la gastronomía de la cocina del arte culinario qué es esto las chicas qué es esto sartén correcto esto es una sartencito pegado un huevo por es de las que no tiene ese baño de cómo es tefl lindo linda cuca tefl tefl Dónde estará te me gustaría hac una pregunta a las mujeres y quisiera que sean honestas en la respuesta les gusta cocinar Bueno hay dos bandos claramente diferenciadas las que les gusta cocinar y a las que no les gusta cocinar Bueno pero ambos bandos tienen que pasar por este artefacto porque si no no te hace nada en la cocina hablando de un buen Castellano es la sartén es femenino salvo este que es el sartén porque es machito tiene mango y qué Yo voy a intentar hacer sonar esto para que suene hay que introducirle esta especie de pituto que hay que meterlo en un agujerito que tiene la parte de atrás como casi todos los seres vivos esto hay que hacerlo con mucha delicadeza eh Ay no no no te pongas nervioso que es peor Te ponés tenso y sufrís má no","corrected_transcript":"¿Saben qué? Me cansé de tocar la guitarra. No sé si les pasa a ustedes, pero me canso de tocar la guitarra. Me gustaría tocar otra cosa. ¿Qué puede ser? A ver, ¿qué hay ahí? ¡Oh no! Nunca algo normal, viejo. Bueno, para todos los amantes de la gastronomía, de la cocina, del arte culinario... ¿Qué es esto chicas? ¿Qué es esto? Sartén, correcto. Esto es una sarténcito pegado un... Huevo... porque esta no tiene ese baño de... ¿cómo se llama?... Teflón. Lindo, linda cuca. Teflón. Teflón. Dónde estará el teflón... Me gustaría hacer una pregunta a las mujeres y quisiera que sean honestas en su respuesta: ¿les gusta...? Cocinar. Bueno, hay dos bandos claramente diferenciados: las que les gusta cocinar y a las que no les gusta cocinar. Pero ambos bandos tienen que pasar por este artefacto porque si no, no haces nada en la cocina. Hablando en buen castellano, 'la' sartén es femenino salvo este caso particular donde 'el' sartén porque tiene mango y huevo. 'Machito', tiene mango y... 'Machito', tiene mango y huevo.\n\nYo voy a intentar hacer sonar esto; para eso hay introducirle esta especie de pituto en un agujerito en su parte trasera (como casi todos los seres vivos). Esto hay hacerlo con mucha delicadeza eh... Ay ay ay… No te pongas nervioso; si lo haces será peor. Te pones tenso y sufres más.","start_timestamp":"00:16:44"}
{"transcript":"que me queda de ti después del accidente lo que pude encontrar una pierna solamente después de la explosión me insiste un gran desaire sin decirme adiós volaste por el aire hoy qué extraño tu amor las horas son eternas Me consuela pensar que aún conservo tu pierna Yo sé que volverás llorando arrepentida de haberme abandonado sin una despedida yo sé que volverás te lo grito en voz alta te lo puedo jurar volverás a buscar la pierna que te falta","corrected_transcript":"¿Qué me queda de ti después del accidente? Lo que pude encontrar: una pierna solamente. Después de la explosión, me hiciste un gran desaire. Sin decirme adiós, volaste por el aire. Hoy extraño tu amor; las horas son eternas. Me consuela pensar que aún conservo tu pierna. Yo sé que volverás llorando, arrepentida de haberme... ...abandonado sin una despedida. Yo sé que volverás, te lo grito en voz alta, te lo puedo jurar: ¡volverás a buscar la pierna que te... ...falta.","start_timestamp":"00:22:36"}
{"transcript":"chimango pájaros grandes pajarones los jaulones saes que necesito ahora monos monitos micos primate quedó allí arriba finalista qué mono es ese profesor mandril me dice lo ubican al mandril ese que tiene cara seria viste camina el mono parece enojado infunde respeto el mono viste lo da vuelta y tiene un culito rosado quedó el mandril allá le vamos a agregar algo más le vamos a agregar algo más a ver Me gustaría por ejemplo todo","corrected_transcript":"Chimango, pájaros grandes, pajarones, los jaulones. ¿Sabes qué necesito ahora? Monos, monitos, micos. Primate quedó allí arriba finalista. ¿Qué mono es ese? Profesor Mandril me dice. ¿Lo ubican al mandril? Ese que tiene cara seria, viste. Camina el mono parece enojado, infunde respeto el mono. Lo das vuelta y tiene un culito rosado.","start_timestamp":"00:28:23"}
{"transcript":"penses Y ese es uno de los 82 que no se acuerda cómo es el grito típico del tapir macho en celo una noche tormenta eléctrica no se queda callado si no sabe inventa crea elabora bosque artia desarrollo imagina proyecta su propio grito de tapir podía haber 822 tapires diferentes sería una belleza esto y no se anden copiando entre","corrected_transcript":"Y ese es uno de los 82 que no se acuerda cómo es el grito típico del tapir macho en celo una noche de tormenta eléctrica. No se queda callado; si no sabe, inventa, crea, elabora, bosqueja, desarrolla, imagina y proyecta su propio grito de tapir. Podía haber 822 tapires diferentes; sería una belleza esto.","start_timestamp":"00:29:56"}
{"transcript":"están totalmente borracho Bueno vamos a probar un golpe celva completo recuerden pájaro chiquito pájaro grande monito culo rosado y 821 tapires borrachos arriba de todo tod la selva junta Listo","corrected_transcript":"Están totalmente borrachos. Bueno vamos a probar un golpe selva completo. Recuerden: pájaro chiquito, pájaro grande, monito culo rosado y 821 tapires borrachos arriba de todo. Toda la selva junta ¡Listo!","start_timestamp":"00:31:02"}
{"transcript":"yo me subí al cocotero y lo corté poco a poco yo me subí al cocotero y lo corté poco a poco y al patinar por el tronco se me rayaron los cocos todos cumbia cumbia Qué linda la sabrosa","corrected_transcript":"Yo me subí al cocotero y lo corté poco a poco. Yo me subí al cocotero y lo corté poco a poco. Y al patinar por el tronco se me rayaron los cocos todos.","start_timestamp":"00:33:01"}
{"transcript":"acto de inteligencia que los distingue de los moluscos la otra mano los que tengan una sola repiten la anterior y ahora sin caerse chicos por favor la to junta y el p provocativo que viene y va Vamos Luciano No se me quede y ahora el momento culminante de la noche El Salto mortal la vuelta completa en el sitio la vuelta completa el que no da vuelta es un amargado y es un viejo  una vuelta para el otro lado para no marearse para curar tus tristeza tengo un remedio seguro para curar tus tristeza tengo un remedio seguro agua de coco en la frente y una banana en el cumbia cumbia Qué linda la sabrosa la C","corrected_transcript":"Acto de inteligencia que los distingue de los moluscos. La otra mano, los que tengan una sola repiten la anterior. Y ahora, sin caerse chicos, por favor. La to junta y el pie provocativo que viene y va. ¡Vamos Luciano! No se me quede. Y ahora, el momento culminante de la noche: El salto mortal, la vuelta completa en el sitio... ¡la vuelta completa! El que no... ...da vuelta es un amargado y es un viejo. Una vuelta para el otro lado para no marearse. Para curar tu tristeza tengo un remedio seguro: agua de coco en la frente y una banana en el... ¡cumbia, cumbia! Qué linda, qué sabrosa.","start_timestamp":"00:34:02"}
