{"transcript":"oye qué impresionante esta invitación a nosotros nos encantó son 50 años ustedes saben que celebrar 50 años para todos es súper importante sobre todo para la gente que está casada si o no los matrimonios cuando celebran sus bodas de oro su boda de plata le ponen harto color mi papá hace poco celebró las bodas de plata 25 años y le hizo un regalo a mi mamá dejó vieja el martes cumplimos 25 años de matrimonio y te voy a llevar a egipto mi mamá emocional es que cuando cumplamos 50 años mi amor te voy a ir a buscar por qué eso es lo que lo que se está celebrando 50 años además que me encanta celebrar con esta juventud que ven y hoy día arriba como están los pokemones los pelos light vamos a estar los emos la tribu urbana que no se puede sentar los hemorroides dónde están hoy hay tribu urbana para todos compadre pero yo quiero que la gente de ahora en adelante le ponga un poquito más respeto a nuestra juventud si se pintan el pelo verde se pinten el pelo rojo aceptémoslo en serio sobre todo los pokemones sabes porque te lo digo de corazón porque ustedes no saben yo soy un estudioso la biblia y los pokemones son bíblicos yo no estoy tanteando los pokemones son bíblicos pilatos fue el primer ponzio [Risas]","corrected_transcript":"Oye, qué impresionante esta invitación. A nosotros nos encantó. Son 50 años. Ustedes saben que celebrar 50 años para todos es súper importante, sobre todo para la gente que está casada, ¿sí o no? Los matrimonios cuando celebran sus bodas de oro, su boda de plata, le ponen harto color. Mi papá hace poco celebró las bodas de plata, 25 años, y le hizo un regalo a mi mamá: 'Vieja, el martes cumplimos 25 años de matrimonio y te voy a llevar a Egipto'. Mi mamá emocionada: '¿Y cuando cumplamos 50 años?' 'Mi amor, te voy a ir a buscar'. Porque eso es lo que se está celebrando: ¡50 años! Además me encanta celebrar con esta juventud. Hoy día arriba ¿cómo están? Los pokemones, los pelos light... Vamos también con los emos, la tribu urbana que no se puede sentar: ¡los hemorroides! ¿Dónde están? Hoy hay tribu urbana para todos compadre. Pero yo quiero que la gente de ahora en adelante le ponga un poquito más respeto a nuestra juventud. Si se pintan el pelo verde o rojo, aceptémoslo. En serio, sobre todo los pokemones. ¿Sabes por qué te lo digo de corazón? Porque ustedes no saben; yo soy un estudioso de la Biblia y ¡los pokemones son bíblicos! No estoy bromeando; ¡los pokemones son bíblicos! Pilatos fue el primer Ponzio.","start_timestamp":"00:01:06"}
{"transcript":"señoras y señores hoy voy a presentar a un amigo pero yo por muchos años estuve solo mi única compañera fue mi esposa aunque a él nunca le faltaron las esposas","corrected_transcript":"Señoras y señores hoy voy a presentarles a un amigo. Yo por muchos años estuve solo; mi única compañera fue mi esposa... aunque ¡a él nunca le faltaron las esposas!","start_timestamp":"00:02:46"}
{"transcript":"levanté la pancarta que quiero ver todas las cartas todas las cartas arriba abro en esta oportunidad","corrected_transcript":"Levanté la pancarta que quiero ver todas las cartas, todas las cartas arriba. Abro en esta oportunidad.","start_timestamp":"00:05:36"}
{"transcript":"oh my god on my own the fucking con geimer","corrected_transcript":"Oh my God, on my own, the fucking con gamer.","start_timestamp":"00:06:23"}
{"transcript":"usamos o mine es el para señal internacional","corrected_transcript":"Usamos 'oh mine' como señal internacional.","start_timestamp":"00:06:32"}
{"transcript":"ahora el buen chileno qué pasó tantito no me vayas a decir que vivo por la boya aunque ahora no por qué estáis flavio que más o menos mal que en los trajes rojos y no parece tajo hoy estáis cambia y tu pelito me lo corté lo que es la película","corrected_transcript":"Ahora, el buen chileno. ¿Qué pasó? Tantito, no me vayas a decir que vivo por la boya. Aunque ahora no porque estáis Flavio, más o menos mal. Que en los trajes rojos y no parece tajo. Hoy estáis cambiado y tu pelito... Me lo corté para la película.","start_timestamp":"00:06:49"}
{"transcript":"y tu gatita indio adelgace hombre lo que es la diabetes pero en cambio lo que a mí me verá más rellenito lo que es la cirrosis tiene señor para que usted sepa que por mi cuerpo el alcohol las drogas ya no corren más los felicito compadre te felicito que la droga y el alcohol ya no corran más por tu cuerpo ahora caminan despacito oye por eso quiero felicitar a la señora alcaldesa el consejo municipal a la ong a la ambulancia a los bomberos porque por el plan antidroga implantado en la ciudad jardín es bueno compadre muy muy bueno porque cada vez que vengo aquí ya","corrected_transcript":"Y tú gatita indio adelgacé hombre, lo que es la diabetes. Pero en cambio, lo que a mí me verá más rellenito... Lo que es la cirrosis. Tiene señor para que usted sepa, por mi cuerpo el alcohol y las drogas ya no corren más. Los felicito compadre. Te felicito, ¡que la droga y el alcohol ya no corran más por tu cuerpo! Ahora caminan despacito. Oye, por eso quiero felicitar a la señora alcaldesa, al consejo municipal, a la ONG, a la ambulancia y a los bomberos porque el plan antidroga implantado en Ciudad Jardín es bueno compadre... Muy muy bueno porque cada vez que vengo aquí ya...","start_timestamp":"00:07:16"}
{"transcript":"no encuentro en ningún lado oye habla en serio hablando en serio yo quiero agradecer a una mujer que me ha acompañado en el difícil camino de la vida una mujer que de chiquitito me aconsejó esa mujer es mi madre tomate leche yo leche pero polvo polvo hace gente claro droga viaje amigos subas bus vamos apretados gente ofrece droga lados contra molesta incluso compañías telefónicas están ofreciendo droga como nunca llegado mensaje dice aprovecha bolsas verano ahora cale mensaje juventud jóvenes estuve perdido gracias dios encontré camino anduve loco","corrected_transcript":"No encuentro nada de eso aquí... Oye hablando en serio yo quiero agradecerle a una mujer quien me ha acompañado durante todo este difícil camino de vida; una mujer quien desde chiquitico siempre estuvo ahí para aconsejarme; esa mujer fue mi madre quien siempre decía \"tómate toda tu leche\"... Y sí tomaba toda mi leche pero nunca era suficiente pues ella siempre quería darme un poco mas hasta q un día descubrí q ese polvillo blanco q tanto insistía era cocaína! Claro q si amigos!! La Droga Es Un Viaje De Ida No Se Suban Al Bus De Las Drogas Vamos Todos Apretaditos Pero Si Alguna Vez Les Ofrecen Droga En Cualquier Lado Díganles NO!!! Incluso Las Compañías Telefónicas Están Ofreciendo Drogas Como Nunca Han Recibido Mensaje Diciendo Aprovechen Sus Bolsitas Veraniegas?? Ahora Quiero Mandar Un Mensaje A Toda La Juventud Yo Estuve Perdido Pero Gracias A Dios Encontré El Camino Anduve Loco!!","start_timestamp":"00:08:07"}
{"transcript":"sí señor cuando me perdido pero tocado por la estrella el balón es verdad señor yo ya estaba recuperado me siento normal no se siente ojo pero esto de lo que yo me metí a un restaurante si él garzón page dan una boca con hielo le damos al tema como","corrected_transcript":"Sí, señor, cuando me perdí, pero tocado por la estrella, el balón es verdad. Señor, yo ya estaba recuperado, me siento normal. No se siente ojo, pero esto de lo que yo me metí a un restaurante... Si él garzón paga, dan una boca con hielo ¡le damos al tema!","start_timestamp":"00:09:09"}
{"transcript":"ahora para parar para parar hace cuánto nos dejamos de ver a yo te dejé un día te dejé de ver por cinco años yo te deje de ser por cinco años y un día por estar escucháramos del pueblo","corrected_transcript":"Ahora para parar... ¿Hace cuánto nos dejamos de ver? Yo te dejé un día; te dejé de ver por cinco años. ¡Yo te dejé de ser por cinco años y un día! Por estar escuchándonos del pueblo.","start_timestamp":"00:10:03"}
{"transcript":"mi vida de ternura yo necesito si le sobra un poquito dámelo a mí  y allá para de parte para temer ven en la buena onda que quería un besito","corrected_transcript":"Mi vida de ternura, yo necesito... Si le sobra un poquito, dámelo a mí. Y allá para 'de parte', para temer... Ven en la buena onda que quería un besito.","start_timestamp":"00:11:04"}
{"transcript":"es bonito pero no sé me tuve que ir al tiro porque no había nadie ganado aquí","corrected_transcript":"Es bonito, pero no sé. Me tuve que ir al tiro porque no había nadie ganado aquí.","start_timestamp":"00:14:01"}
{"transcript":"tanto a diez días de joe está bien y en que te viniste estaba indeciso porque no sabía si venir me encajó de una bolsa nylon chino","corrected_transcript":"Tanto a diez días de Joe está bien. ¿Y en qué te viniste? Estaba indeciso porque no sabía si venir. Me encajó de una bolsa nylon chino.","start_timestamp":"00:14:14"}
{"transcript":"usted no se meta en política si no vamos y él empezó a aportar primero a los chilenos","corrected_transcript":"Usted no se meta en política, si no vamos... Y él empezó a aportar primero a los chilenos.","start_timestamp":"00:14:28"}
{"transcript":"fui a paraguay paraguay se conocía la verdadera paraguaya y como es cannes ahora","corrected_transcript":"Fui a Paraguay. En Paraguay se conocía la verdadera paraguaya. ¿Y cómo es Cannes ahora?","start_timestamp":"00:14:37"}
{"transcript":"pero donde la pasé bien bien bien bien dónde fue fue en los eeuu ya ser la sede de detroit y cómo llegaste por detrás como el vitro chico y hediondo","corrected_transcript":"Pero donde la pasé bien, bien, bien, ¿dónde fue? Fue en los EE.UU., ya ser la sede de Detroit. ¿Y cómo llegaste? Por detrás, como el vitro chico y hediondo.","start_timestamp":"00:14:49"}
{"transcript":"pero en todo este tiempo tu vieja te solo si pues solo pues porque yo no he encontrado mi otra mitad en serio no porque las mujeres han jugado con mi inocencia ja ja ja ja el poema no sé tal vez no será el más inocente pero en juzgado a lo mejor tú no eres un caballero como que no soy un caballero si a la mujer él le mando flores de comprar chocolates les abro la puerta de corral estuvo la falta hecho para esto bueno dos de chupa fuera como eso que estoy bien para  estoy hablando en serio las mujeres  pueden parar  verdad tú nunca has tenía una nunca tenía una mujer  tu lado por lo eran las tengo encima o abajo","corrected_transcript":"¿Pero en todo este tiempo tu vieja te dejó solo? Sí, pues solo, pues porque yo no he encontrado mi otra mitad. En serio, ¿no? Porque las mujeres han jugado con mi inocencia... Ja ja ja ja... El poema... No sé, tal vez yo sea el más inocente pero... En juzgado... A lo mejor tú no eres un caballero. ¿Cómo que no soy un caballero? Si a la mujer le mando flores. Compro chocolates, les abro la puerta del corral... Estuvo falta hecho para esto bueno dos chupas fuera como eso que estoy bien para.... Estoy hablando en serio; las mujeres pueden parar.... De verdad tú nunca has tenido una mujer a tu lado.... No por lo eran; las tengo encima o abajo.","start_timestamp":"00:15:12"}
{"transcript":"el agua sí porque son así el hombre son mentirosos así que ojo con los hombres no siempre no quieren lavar la ropa mira la mujer en la ropa de buena onda cuando estás con él","corrected_transcript":"El agua sí, porque son así. Los hombres son mentirosos, así que ojo con los hombres. No siempre quieren lavar la ropa. Mira a la mujer lavando la ropa de buena onda cuando estás con él.","start_timestamp":"00:22:20"}
{"transcript":"pero como te voy a contar mi caso mi amor después lo pone tu hermano no si mi hermano usa lo mío","corrected_transcript":"Pero cómo te voy a contar mi caso, mi amor. Después lo pone tu hermano. No, si mi hermano usa lo mío.","start_timestamp":"00:22:41"}
{"transcript":"no es tan así porque la gente cambian sobre todo los pueblos los cambian mira acompañar todo es hacer mi polola si vamos a caminar por la costanera le invitan un copete primero en todas hacer la mujer yo te vas a hacer mi polola y yo de hacer un regalo que no vas a olvidar nunca pero se puede tener que reconocerlo","corrected_transcript":"No es tan así porque las personas cambian, sobre todo los pueblos cambian. Mira, acompañar todo es decir 'mi polola'. Si vamos a caminar por la costanera le invitan un copete primero en todas partes. Hacerla sentir especial y luego darle un regalo que no va a olvidar nunca.","start_timestamp":"00:23:32"}
{"transcript":"te gusta la luna es un poco flaco es una metáfora mi amor te gusta la luna cuál de las dos porque hay dos luna de hoy mira cualquiera elige una y por mi amor te gusta la luna","corrected_transcript":"¿Te gusta la luna? Es una metáfora, mi amor. ¿Te gusta la luna? ¿Cuál de las dos? Porque hay dos lunas hoy. Mira, cualquiera elige una y ya está.","start_timestamp":"00:25:04"}
{"transcript":"y hay otra forma más que otra forma más caradura del hombre de incluir cuando van caminando por la costanera con la costanera mira quién no iba a pasear por la costanera por la avenida perú iban con su polola y ella alegre va saltando ahí y empieza el compadre hola mi amor caminemos hay mucha gente por la costanera pero tú no te metas en esto por favor ellos van caminando de pronto se cae la chica y es lo que hace mi amor te caíste no avaló vázquez el más loco razón que se dio por la media mente trabajando ciego no te metas para el tipo con la chica la chica se cae se mi amor te caíste como no te va a caer indios estáis viendo que se pegó el manco silencio mi amor te caíste disculpa el no haber estado ahí para cogerse el braga disculpa lo que como tiene los brazos de algodón de dulce no te pudo afirmar muy fuerte flaco no te metas pero sujeto a la población y luis miguel mi amor te caíste corta las cortas pero recoge la luz como  el tipo camina mi amor te caíste siete corazones politraumatizada en la pobreza ahora","corrected_transcript":"Y hay otra forma más cara dura del hombre al incluirse cuando van caminando por la costanera. Mira quién no iba a pasear por ahí, por Avenida Perú iban con su polola y ella alegre va saltando ahí y empieza el compadre 'Hola, mi amor, caminemos'. Hay mucha gente por la costanera, pero tú no te metas en esto, por favor. Ellos van caminando y de pronto se cae la chica. Y él dice: 'Mi amor, ¿te caíste? No avaló Vázquez.' El más loco razón que se dio por la media mente trabajando ciego. No te metas para el tipo con la chica. La chica se cae y él dice: 'Mi amor, ¿te caíste? ¿Cómo no te vas a caer? Indios, estáis viendo que se pegó el manco.' Silencio. 'Mi amor, ¿te caíste? Disculpa el no haber estado ahí para cogerte del brazo. Disculpa porque como tiene los brazos de algodón de dulce, no te pudo afirmar muy fuerte.' Flaco, no te metas. Pero sujeto a la población y Luis Miguel: 'Mi amor, ¿te caíste?' 'Corta las cortas pero recoge la luz'. Como el tipo camina y dice: 'Mi amor, ¿te caíste?' Siete corazones politraumatizada en la pobreza ahora.","start_timestamp":"00:27:00"}
{"transcript":"los bomberos trabajan seguro en este país arreglando estamos arreglando no están arreglando","corrected_transcript":"'Los bomberos trabajan seguro en este país'. Arreglando estamos... Arreglando... No están arreglando.","start_timestamp":"00:28:55"}
{"transcript":"a los modelos después de 20 años cambia todo que van caminando se cae la señora y el marido je je je je je je otra ecológico abierto mira a la gente cómo se ríe de boca y párate para ti para que el parate demasiado los zapatos con sangre parte rompí delanteros hay que te dice sanz tenía el agua","corrected_transcript":"'A los modelos después de 20 años cambia todo'. Van caminando y se cae la señora. Y el marido dice 'Jejejejé otra vez ecológico abierto'. Mira a toda esa gente cómo se ríe; párate ya! Párate! Demasiado tarde; los zapatos con sangre parte rompida adelante... Hay qué decirle Sanz tenía agua.","start_timestamp":"00:29:34"}
{"transcript":"yo creo que al flaco lo que le falta es un poco saber que la mujer en lo más importante que tenemos los hombres y esto es verdad la mujer es como una hermosa y bella guitarra que brinda a sus encantos al hombre que la sepa tocar a mí me dicen santana","corrected_transcript":"'Yo creo que al flaco lo que le falta es un poco saber qué; La mujer es lo más importante qué tenemos nosotros hombres' Y esto es verdad; La mujer es como una hermosa guitarra qué brinda sus encantos al hombre qué sabe tocarla... A mí me dicen Santana.","start_timestamp":"00:30:24"}
{"transcript":"catherine fulop mira mira qué espectacular le regalamos un aplauso es preciosa ella debería estar con un hombre como martín cárcamo mira como sería más no despertaría ninguno los dos los grandes con los ojos cerrados pero mejor porque así se tocan se palpan mira flaco dónde estás","corrected_transcript":"Catherine Fulop, mira, mira qué espectacular. ¡Le regalamos un aplauso! Es preciosa. Ella debería estar con un hombre como Martín Cárcamo. Mira cómo sería: no despertaría ninguno de los dos, los grandes con los ojos cerrados. Pero mejor, porque así se tocan, se palpan. Mira flaco, ¿dónde estás?","start_timestamp":"00:31:24"}
{"transcript":"sólo la antorcha flaco solo la antorcha contentos aquí tonos que encuentro indio estamos más contentos que roberto dueña con un tongo","corrected_transcript":"Solo la antorcha, flaco, solo la antorcha. Contentos aquí todos en este encuentro. Indio, estamos más contentos que Roberto Dueñas con un tongo.","start_timestamp":"00:37:48"}
{"transcript":"la persona a la cual yo voy a mencionar no se moleste porque quiero darle un gusto como chileno señor leonardo farkas que podría contar con su gentileza tiene no lo que pasa que me quiero dar un gusto tome mi amigo por favor puedo hacer un poquito para chiquillo silencio por favor yo le quería regalar 10 lucas muchas gracias compadre me voy a quebrar toda la vida soy el único bueno en cine que le pasó plata farkas gracias","corrected_transcript":"La persona a la cual yo voy a mencionar, no se moleste porque quiero darle un gusto como chileno. Señor Leonardo Farkas, ¿podría contar con su gentileza? No, lo que pasa es que me quiero dar un gusto. Tome mi amigo, por favor. ¿Puedo hacer un poquito de silencio? Por favor, yo le quería regalar 10 lucas. Muchas gracias compadre. Me voy a quebrar toda la vida. Soy el único bueno en cine al que le pasó plata Farkas. Gracias.","start_timestamp":"00:38:27"}
{"transcript":"primero que todo wife very very nice biutiful do you want to change my way","corrected_transcript":"Primero que todo, wife very very nice beautiful. Do you want to change my life?","start_timestamp":"00:39:10"}
{"transcript":"pero amigos no se vaya porque le tenemos un homenaje especial de leonardo tenemos un homenaje súper especial me gustaría que me acompañara","corrected_transcript":"Pero amigos, no se vayan porque le tenemos un homenaje especial de Leonardo. Tenemos un homenaje súper especial. Me gustaría que me acompañaran.","start_timestamp":"00:39:39"}
{"transcript":"gracias esta vez de nosotros tenemos en nuestras drama y esta vez no vamos a llorar por kilo es como que te compre una ven amigos nosotros esta vez no vamos a llorar por obvio porque lo único que le ha sacado partido a las lágrimas hoy es","corrected_transcript":"Gracias, esta vez nosotros tenemos en nuestras manos la gaviota y esta vez no vamos a llorar por kilo. Es como que te compren una. Ven amigos, nosotros esta vez no vamos a llorar, obvio, porque lo único que le ha sacado partido a las lágrimas hoy es...","start_timestamp":"00:45:16"}
{"transcript":"tanto así que no le dijo lo que le dijo italo passalacqua a nelson mauri cuando se encontraron en el banco que dijo ponte la cola les dijo mauricio israel a puestos internos cuando usted puede chile que lo dijo tel aviv  te dejo marlen olivari a roberto dueñas cuando se separaron que dijo bien  dijo la romina salazar el doctor que lo operó de la nariz le dijo más bien","corrected_transcript":"Tanto así que no le dijo lo que le dijo Ítalo Passalacqua a Nelson Mauri cuando se encontraron en el banco. ¿Qué dijo? Ponte la cola. Le dijo Mauricio Israel al puesto interno 'Cuando usted pueda, Chile'. Lo dijo desde Tel Aviv. Te dejó Marlen Olivari a Roberto Dueñas cuando se separaron. ¿Qué dijo? Bien. Dijo Romina Salazar al doctor que la operó de la nariz. Le dijo 'Más bien'.","start_timestamp":"00:46:47"}
{"transcript":"corta del humor a la quinta vergara vamos a ir a una pausa pero al regreso no se pueden perder a la voz inmejorable de supertramp roger hodgson aquí en viña 2009","corrected_transcript":"Corta del humor a la Quinta Vergara. Vamos a ir a una pausa, pero al regreso no se pueden perder la voz inmejorable de Supertramp, Roger Hodgson, aquí en Viña 2009.","start_timestamp":"00:48:20"}
