{"transcript":"piña Buenas noches quinta Vergara Cómo están amigos allí arriba Cómo está todo Oy acá amigosy Muchas gracias muchas gracias amigos Gracias por la por el recibimiento última noche última noche estamos acá agradecidos de la invitación Mi nombre es Alex Ortiz lejos el comediante más desconocido de este festival pero acá estoy amigos estoy contento Estoy feliz porque los compromisos están hechos para cumplirse cierto Sí no como el otro huevón salió arrancando Ay el queso crema y se enojó o amigos aquí estamos Mi nombre es Alex Ortiz y mira yo el año pasado amigos fui al festival de olmue sinceremos inmediatamente alguien lo vio la verdad no pero sabéis qué me fue bien Yo soy de barrio y me fue bien Yo sé que tú me ví rico toda la huevada pero yo pero yo soy de barrio Yo soy de barrio Sabes qué Lo único malo que mi mamá al otro día se levantó de raja al otro día me decía no Alex yo ya no me puedo juntar con las vecinas mi mamá con cuatro muelas te lo juro decía mamita Pero por qué se levanta de tanto raja no es que mira el linaje que tenemos ahora qué linaje mamá y la queso la queso Qué es la queso de repente anda con esos léxicos de tiktok y yo le digo sabes qué mamá no tiene que ser así Mira Alex las botas que me compré en la feria Uy tan bonita Cuáles son las máquinas de guerra me dice me dice máquina de guerra qué eso máquina de muerte yo le digo pero sabes qué da lo mismo uno amigos tiene que ser siempre humilde sí o no pu estar arriba pu estar abajo a lo mismo yo le decía mamá Yo me acuerdo cuando usted me lleva al colegio municipal porque yo sé que me veo de privado cierto privado libertad no colegio municipal con mucho orgullo Muchas gracias muchas gracias muchas gracias amigo Yo me acuerdo cuando yo iba al colegio le decía miam y ahí est8 ma puerta vendiendo falopa Ahí está Yo me acuerdo teníamos que entrar todos más duro que peso pluma uno tenía que entrar así por eso no hay que levantarse Hay que ser humilde siempre para vivir la experiencia De repente la pillama mi vieja Mirando por la ventana Qué está haciendo mamita con la escoba No estoy mirando Pero qué está mirando no es qu voy a ir a barrer pero vaya a barreres mamá qúe está viendo estoy viendo si hay prensa mama quién l va querer entrevistar a usted m V creer q veces hacía cazuela por si venía Saavedra comer yo le dije mama n va venir jamás porque una cazuela comer y fue el coleado se comió todo per sab l más importante q tenéis q querer tu vieja io siepre m baso n eso aunque les v preguntar algo amigos d quinta Vergara t estresa un poquito tu mama l verdad per un poquitito un poquitito am igual Oye f como Sí y l mama mirand q stais diciendo Si vivís conmigo mí m estresa un poquito sabéis Q cosa q d repente ella m pida cosas q ella puede resolver pq io ya m cambié pues ya n vivo cn ella ahora m ha ido un poquito mejor m cambié Barrio Alto Independencia ahí soy io d repnte repnte llama sin ningún cariño amigo s eso s lo q molesta d repnte estamos así suena teléfono stais ocupado mamita para usted nunca s le digo hay querer l mama ya si stais tan desocupados Por qu n pedí Uber huevón alguien vio Uber mama verdad Oh todos los q leemos pber sabemos que no hay forma de que este auto que está en el mapa se junte con el punto que el otro punto de tu mamá porque tu mamá no tiene chucha donde vive hermano no sabe en qué lugar del planeta vive yo de repente le digo Sí mamita Dónde está acá pu no no pero en qué parte acá pues huevón no me veí no mamá yo no la veo que yo estoy al otro lado del teléfono Oye píe un Uber huevón por favor mamita Dónde está acá en el hospital San Borja con tu abuelita en el kosco blanco le digo mamá el hospital San Borja tiene 20 cuadras la redonda 20 deme una dirección en la esquina hay una flecha que usted me da la dirección yo la pongo en el Uber así si el Uber puede llegar o si no no va a poder llegar a ver dame con ese huevón me dice no mamá yo no estoy con el Uber Oye Pídeme la huevada mamita Dónde está Oye Alex Qué pasa mamá tenéis mala voluntad H que tenéis mala voluntad soy igual a tu papá hón Muchas gracias amigos soy igual a ese huevón vago de tu papá Yo le digo mamita no se trata de eso deme una dirección alguna referencia estoy acá hón el kiosco blanco se mio tu abuela le digo mamita deme una referencia estoy de rojo mamá si sé que está de rojo Pero en qué parte sabé qué huevón y de repente mi mamá corta pero no corta sigue el teléfono ahí y Yo escucho todo lo que dice de mí está con mi abuela si es huevón mamá el más huevón de chile el más huevón que peso pluma este y pa me corta y cuando tú querías ayudar a tu mamá amigos Qué hacen ustedes igual la ayudan cierto hay que ayudar a la mamita siempre me meto ahí a internet Dónde queda el hospital San Borja Inteligencia artificial Santa Rosa 1 2 3 cu aparece le pongo Ahí le pido el Uber ahí está en él quiosco blanco est vieja de con mi abuela mí ahí pa sigue él olor le pongo llamo ami mama para avisarle para avisarle mamita llamada 90 y mi mama n contesta porque tú mama nunca te vaa contestar después d q s enojo contigo tú mama es rencorosa h llamado trescientos quince te contesta como sinada q paso mami ta l pedi l uber esta n l kosko blanco q ahi hospital san borja oye weon deja l h ai nomas mala voluntad m vin micro weon eres mal agradecido iwal atu papa eso s loq teni mal agradecido ya te corto weon qseme kedo t abuela  está peleando a dónde En Facebook pero cómo anda a verla la van a funar huevón yo le digo pero hón cómo estar peleando mi mamá anda a verla está peleando con todo el mundo y me meto a Facebook Yo no tengo ni la clave me meto ahí ahí está mi mamá la encontré en un grupo de Cats lords y dije Qué hace mi mamá ahí empecé a buscar el mensaje mi mamá ahí estaba me cargan los gatos culados y yo le digo pero mamá cómo se le ocurre poner que le cargan los gatos en un grupo donde aman a los gatos es para debatir huevón me dice y la queso de pero sabéis que es bonito bonito poder ayudar a tu mamá y recordarle porque hay que mantenerse siempre con","corrected_transcript":"¡Viña! Buenas noches, Quinta Vergara. ¿Cómo están, amigos? Allí arriba, ¿cómo está todo? ¡Oye, acá! Amigos, muchas gracias, muchas gracias. Gracias por el recibimiento. Última noche, última noche. Estamos acá agradecidos de la invitación. Mi nombre es Alex Ortiz, lejos el comediante más desconocido de este festival. Pero acá estoy, amigos. Estoy contento, estoy feliz porque los compromisos están hechos para cumplirse, ¿cierto? Sí, no como el otro huevón que salió arrancando... ¡Ay! El queso crema y se enojó. Amigos, aquí estamos. Mi nombre es Alex Ortiz y mira, yo el año pasado fui al Festival de Olmué. Sinceremos inmediatamente: ¿alguien lo vio? La verdad, no. Pero ¿sabéis qué? Me fue bien. Yo soy de barrio y me fue bien. Sé que tú me ves rico y toda la huevada, pero yo soy de barrio. ¿Sabes qué? Lo único malo es que mi mamá al otro día se levantó de raja. Al otro día me decía: 'No, Alex, yo ya no me puedo juntar con las vecinas'. Mi mamá con cuatro muelas te lo juro. Decía: 'Mamita, ¿pero por qué se levanta tanto?' 'Raja, mira el linaje que tenemos ahora'. '¿Qué linaje, mamá? Y la queso... ¿la queso?'. De repente anda con esos léxicos de TikTok y yo le digo: '¿Sabes qué, mamá? No tiene que ser así'. 'Mira Alex las botas que me compré en la feria'. 'Uy tan bonitas. ¿Cuáles son?' 'Son las máquinas de guerra', dice ella. Le digo: 'Máquina de guerra... ¿qué es eso? Máquina de muerte'. Pero sabes qué, da lo mismo. Uno tiene que ser siempre humilde. Sí o no puedes estar arriba o abajo; da lo mismo. Le decía a mi mamá: 'Yo recuerdo cuando usted me llevaba al colegio municipal porque sé que parezco' 'Privado', cierto... privado libertad... No, colegio municipal con mucho orgullo. 'Amigo, recuerdo cuando iba al colegio', le decía a mi mami. Y ahí estaba en la puerta vendiendo falopa. Ahí estábamos todos entrando más duros que peso pluma; uno tenía que entrar así. Por eso hay mantenerse humilde siempre para vivir esa experiencia. 'Mi vieja mirando por la ventana.' Le pregunto:'¿Qué estás haciendo mamita con esa escoba?' Ella responde:'Estoy mirando.' Le pregunto:'¿Pero qué estás mirando?' Ella responde:'Voy a ir a barrer.' Le digo:'Pero vaya a barrer entonces.' Ella responde:'Estoy viendo si hay prensa.' Le pregunto:'Mamá quién va querer entrevistarla?' Me vas creer q veces hacía cazuela por si venía Saavedra. 'Saavedra vino a comer una vez,' dijo mi madre,'y se comió todo.' Pero saben lo más importante es querer a tu vieja; siempre baso mis acciones en eso.Aunque les voy preguntar algo amigos del Quinta Vergara; te estresa un poco tu madre?. La verdad solo un poco?. Todos respondieron sí mientras sus madres miraban desde lejos preguntándose,'qué están diciendo?,si viven conmigo!'. A mí también  estresa un poco,saben?. Porque aveces pide cosas fáciles como pedir Uber mientras estoy ocupado trabajando!. Alguien aquí pidió Uber alguna vez?. Todos respondieron sí!.  Sabemos que no hay forma de que este auto que está en el mapa se junte con el punto, porque tu mamá no tiene idea dónde vive. Hermano, ¡no sabe en qué lugar del planeta vive! Yo de repente le digo: 'Sí, mamita, ¿dónde estás?' 'Acá po'. 'No, pero ¿en qué parte?' '¡Acá pues huevón! ¿No me veí?' 'No mamá, yo no la veo.' Que yo estoy al otro lado del teléfono. 'Oye, pide un Uber huevón, por favor.' 'Mamita, ¿dónde estás?' 'Acá, en el Hospital San Borja con tu abuelita, en el kiosco blanco.' Le digo: 'Mamá, el Hospital San Borja tiene 20 cuadras a la redonda. Dame una dirección. En la esquina hay una flecha; si usted me da la dirección yo la pongo en el Uber.' 'Así sí; si el Uber puede llegar o si no, ¡no va a poder llegar!' A ver... dame con ese huevón.' Me dice: 'No mamá, yo no estoy con él.' 'Oye pídeme la cuestión. Mamita ¿dónde estás?' 'Oye Alex...' '¿Qué pasa mamá?' 'Tenís mala voluntad. Tenís mala voluntad; eres igual a tu papá.' 'Amigos soy igual a ese huevón vago de tu papá'. Yo le digo: ‘Mamita, deme una dirección o alguna referencia.’ ‘Estoy acá po’, ‘¿En cuál kiosco?’ ‘El blanco’. ‘Dame una referencia.’ ‘Estoy vestida de rojo.’ ‘Sí sé que estás vestida de rojo pero ¿en qué parte?’ Y mi mamá corta. Pero sigue hablando por teléfono y escucho todo lo que dice sobre mí. Está con mi abuela diciendo: ‘Es tan tonto... es más tonto...’ Y pa', cuelga. Cuando quieres ayudarla te preguntas ¿qué haces? Igual ayudas cierto? Hay que ayudar siempre. 'Me meto ahí al Internet para buscar dónde queda Hospital San Borja... Inteligencia Artificial Santa Rosa 1234... Aparece! Le pido un Uber y ya está ella allá esperando' Llamo para avisarles pero ella nunca contesta después. 'Tu madre nunca contestará después cuando se ha enfadado contigo; es rencorosa. Llamada número trescientos quince finalmente contesta como si nada hubiera pasado...'¿Qué pasó mami? Te pedí un Uber hasta allí' Ella responde:'Deja eso allí nomás; eres malagradecido como tu padre' Ya te corto. Está peleando, ¿a dónde? En Facebook. Pero, ¿cómo? Anda a verla, la van a funar, huevón. Yo le digo: 'Pero, ¿cómo estás peleando?' Mi mamá: 'Anda a verla, está peleando con todo el mundo'. Y me meto a Facebook. Yo no tengo ni la clave. Me meto ahí y ahí está mi mamá. La encontré en un grupo de Cat Lords y dije: '¿Qué hace mi mamá ahí?' Empecé... A buscar el mensaje. Mi mamá ahí estaba: 'Me cargan los gatos culaos'. Y yo le digo: 'Pero, mamá, ¿cómo se te ocurre poner que te cargan los gatos en un grupo donde aman a los gatos?' 'Es para debatir', huevón, me dice ella.","start_timestamp":"00:02:51"}
{"transcript":"los pies en la tierra te vaya bien o te vaya mal la vida te da mucha sorpresa amigo yo le decía a mi vieja sab qué mamá yo usé m chile mezclilla y usted le da color alguien usó m chile mezclilla acá pero mochila milla de verdad Esa de género azul ordinaria que era como cierre al medio y una placa que decía","corrected_transcript":"Sabes qué es bonito? Bonito poder ayudar a tu mamá y recordarle por qué hay que mantenerse siempre con los pies en la tierra. Te vaya bien o te vaya mal, la vida te da muchas sorpresas.","start_timestamp":"00:11:41"}
{"transcript":"Wrangler ordinaria tu mamá y te echaba los Santillana 2000 los icarito Plasticina fon con tol Bueno amigos te lo juro que yo hacía trabajos volados mi mamá decía Oye ponele voluntad estoy volado y yo cuando me ponía mi mochilita llegaba mi vieja me ia mamita me voy al colegio llegaba corriendo lo preocupada siempre toma Alex una Yuya ustedes dirán la colación no amigos era La goma yo borraba con un pan te lo juro alguien borró con un pan la verdad Uh con y Santa María pan de maa madre otra huada claro Jo sister pan de molde Ah amigos del palco pan con chia ahí pero sab qué Muchas gracias por eso uno tiene que mantenerse así Mamá le decía yo imagínate todo mi amigo con estas gomas bacanes standl unas gomas de miga y yo borrando con una Yuya ahí como los huevones mi cuaderno auca auca cuaderno aucca 10 por Luca 100 hojas transparentes huevón mi mamá la usaba va a hacer queque yo me acuerdo un espiral que era transparente no podía tocer arriba de ese cuaderno teníais que tratarlo con cuidado porque las hojas volaban huevón Yo decía Mamita por eso tiene que ser así una vez imagínate estaba borrando con el ayuya y se cagara el cuaderno porque el pan tenía mantequilla igual era práctico mamá Avíseme cuando le eche mantequilla a La un cuaderno auca jamás me da rabia porque sacaban un cuaderno grande tapa Ultra dura un azulejo choapa amigos podíais Matar un huevón de un cuadernos Rain cuaderno r tres colores separado por materia un lujo para la época y yo en mi cuaderno auca tenía 12 Ramos más religión y libret de comunicaciones","corrected_transcript":"'Yo usé mochila Wrangler'... Mochila ordinaria. Tu mamá te echaba los Santillana 2000, los Icarito, plasticina Fom con Tol... Bueno amigos, les juro que yo hacía trabajos volados. Mi mamá decía: 'Oye ponele voluntad'. Estoy volado. 'Y cuando me ponía mi mochilita llegaba mi vieja': Mamita, me voy al colegio.' Llegaba corriendo preocupada siempre:' Toma Alex una yuya.' Ustedes dirán colación; no amigos era goma! Yo borraba con un pan! Te lo juro! Alguien borró alguna vez con un pan? La verdad... Pan amasado claro! Pan de molde... Amigos del palco; ¡pan con chía! 'Por eso uno tiene que mantenerse así', Mamá -le decía- imagínate todos mis amigos tenían estas gomas bacanes Staedtler unas gomas de miga; ¡y yo borrando con una yuya como los huevones!' Mi cuaderno Auca Auca Cuaderno Aucca 10 por luca 100 hojas transparentes huevón! Mi mama las usaba para hacer keke; recuerdo ese espiral transparente. 'No podías toser arriba del cuaderno tenías q tratarlo cn cuidado xq las hojas volaban!' Decía:'Mamita x eso tiene q ser así' Una vez imaginense estaba borrando cn yuya & se cagó el cuaderno xq tenía mantequilla igual era práctico:'Mamá avísame si lleva mantequilla' Le dije:'Te equivocas,borras,tienes hambre & t comes hueva!'  Un cuaderno Auca jamás me da rabia porque sacaban un cuaderno grande, tapa ultra dura, un azulejo. ¡Choap! Amigos, podíais matar a un huevón con esos cuadernos. Cuadernos R: tres colores, separados por materia, un lujo para la época. Y yo en mi cuaderno Auca tenía 12 ramos más religión y libreta de comunicaciones.","start_timestamp":"00:12:03"}
{"transcript":"muchas veces uno se da inmediatamente cuenta cuando un cuico es cuico cuando iba creo agarraba una pelota de esas de mapa mundi para el recreo esas que le pegaba una patada pa te da vuelta la rodilla y yo cachaba estos otros huevones pues agarraban su cuaderno y bajaban a jugar padle ahí estaban en el recreo jugando padel y siempre los miraba y yo decía estos locos tienen tienen útiles que yo nunca tuve había ahí un estuche faber Castel y siempre le veía una goma mitad azul mitad roja y había un mito urbano de esa goma que lado azul borraba lpiz pasta yo un día me acerqué le dije Oye compadre me prestáis La goma me la ha a devolver s espérate Tom te la cambio por un plátano conoce la fruta hón le dije y ahí empecé yo mi cuaderno aua a borrar aorar borrar a borrar a borrar a borrar cuando iba en la mesa Dije Esta hueva no sirve Oye cómo cómo nos mentían cómo nos mentían pero gracias a eso Mira amigos yo soy como soy imagínate el año","corrected_transcript":"Muchas veces uno se da inmediatamente cuenta cuando alguien es cuico. Cuando iba al recreo, agarraba una pelota de esas de mapamundi; le pegabas una patada y te daba vuelta la rodilla. Y yo cachaba a estos otros huevones que agarraban su cuaderno y bajaban a jugar pádel. Ahí estaban en el recreo jugando. Siempre los miraba y decía: 'Estos locos tienen útiles que yo nunca tuve'. Había ahí un estuche Faber-Castell, siempre veía una goma mitad azul mitad roja. Había un mito urbano sobre esa goma: decían que el lado azul borraba lápiz pasta. Un día me acerqué y le dije: 'Oye compadre, ¿me prestáis la goma?' 'Te la cambio por un plátano', conoce la fruta', le dije. Y ahí empecé con mi cuaderno Auca, borrando, borrando... Cuando iba en la mesa dije '¡Esta hueva no sirve!'. Oye, ¿cómo nos mentían? Pero gracias a eso mira amigos, soy como soy.","start_timestamp":"00:15:23"}
{"transcript":"pasado fui al festival de olmue a mí me pagaron muchas Lucas el año pasado te digo la verdad mucha plata nunca haba tenido tanta plata me pagaron 98 Lucas y sabéis lo que hice le compré un celular a mi mamá yo sé que es humilde Comprarle un celular a no como J Sister que se sacó una casa toque pero voy para allá Algún día voy para allá le dije mamita tome u ncelular Ahí está maestro cuánto sab debarrio El hombre está más o menos hón hoy no lahabía visto Ho mirando Oye peromira hoy mesiento aquí privilegiado mira todos bonitos bueno Chavito también está hermoso simpaticón comoyo también mamita tome este celular para qu eusted m ellame cuando quiera tome mamá guárdeloenlacarteraporqueladelincuencia igual está brígida guárdeloenlacarteraenlaánforaqueiotambiénleregaléahíderepente megustasacarleencaraamimamáSácaleencaravezqueváisperopequeñascosas sabporqueporquetumamitaolvidarápidounpuroTriunfo 'de tu hermana pasaste' laconchadetumadrederepentellegoalacasaledigomamitainvitocomeryaponemelgasparabañarmeSíelquecompréyoparaquesepaquesaaguacalientelapaguéyoiledigomamitaguardesucelularenlacarteraselovanarobarporeseporfiaandaviendotiktokenl acalleamigosmimámaesdebarrio ustedescreenquese guardóelsucelularenlacarteraaónde seloguardóenlastetasacáperoporquélasmamásseguardan todoenlatetaQué enfermedadeshuevónchicleceratperwsanguchitoyanoesunatetasesunbananobuenónrevisalatetatumamáV' a encontrar de todo si te ha perdido el gato revisa la teta a tu mamá Dónde está el control remoto Quién es mi mamá quién soy yo para decirle las cosas que haga mi mamá mi mamita hace lo que quiere le ha costado es una mujer esforzada se guarde el celular acá si tuva tu mamita con el celular acá déjala son técnicas de repente lo guarda aquí la Llaman por teléfono se apreta el pezón Aló cómo tal aquí estoy un pón","corrected_transcript":"El año pasado fui al Festival de Olmué; me pagaron muchas lucas. Te digo la verdad, mucha plata; nunca había tenido tanta plata. Me pagaron 98 lucas ¿Y sabéis lo que hice? Le compré un celular a mi mamá. Yo sé que es humilde comprarle solo eso; no como J-Sister que se sacó una casa toque-toque... pero voy para allá algún día. 'Mamita tome este celular'. Ahí está maestro cuánto sabe del barrio... Hoy no lo había visto... Oye pero mira hoy me siento aquí privilegiado... Mira todos bonitos... Bueno Chavito también está hermoso simpaticón como yo... Mamita tome este celular para que usted me llame cuando quiera... Tome mamá guárdelo en su cartera porque igual hay delincuencia brígida... Guárdelo en esa ánfora (cartera) que también le regalé. 'De tu hermana pasaste...' De repente llego a casa y le digo 'Mamita te invito comer ya ponme el gas para bañarme.' Sí el gas lo compré yo para que sepa qué esa agua caliente la pagué yo.' Le digo 'Mamita guarda tu celular en tu cartera si no te lo van robar.' Porque anda viendo TikTok en calle amigos mi mamá es del barrio ustedes creen qué guardó su celular en cartera? No dónde se lo guardó? En las tetas acá! Pero por qué las mamás se guardan todo entre las tetas? Qué enfermedad es esa huevón chicle cera t perw sanguchito ya no es una teta es banano buenón revisa teta tú mamá V' Si te has perdido algo, como el gato, revisa en la teta de tu mamá. ¿Dónde está el control remoto? ¿Quién es mi mamá? ¿Quién soy yo para decirle qué hacer? Mi mamita hace lo que quiere. Si guarda su celular en su sostén y al llamarla se aprieta el pezón diciendo 'Aló, ¿cómo estás?', déjala, son sus técnicas.","start_timestamp":"00:16:41"}
{"transcript":"Bluetooth está bien Oye ves que podáis sacar a tu vieja sácala yo mira te digo la verdad mi mamá Gracias Ahora que no ha ido un poco mejor la invité a comer cosas que nunca había comido hay pensado eso mi mamá le dije mamita Qué quiere comer Dígame lo que quiera Quiero probar el Sushi me dio una pena que le dije sabe qué mamá la voy a hallar al mejor Sushi amigos al mejor sushi en Providencia una hua que atendía a yishan te lo juro no pero te lo lo juro bacán nunca había ido tan bacán y ahí tú te das cuenta que cuando tú sois de barrio tu familia también aunque te vaya un poquito mejor tu mamá nunca va a dejar de ser kuma","corrected_transcript":"Mi madre nunca había probado sushi. Cuando le pregunté qué quería comer, dijo sushi. ¡Imagínate! Llevé a mi madre al mejor sushi en Providencia. Aunque uno mejore su situación, si eres de barrio, tu familia también; y así como tú cambias, ellos no. Mi madre siempre será auténtica.","start_timestamp":"00:19:27"}
{"transcript":"para acá noche joven hoy día cerrando el festival y yo le dije a mi hijo va a haber público joven necesito adaptarme Mira me tatué me teñí me bañé patético pues hermano me veo patético le dije bu necesito cachar el léxico porque los jóvenes de ahora hablan en otro idioma según la música le dije a mi hijo hón yo te compro unas pizas unas piscolas invita a tu amigo y yo ahí entro a conversar ahí entro a conversar dije yo estan carreteando caché al primer amigo me dijo llegué yo modo tío Lolo Qué pasa mian Qué pasa mian Qué pasa mian Qué pasa mi sangrecita el loco me quedó mirando qué H tío estáis detonado perro bomba o no miró a mi hijo qué tu papá me dijo que crinch este viejo  lo que mirando Pero cómo está desuete fru ahí lo maté Estoy bien tío Pero dime una respuesta de bío Cómo estáis bien tío de pana de pana Qué es de pana huevón cagé corriente y sister Qué es de pana hermano es estar bien estar pulento dice no sabía yo dije mejor me cambio me cambié a otro al lado esta más o menos medio triste Tú perrito Cómo estáis más o menos tío de la perra Ah de la perra hón qué estar de la perra te lo juro que no sabía cómo responderle Uh me lo quedé mirando que es de la perra malaya culada le","corrected_transcript":"Para acá, noche joven, hoy día cerrando el festival. Y yo le dije a mi hijo: 'Va a haber público joven, necesito adaptarme. Mira, me tatué, me teñí, ¡me bañé! Patético pues hermano, me veo patético'. Le dije: 'Necesito cachar el léxico porque los jóvenes de ahora hablan en otro idioma según la música'. Le dije a mi hijo: 'Hón, yo te compro unas... ...pizzas, unas piscolas. Invita a tu amigo y yo ahí entro a conversar. Ahí entro a conversar', dije yo. Están carreteando. Caché al primer amigo y me dijo: 'Llegué yo modo tío Lolo ¿Qué pasa mian? ¿Qué pasa mian? ¿Qué pasa mian? ¿Qué pasa mi sangrecita?' El loco me quedó mirando: '¿Qué H tío? Estáis detonado perro bomba o no'. Miró a mi hijo: '¿Qué tu papá?', me dijo. '¡Que cringe este viejo!' Lo quedé mirando pero como estaba desubicado fruncí. Ahí lo maté. Estoy bien tío pero dime una respuesta decente. '¿Cómo estáis?' Bien tío, de pana.' ¿De pana? Huevón cagué corriente y sister ¿qué es de pana hermano?' Es estar bien, estar pulento dice él. No sabía así que mejor cambié tema. 'Estaba más o menos medio triste'. Tú perrito ¿cómo estáis? Más o menos tío, estoy pa' la perra.' Ah pa' la perra hón ¿qué es estar pa' la perra? Te lo juro que no sabía cómo responderle.","start_timestamp":"00:22:24"}
{"transcript":"dije para que entienda que yo también soy ficha Galáctica puro corte jere Klein me gusta jere Klein sabé qué me gusta me gusta me gusta J Klein Pero sabéis por qué mucha gente le tira hate a todos los urbanos sabéis qué cuando hay que ayudar Quién está ahí los urbanos todo el mundo tirándole hate a la gente joven me carga y sab por qué me carga porque yo también tengo un hijo y es hón se pone a cantar voa tener que apoyarlo hay que apoyar talento amigo son gente que le ganó al barrio la misma naya q anda por ahi ahi estaba ahi estaba Mira te amo Ya Siéntate aguant imagínate ahí apr G gustan esas personas porque no hay q tirarle juventud son personas q ganaron barrio Hermanito jin m gusta Te voy confesar m encanta m gusta Te vacilo jle t vacilo Lo único malo q no sé chucha dice no q no entiendo tengo 40 años hón","corrected_transcript":"'Dije para que entienda que yo también soy ficha galáctica puro corte Jere Klein.' Me gusta Jere Klein sabés qué ¡me gusta! Me gusta Jere Klein pero sabés por qué mucha gente le tira hate... A todos los urbanos sabés cuándo hay que ayudar quiénes están ahí ¡los urbanos! Todo el mundo tirándole hate a la gente joven ¡me carga! 'Y sabes por qué? Porque tengo un hijo y si él se pone cantar voy tener apoyarlo ¡hay apoyar talento amigos! Son gente ganaron al barrio.' La misma naya anda por ahí... Ahí estaba mira te amo ya siéntate aguanta imagínate. 'Me gustan esas personas porque no hay tirarles mierda juventud son personas ganaron barrio hermanito Jin.' Me encanta Jin te voy confesar ¡me encanta! Me vacila Jin pero único malo es no sé chucha dice... No entiendo nada tengo 40 años.","start_timestamp":"00:24:18"}
{"transcript":"chucha y d repente como q pasa del amor sutro ese totito rico til Lambo Oh Ah bueno ese tema s q m gusta hón juventud bacán sab ahora soy papá he dado cuenta vieja siempre trató educar ahora enseño hijo hasta ir comprar carnicerías Ahora hay cachado las carnicerías d todas espectaculares todas ordenadita tú veía carnicero ese hon podría vender auto espectacular pero amigos alguien ustedes fue una carnicería antigua esa carnicería barrio donde miráis carnicero masacre Texas tapaa culpa t juro cortinas llenas sangre","corrected_transcript":"'Chucha y repente como pasan del amor sutro ese totito rico til lambo oh ah bueno ese tema sí gusto hon juventud bacán sabes ahora soy papá he dado cuenta vieja siempre trató educar ahora enseño hijo hasta ir comprar carnicerías' 'Cachado las carnicerías todas espectaculares todas ordenaditas tú veías carnicero ese hon podría vender auto espectacular pero amigos alguien ustedes fue una carnicería antigua esa carnicería barrio donde mirabas carnicero masacre Texas tapaa culpa te juro cortinas llenas sangre'","start_timestamp":"00:26:09"}
{"transcript":"panit cerebro patas de pollo para las propinas una cabeza de chancho arriba viva y harto haer rinn harto acrn porque la acerrin es de carnicería Mi mamá me decía Alex yo te voy a enseñar a comprar para que seis vivo para la vida llegaba y me decía Mira así des envuélvete yo Hola casero Hola mamita me da 400 pesos de hueso para los perros hueso para los perros antiguamente hueso para los perros me decía pero la gracia que todo el mundo sepa que son para los perros hueso para los perros y yo decía sí mamá y yo pensaba yo no tengo perro pu concha de tu madre era yo el perro que se iba a comer esas","corrected_transcript":"Mi mamá me decía: 'Alex, yo te voy a enseñar a comprar para que seas vivo para la vida'. Llegaba y me decía: 'Mira, así. Desenvuélvete'. Yo: 'Hola, casero. Hola, mamita. Me da 400 pesos...'. 'Hueso para los perros, hueso para los perros', antiguamente. Mi mamá me decía: 'Pero la gracia es que todo el mundo sepa que son para los perros'. Y yo decía: 'Sí, mamá', y pensaba: '¡Yo no tengo perro! ¡Concha de tu madre! Era yo el perro que se iba a comer esas...'","start_timestamp":"00:26:55"}
{"transcript":"moviendo la raja Oye Oiga me siento mal en serio Oye pero imagínate ir al dentista en talcahuano Imagínate la gente que al dentista doctora me pasa el hilo dental sí doctor Oiga tiene gusto raro es que es de","corrected_transcript":"'Oiga, ¿me pasa el hilo dental?' 'Sí, doctor.' 'Oiga, tiene gusto raro.' 'Es que es de lanita.' Gracias a Dios.","start_timestamp":"00:29:30"}
{"transcript":"dando diagnóstico flema Blanca o flema verde mi papá se creía doctor no tiene el pecho tomado tiene el pecho tomado mi mamá me decía ven ven no lo llevemos al consultorio sale muy caro el coleto atendamos en la casa remedio casero yo con el pecho tomado no podía respirar mi mamá me ponía atrás sacaba un pedazo de diario me lo ponía aquí y de la nada amigo prendía un fósforo te lo juro y decía no y una vela y me empezaba a echar vela caliente en el pecho las 50 sombras de Great le decía decía mamita mamita me estáis quemando le dije Cállate huevón que por eso estáis de la perra decía mi mamá siempre llevando más allá","corrected_transcript":"'Flema blanca o flema verde', diagnosticaba mi papá. Se creía doctor. Decía: 'Tiene el pecho tomado'. Mi mamá respondía: 'Ven, ven. No lo llevemos al consultorio; sale muy caro. Atendámoslo en casa con remedios caseros'. Yo con el pecho tomado, sin poder respirar... Mi mamá sacaba un pedazo...  Diario me lo ponía aquí y, de la nada, amigo, prendía un fósforo, te lo juro. Y decía: 'No', y una vela. Y me empezaba a echar vela caliente en el pecho. Las 50 sombras de Grey, le decía. Decía: 'Mamita, mamita, me estáis quemando'. Le dije: 'Cállate huevón, que por eso estáis de la perra', decía mi mamá siempre llevando más allá.","start_timestamp":"00:30:19"}
{"transcript":"muchas veces yo me cria por ejemplo usted alguna vez se han cortado el dedo o han tenido una herida cancha tierra tienen cancha de tierra en la casa cancha tierra de verdad no la de Padre el comp pastito no canche tierra de verdad Esa que te caí y te enterr un camote en la cabeza esa yo le decía a mi mamá uno antes llegaba yo llegaba hón pelado con aquí sin piel sin dermis así llegaba a la casa el hombre sin sombra así llegaba decía mamita mire me caí un pollo ya déjate hevar ya Ándate para dentro Ándate para dentro me decía yo me cortaba el dedo te cortaste alguna vez con una hoja entre medio de los dedos Oh ese dolor ese dolor yo decía qué dolor papá Papá tenía un parche curita qué un parche curita palería Cómo un parche curita papá me corté el dedo un parche curita me queda mirando Me atel hería mi papá con ese léxico antiguo pero imagínate qué diagnóstico eso cómo te estar miando la herida imagínate vaya apuñalado doctor doctor Mire ya venga suturando era todo trágico antiguamente amigos todo trágico Incluso el hipo cach que el ipo desapareció ya no vi a nadie con ipo nadie lo ve ir con ipo la peste negra y el covid desaparecieron yo de repente llegaba con hipo papito tengo hipo toma esa bolsa que está ahí póntela en la cabeza y no respir por media hora mece mi mamá Llega Oye deja el niño tranquilo huevón Ven para acá Alex ven que yo te voy a curar el hipo sacaba un diario el mismo que me puso en el pecho la cuarta y de la raja la mina con un pollo aquí me decía ya anda a jugar pero mamá Cómo ir con este diario enla cabeza anda ajugar antes q se quite tu hippo","corrected_transcript":"Muchas veces yo me crié... Por ejemplo, ¿usted alguna vez se ha cortado el dedo o ha tenido una herida? Cancha tierra. ¿Tienen cancha de tierra en la casa? Cancha tierra de verdad, no la del padre con pastito. No, cancha tierra de verdad. Esa que te caí y te enterrái un camote en la cabeza. Esa yo le decía a mi mamá uno antes. Llegaba yo... Llegaba con pelado aquí sin piel, sin dermis. Así llegaba a la casa; el hombre sin sombra así llegaba. Decía: 'Mamita mire, me caí'. Un pollo... 'Ya déjate llevar ya; ándate para dentro'. Ándate para dentro', me decía. Yo... Me cortaba el dedo... ¿Te cortaste alguna vez con una hoja entre medio de los dedos? ¡Oh! Ese dolor... Ese dolor... Decía qué dolor papá... Papá tenía un parche curita... Qué es un parche curita palería? Cómo...? Un parche curita papá; ¡me corté el dedo! Un parche curita... Me queda mirando; Me atendría mi papá con ese léxico antiguo pero imagínate qué diagnóstico es eso cómo te están mirando la herida imagínate vaya apuñalado doctor doctor Mire ya venga. Suturando era todo trágico antiguamente amigos todo trágico incluso el hipo cachai que desapareció ya no ves a nadie con hipo nadie lo ve ir con hipo como si fuera peste negra o covid desaparecieron yo derrepente llego diciendo papito tengo hipo toma esa bolsa que esta ahi pontela en tu cabeza y no respires por media hora. 'Oye deja al niño tranquilo huevón' Ven para acá Alex ven que yo te voy a quitarte tu hipo sacó su diario mismo diario del pecho La Cuarta mina raja aqui decia anda juega pero mama como ire asi anda juega antes q se quite tu hippo.","start_timestamp":"00:31:02"}
{"transcript":"'una pura patada enla raja' decia asi jugabamos todos mis amigos porque tienes papel cabezase queme quitara am como nos trataban asi muchas veces caminando quienes tienen ficha suena chip sale nombre enfermedades base barrio consultorio mama ficha ordinaria carne sano guagua pelada port lapiz pasta amigos vacunas mas sabemos pusimos chavito H Imaginate consultorio dolia supositorio ojalá que no sea un supositorio Ojalá Diosito santo que no sea un supositorio mi mamá llegaba super chora Quién es el doctor de esta huevada Yo decía sabes qué a mí no me Ten nia un remedio Los Remedios están caros Yo sé lo que tiene mi hijo porque soy la mamá por eso qué tiene su hijo señora Hipo y el pecho tomado Así que a mí no me de pastilla Póngale una penicilina con venatina este huevón deberían suspender la Pina penicilina con bensaa es una masacre al hoyo te lo juro no pero es que cómo es posible que te puedan poner un líquido que te duela tanto como vidrio molido que te inyectan yo quedé Mirando al doctor le dije Oiga no tiene un supositorio por ahí le di es que sabéis que un supositorio igual era humillante cierto amigos humillante era lo peor Por qué no te dan un par mol te bajaban los pantalones a raja pelada todos mirándote ahí te ponían en una camilla y llegaba el doctor así quédese quieto afíos señor fírmalo y de repente hón un balazo en el hoyo te lo juro y mi mamá me decía que te quieto para se","corrected_transcript":"'Una pura patada enla raja' decia asi jugabamos todos mis amigos porque tienes papel cabezase queme quitara am como nos trataban asi muchas veces caminando quienes tienen ficha suena chip sale nombre enfermedades base barrio consultorio mama ficha ordinaria carne sano guagua pelada port lapiz pasta amigos vacunas mas sabemos pusimos chavito H Imaginate consultorio dolia supositorio. Ojalá que no sea un supositorio. ¡Ojalá, Diosito santo, que no sea un supositorio! Mi mamá llegaba súper chora: '¿Quién es el doctor de esta huevada?' Yo decía: '¿Sabes qué? A mí no me den ni un remedio. Los remedios están caros. Yo sé lo que tiene mi hijo porque soy la mamá.' '¿Por eso? ¿Qué tiene su hijo, señora?' 'Hipo y el... ...pecho tomado. Así que a mí no me dé pastillas. Póngale una penicilina con venatina. Huevón, deberían suspender la penicilina con benzatina. Es una masacre al hoyo, te lo juro. No, pero es que ¿cómo es posible que te puedan poner un líquido que te duela tanto como vidrio molido? Que te inyectan y yo quedé mirando al doctor y le dije: 'Oiga, ¿no tiene un supositorio por ahí?' 'Es que sabís qué, un supositorio igual era humillante.' Cierto amigos, humillante era lo peor. Porque uno pensaba '¿por qué mejor no me dan Paracetamol?' Te bajaban los pantalones a raja pelada todos mirándote ahí; te ponían en una camilla y llegaba el doctor así: 'Quédese quieto'. Y uno afligido decía 'Sí señor', firmándolo todo y de repente ¡pum! Un balazo en el hoyo. 'Te juro' Y mi mamá me decía 'Quédate quieto para...'","start_timestamp":"00:33:08"}
{"transcript":"mecía y yo me acuerdo que no sé si será una tradición en mi familia o una tradición chilena que 20 para las 12 antes de dar el abrazo tu papá tenía que estar curado y miado Oh hay visto a tu papá sano es que antiguamente las mamitas dejaban la puerta abierta para que viniera el vecino a saludarte viniera todo el mundo era una felicidad Pregúntale a tu mamá ahora si podéis dejar la puerta abierta para que venga la vecina la vieja na ficante al lado mi papá salía 20 para las 12 a dar el abrazo casa un Buenas noches vecino Feliz año nuevo abrazo ponche casa dos Buenas noches vecino Feliz año nuevo abrazo colemono de vicuña a Puente mi saludando salud cualquier casa que estuviera abier el año nuevo vecino abrazo ponche","corrected_transcript":"Me acordé de una tradición, no sé si solo en mi familia o en toda Chile, donde 20 minutos antes de las 12, tu papá tenía que estar borracho y haber ido al baño. ¿Has visto alguna vez a tu papá sobrio? Antes, las mamás dejaban la puerta abierta para que todos los vecinos vinieran a saludar. ¡Era una felicidad! Pregúntale ahora a tu mamá si puedes dejar la puerta abierta como antes, cuando mi papá salía justo antes de medianoche, iba casa por casa diciendo: '¡Buenas noches, vecino! ¡Feliz Año Nuevo!', y así seguía con cada casa. Saludaba en cualquier casa que estuviera abierta durante el Año Nuevo; un brindis aquí, un brindis allí.","start_timestamp":"00:38:03"}
{"transcript":"alguien fue alguna vez a un juego de barrio como los del quisco esos juegos enterrad en la arena que tú no sab cómo el seremi autorizó que la corriente el agua las personas estuvieran en el mismo lugar todo era peligroso IB a comprar un algodón de azúcar hay un vie ahí ahí está metí los palos Los Cocos ahí te lo juro yo nunca supe cómo se pegaba el azúcar yente y se iba a formar eso nos comíamos Pero cómo nadie revisa eso manzana confitada te dieron una vez en una bandeja lleno de manzana con un palito arriba una cuestión roja que nunca supimos que era tu papá te lo pasaba toma un palo negro con la misma mano que se rascó la raja toma te decía una vez perdí dos dientes leche Por pegarle una máscara esa huevada mi hijo me decía Alex me decía papi de verdad hijo Cómo te va a estar mintiendo huevón para que aprendáis malaya culada le dije no perdón Perdón que se me pegó también yo decía basti en los pel Islandia las tacitas voladoras realmente volaban huevón te lo juro todo era peligroso una vez yo estaba con mi mamá en la rua la fortuna en San Antonio Oy qué bonito y se salió mi mamá me dijo No parece que no nos vamos nada a poder subir hoy día vamos a tener que ir a subir al Tavo me dijo pero nadie fiscaliza esos juegos y todo es más peligroso de repente mi vija me decía Tom ponte acá la centrífuga aquí y yo me quedaba ahí parado como los huevones Quédate ahí me decía Quédate ahí de mamita Quédate ahí hón te dije bacteria Quédate ahí quédate ahí te a sacar una foto y de repente todas las familias ponían a los hijos alrededor de eso Y eso empezaba a girar amigos tan 'rápido' Que las personas dejaban dever asu hijos toda lagente madre mihijo Dónde está mihijo hónconel puro vómito churroconmanjar Ay está mihijo está vivo Muchas gracias amigos salucita Muchas gracias Qué bonita De verdad agradezco labuena onda esta noche Pero sabis qué pero siempre faltabamás llegabaa final siemprehabíaun juegomáspeligrosoqueelotroyo veiafinal habialuzbu luz estroboscópica luz ultravioletaun juegoconDj","corrected_transcript":"¿Alguien fue alguna vez a un juego de barrio como los del Quisco? Esos juegos enterrados en la arena que tú no sabes cómo el Seremi autorizó que la corriente, el agua y las personas estuvieran en el mismo lugar. Todo era peligroso. Iba a comprar un algodón de azúcar y había un viejo ahí, ahí estaba metiendo los palos, los cocos. Te lo juro, yo nunca supe cómo se pegaba el azúcar. Y nos comíamos eso. ¿Pero cómo nadie revisa eso? Manzana confitada, te daban una vez en una bandeja llena de manzanas con un palito arriba, una cuestión roja que nunca supimos qué era. Tu papá te lo pasaba: 'Toma', con la misma mano que se rascó... ...la raja. Te decía 'toma'. Una vez perdí dos dientes por pegarle a una máscara esa huevada. Mi hijo me decía 'Alex', me decía 'papi'. 'De verdad hijo, ¿cómo te voy a estar mintiendo?' Para que aprendas malaya culiada le dije... No, perdón, perdón, es que se me pegó también. Yo decía basta ya con los peluches y las tacitas voladoras realmente... ...volaban huevón, te lo juro. Todo era peligroso. Una vez yo estaba con mi mamá en La Rueda de La Fortuna en San Antonio. ¡Oye qué bonito! Y se salió mi mamá y me dijo 'No parece que no nos vamos nada a poder subir hoy día; vamos a tener que ir al Tabo'. Pero nadie fiscaliza esos juegos y todo es más peligroso. Mi vieja me decía 'Tomás ponte acá', la centrífuga aquí' y yo me quedaba parado como los huevones. 'Quédate ahí' me decía; 'quédate ahí nomás'. Te decían para sacarte una foto y todas las familias ponían sus hijos alrededor de eso ¡y empezaba a girar tan rápido! 'Rápido' Que las personas dejaban de ver sus hijos; toda la gente gritando '¡Madre mía! ¿Dónde está mi hijo?' Con puro vómito churro con manjar...'¡Ahí está! ¡Está vivo!' Muchas gracias amigos ¡Saludcita! Muchas gracias por esta buena onda esta noche.","start_timestamp":"00:41:43"}
{"transcript":"subimos acá porque no me pediste el Uber pues huevón me dijo","corrected_transcript":"Subimos acá porque no me pediste el Uber, ¿pues huevón?","start_timestamp":"00:45:52"}
{"transcript":"am mamá nos vamos a matar afirmate hón aquí sab lo que es bueno mamá nos vamos a matar y toda la gente gritando amigo te lo juro que yo nunca había visto en un juego que todos gritando y nadie deciera nada No y todavía no partía estaba quieto y como cachó que estaban todos gritando llegó el encargado de seguridad para cerrar el juego con una cadenita como que con esa cadena de tapón del water tú decí ah aquí hay seguridad Ah como que esa cadena del gadita impidiera que salera inyectado a la playa pero por eso nos morimos pues huevón cómo nadie reclama Y ahí estaba yo mamá nos vamos a matar y miro para al lado mamá y había una caseta llena de de luz estroboscópica con un cuadradito y adentro había un huevón yo le dije mamá Hay un huevón en la caseta el que maneja el T huevon me dijo afín y yo dije no y miro para dentro y se veía una mano arriba una palanca y una piscola te lo juro te lo juro yo dije hón le falta una mano a este huevón mire","corrected_transcript":"Mamá, nos vamos a matar, afírmate. ¡Aquí saben lo que es bueno! Mamá, nos vamos a matar. Y toda la gente gritando. Amigo, te lo juro que yo nunca había visto en un juego a todos gritando y nadie diciendo nada. Llega el encargado de seguridad para cerrar el juego con una cadenita. ¿Con esa cadena del tapón del water tú dices 'ah, aquí hay seguridad'? Como si esa cadena impidiera que saliéramos inyectados hacia la playa. Pero por eso nos morimos, ¿pues huevón? ¿Cómo nadie reclama? Miro al lado, mamá, y había una caseta llena de luz estroboscópica con un cuadradito; adentro había un huevón. Le dije: 'Mamá, hay un huevón en la caseta'. El que maneja todo esto... Me dijo 'afín', pero yo dije 'no' cuando miré hacia dentro. Se veía una mano arriba manejando una palanca... ¡y tenía una piscola! Te lo juro.","start_timestamp":"00:46:05"}
{"transcript":"Alex pídeme un Uber dice ahí mi papá hón ahí está tu papá muy bien diciendo Alex pídeme un Uber y la quinta Vergara quiere seguir riendo esta","corrected_transcript":"Alex, pídeme un Uber, dice ahí mi papá. Ahí está tu papá, muy bien diciendo: 'Alex, pídeme un Uber'. Y la Quinta Vergara quiere seguir riendo.","start_timestamp":"00:51:24"}
{"transcript":"Ortiz amigos muchas gracias de verdad no chucha se me perdió la mesa no no no esperaba tanta tanto cariño tanta buena onda eh Muy bonito verdad estoy muy emocionado Oye un aplauso a mi vieja que vino a verme acá nunca me haba venido a ver nunca le pedí el para verme aguante","corrected_transcript":"Ortiz, amigos, muchas gracias de verdad. ¡No! Chucha, se me perdió la mesa. No esperaba tanto cariño. Muy bonito. Estoy muy emocionado. Oye, un aplauso a mi vieja que vino a verme acá; nunca me había venido a ver.","start_timestamp":"00:52:03"}
{"transcript":"muy diferente a lo que hací tú porque este hón tiene impresora tiene tele el accidente más grande que ha tenido que se cayó la Silla Gamer ahuevonado se quedó dormido ahí pero en la pieza Imagínate yo yo le decía huevón tus trabajos Puedes imprimirlos puedes tirarlo a cualquier lado a la impresora y va a salir al tiro papá pero eso ya","corrected_transcript":"Muy diferente a lo que hacías tú porque este joven tiene impresora, tiene tele... El accidente más grande que ha tenido es que se cayó de la silla gamer; ahuevonado se quedó dormido ahí pero en la pieza. Imagínate yo le decía: 'Huevón tus trabajos puedes imprimirlos, puedes tirarlos a cualquier lado de la impresora y va a salir al tiro.'","start_timestamp":"00:52:50"}
{"transcript":"papá no malaya cuul era medio atrevido mi hijo ahí no entiende Yo lo quedé mirando que ten que tener que igual me costó un poquito papá pero eso ya pasó olvídalo No no me voy a olvidar lo que mirando cuando hay calcado un mapa vos hón le dije alguien calc un mapa acá y eso dividía el país porque por ejemplo te iba más o menos chavito papel","corrected_transcript":"Papá, no malaya. Cuul era medio atrevido mi hijo ahí, ¿no? Entiende. Yo lo quedé mirando: '¿Qué tenés que tener?' Igual me costó un poquito, papá, pero eso ya pasó, olvídalo. 'No, no me voy a olvidar'. Lo quedé mirando cuando había calcado un mapa. Vos... Le dije: 'Alguien calca un mapa acá y eso dividía el país'. Porque por ejemplo te iba más o menos chavito papel.","start_timestamp":"00:54:57"}
{"transcript":"mantequilla con diamante otra cosa para que no se te arrugar el mapa la figura de tu mamá el elefante con el billete angelito elosa el Buda ahí y aparte seamos sinceros uno igual era bien irresponsable igual llegaba super tarde a darle información yo me acuerdo mi mamá instalada viendo la fiera 9 de la noche con un tarro de pintura de té ahí y yo llegaba 9 de la noche abría la mochila librete de Comunicaciones concha de tu madre Me van a masacrar y uno llega haciéndose el simpático Con la li Oh mamita no nada Oh la vida nos vuelve a juntar Oh La vida loca mamita tu mamá agarrando un bate qué pasó cuéntame bacteria Cuéntame mamita no sa Cuéntame pues valiente tengo que hacer un qué pu mapa qué habla bien tengo que hacer un mapa nunca había visto a mi mamá tan enojada te lo juro esta bacteria culada maldito bastardo pero cómo me hace esto por qué no me lo tragué buenas noches amigos Muchas gracias gracias por venir Espero que lo hayan disfrutado soy Ortiz si Instagram","corrected_transcript":"Mantequilla con diamante. Otra cosa para que no se te arrugue el mapa: la figura de tu mamá, el elefante con el billete angelito, El Buda ahí. Y aparte seamos sinceros, uno igual era bien irresponsable; igual llegaba súper tarde a darle información. Yo me acuerdo de mi mamá instalada viendo La Fiera a las 9 de la noche con un tarro de... Pintura de té ahí y yo llegaba 9 de la noche, abría la mochila... Libreta de comunicaciones ¡Concha de tu madre! Me van a masacrar. Y uno llega haciéndose el simpático: 'Oh mamita, no es nada', 'Oh, la vida nos vuelve a juntar', 'Oh La vida loca mamita'. Tu mamá agarrando un bate: '¿Qué pasó? Cuéntame bacteria', 'Cuéntame mamita', 'No sé...', '¡Cuéntame pues!' Valiente tengo que hacer... ¿un qué? Un mapa. Habla bien; tengo que hacer un mapa. Nunca había visto a mi mamá tan enojada te lo juro. Esta bacteria culiaa... Maldito bastardo ¿pero cómo me hace esto? ¿Por qué no me lo tragué? Buenas noches amigos muchas gracias gracias por venir espero que lo hayan disfrutado soy Ortiz sí Instagram.","start_timestamp":"00:55:23"}
{"transcript":"Galería Gracias amigos por el apoyo a los de aquí abo se pasar aguante el barrio Qué grande Alex un sueño cumplido triunfar en este esenario Quédate con nosotros para decirle a todos ustedes que más rato Alex va a estar en el Backstage junto a Natalia y Simón y nosotros nos vamos a una pausa comercial Así vamos y volvemos porque esto es viña 2024","corrected_transcript":"¡Gracias, amigos, por el apoyo! A los de aquí abajo, ¡se pasaron! ¡Aguante el barrio! ¡Qué grande Alex, un sueño cumplido triunfar en este escenario! Quédense con nosotros para decirles que más rato Alex va a estar en el backstage junto a Natalia y Simón. Nosotros nos vamos a una pausa comercial. ¡Así que vamos y volvemos! ¡Porque esto es Viña 2024!","start_timestamp":"00:59:20"}
