{"transcript":"Oye felipito cómo se llama este alemán que me esconde todas las cosas Alzheimer viej alimer","corrected_transcript":"Oye, Felipito, ¿cómo se llama este alemán que me esconde todas las cosas? Alzheimer.","start_timestamp":"00:00:51"}
{"transcript":"llegó un viejito de 80 años al doctor el doctor le pregunta oig viejito super bien hombre tengo una polola de 18 años y la tengo embarazada Así que tenía una polola de 18 años y la tenía embarazada yo te voy a contar una historia esta era una vez un cazador que le gustaba la ca un día salió apurado de su casa y en vez de tomar la escopeta agarró el paragua llega al Bosque se le enfrenta un oso gigante el viejito levanta el paragua y el oso cayó muerto cayó muerto Ah doctor le dice tiene caer parado otro a eso quería llegar hón a eso quería llegar","corrected_transcript":"Llegó un viejito de 80 años al doctor. El doctor le pregunta: \"Oiga, viejito, ¿cómo está?\". \"Súper bien, hombre. Tengo una polola de 18 años y la tengo embarazada.\" \"Así que tenía una polola de 18 años y la tenía embarazada. Yo te voy a contar una historia. Esta era una vez un cazador que le gustaba cazar. Un día salió apurado de su casa y en vez de tomar la escopeta agarró el paraguas. Llega al bosque, se le enfrenta un oso gigante, el viejito levanta el paraguas y ¡el oso cayó muerto!\" \"¿Cayó muerto?\" \"Ah, doctor\", le dice, \"tiene que haber caído parado otro.\" \"A eso quería llegar.\"","start_timestamp":"00:01:27"}
{"transcript":"llega el curado pero ya no curado como curado este espacio está auspiciado por el ron del verano disfruta tus noches y tus carretes pelano es el ron del verano pídelo por su nombre Romano llega el tipo pero curado ya arrastrándose a la casa toca la puerta ese es un micrófono Cecilio es una metáfora es una metáfora Yo sé que es un micrófono pero ahora va a ser una puerta metáfora Que te expliquen Ah ahí atrás ya ya llega curado toca la puerta y lo recibe la señora con un semblante matutino tipo 5 de la mañana mira como Vení llegando desgraciado todo curado me prometiste nunca más poner un pie en una cantina para para para mi amor yo no puse ningún pie porque entré marchando y me sacaron en brazo llega el curado al doctor y le dice doctor Cómo encontró mis exámenes para serte sincero amigo mío tienes un 98 por ciento alcohol en sangre maldito hielo Ay, cuando llega el curado a las 4 de la mañana: 'Mi amor, ábreme la puerta que tengo... me comí el tiro.' '¡Estúpido borracho de nuevo! Venís llegando pasado a trago.' 'Mi amor, tranquilízate que no te he contado nada. Que más encima anoche me agarraron a tu vaso.' '¿Y no te pasó nada en la carita?' 'No, no es que mis amigos me decían: Aquí está tu vaso. Aquí está tu vaso. Aquí está tu vaso.'","corrected_transcript":"Llega el curado, pero ya no curado como... Este espacio está auspiciado por 'El Ron del Verano'. Disfruta tus noches y tus carretes con 'El Ron del Verano'. Pídelo por su nombre: Romano. Llega el tipo pero curado ya arrastrándose a la casa. Toca la puerta... (ese es un micrófono). Cecilio, es una metáfora... Yo sé que es un micrófono pero ahora va a ser una puerta metafórica... Que te expliquen allá atrás... Ya llega curado toca la puerta y lo recibe la señora con semblante matutino tipo 5 AM: 'Mira cómo venís llegando desgraciado todo curado; me prometiste nunca más poner un pie en una cantina.' 'Para para para mi amor yo no puse ningún pie porque entré marchando ¡y me sacaron en brazos!' Llega el curado al doctor y le dice: 'Doctor, ¿cómo encontró mis exámenes?' Para serte sincero amigo mío tienes un 98% alcohol en sangre.' '¡Maldito hielo!' Ay, cuando llega el curado a las 4 de la mañana: 'Mi amor, ábreme la puerta que tengo... me comí el tiro.' '¡Estúpido borracho de nuevo! Venís llegando pasado a trago.' 'Mi amor, tranquilízate que no te he contado nada. Que más encima anoche me agarraron a tu vaso.' '¿Y no te pasó nada en la carita?' 'No, no es que mis amigos me decían: Aquí está tu vaso. Aquí está tu vaso. Aquí está tu vaso.'","start_timestamp":"00:02:50"}
{"transcript":"Mamita, mamita ¿puedo jugar con los pollitos de mi abuelita? Mamita déjame jugar con los pollitos de mi abuelita. Bueno Felipito pero sin dar vuelta a la venica.","corrected_transcript":"Mamita, mamita ¿puedo jugar con los pollitos de mi abuelita? Mamita déjame jugar con los pollitos de mi abuelita. Bueno Felipito pero sin dar vuelta a la venica.","start_timestamp":"00:04:56"}
{"transcript":"Mamá mamá no me esperen esta noche y por qué hijo porque ya llegué.","corrected_transcript":"Mamá mamá no me esperen esta noche y por qué hijo porque ya llegué.","start_timestamp":"00:05:24"}
{"transcript":"Oye papá dígame hijo Papito ¿me puedo acostar con mi abuelita? Cómo se te ocurre cabro degenerado que te vayas a acostar con mi mamá y cómo vos te acostás con la mía.","corrected_transcript":"Oye papá dígame hijo Papito ¿me puedo acostar con mi abuelita? Cómo se te ocurre cabro degenerado que te vayas a acostar con mi mamá y cómo vos te acostás con la mía.","start_timestamp":"00:05:53"}
