{"transcript":"es lamentable, tantos ensayos, tanta preparación para este momento, hasta perdió la peluca,  al parecer está lastimada la cadera, señoras y señores, me gustaría si nos pudieran ayudar  maestro a ver si alguien nos ayuda, tenemos que lamentable esta situación, tanto esfuerzo","corrected_transcript":"Es lamentable: tantos ensayos y tanta preparación para este momento. ¡Hasta perdió la peluca! Al parecer está lastimada de la cadera. Señoras y señores, ¿nos podrían ayudar? Tenemos una situación lamentable aquí.","start_timestamp":"00:00:24"}
{"transcript":"¡Mis riñones!","corrected_transcript":"¡Mis riñones!","start_timestamp":"00:01:43"}
{"transcript":"¡Mami, estudié en la universidad para esto! ¡Papá!","corrected_transcript":"¡Mami, estudié en la universidad para esto! ¡Papá!","start_timestamp":"00:02:20"}
{"transcript":"¿Cómo? ¿Cómo? ¿Cómo que no se escucha, loco? Acércate un poco más, pues, asomado, jajaja.","corrected_transcript":"¿Cómo? ¿Cómo? ¿Cómo que no se escucha, loco? Acércate un poco más, pues, asomado. Jajaja.","start_timestamp":"00:04:38"}
{"transcript":"Querido amigo, vamos a cantar con el karaoke. Sí, canacones. ¿Y qué vamos a cantar? Sí.","corrected_transcript":"Querido amigo, vamos a cantar con el karaoke. Sí, canciones. ¿Y qué vamos a cantar? Sí.","start_timestamp":"00:04:45"}
{"transcript":"Yo te respondo, muchacha triste, sí.","corrected_transcript":"Yo te respondo, muchacha triste. Sí.","start_timestamp":"00:04:53"}
{"transcript":"Bueno, con los mejores, con los chorrendos ¡Fantasma del Caribe!","corrected_transcript":"Bueno, con los mejores. Con los horrendos ¡Fantasma del Caribe!","start_timestamp":"00:04:56"}
{"transcript":"Que chiva más grande. Nunca nadie va a creerle. Fue hace dos años. Que ahora le duele.","corrected_transcript":"¡Qué chiva más grande! Nunca nadie va a creerle. Fue hace dos años que ahora le duele.","start_timestamp":"00:08:09"}
{"transcript":"No somos killer. Es así que no la creo.","corrected_transcript":"No somos killer, es así que no la creo.","start_timestamp":"00:08:18"}
{"transcript":"Sóplame este ojo. ¡Venga, un canto, por favor!","corrected_transcript":"Sóplame este ojo... ¡Venga, un canto, por favor!","start_timestamp":"00:08:27"}
{"transcript":"Soy como Rambo. No queda ni una parada por donde yo ando.","corrected_transcript":"Soy como Rambo; no queda ni una parada por donde yo ando.","start_timestamp":"00:08:38"}
{"transcript":"Michael Jackson es un aprendiz. Tom Cruise es mi admirador.","corrected_transcript":"Michael Jackson es un aprendiz; Tom Cruise es mi admirador.","start_timestamp":"00:08:46"}
{"transcript":"¡A la vieja canción latinoamericana!","corrected_transcript":"¡A la vieja canción latinoamericana!","start_timestamp":"00:12:43"}
{"transcript":"¡Y también saludemos a esta vieja!","corrected_transcript":"¡Y también saludemos a esta vieja!","start_timestamp":"00:12:47"}
{"transcript":"Marquillo, ¡compro dólares! ¡Compro dólares!","corrected_transcript":"Marquillo, ¡compro dólares! ¡Compro dólares!","start_timestamp":"00:12:53"}
{"transcript":"Rica fe.","corrected_transcript":"Rica fe.","start_timestamp":"00:13:00"}
{"transcript":"Cambia el agua si hace pasa. Piña crece cada vez. Pero lo que nunca cambia es el Margamarga y su hediondez.","corrected_transcript":"Cambia el agua si hace pasa. Piña crece cada vez. Pero lo que nunca cambia es el Margamarga y su hediondez.","start_timestamp":"00:13:08"}
{"transcript":"Cambia los animadores. Leo Caprilli ahora es de Mega. También yo he cambiado un poco, era igual al Abo Loco.","corrected_transcript":"Cambia los animadores. Leo Caprilli ahora es de Mega. También yo he cambiado un poco, era igual al Abo Loco.","start_timestamp":"00:13:22"}
{"transcript":"Cambia el Happening con Ha sobre todos los varones. Antes eran muy flaquitos, ahora están todos guatones.","corrected_transcript":"Cambia el Happening con Ha sobre todos los varones. Antes eran muy flaquitos, ahora están todos guatones.","start_timestamp":"00:13:50"}
{"transcript":"Piña cambia de famoso. Antonio está más canoso. Pero lo que nunca cambia es el monstruo cariñoso.","corrected_transcript":"Piña cambia de famoso. Antonio está más canoso. Pero lo que nunca cambia es el monstruo cariñoso.","start_timestamp":"00:14:04"}
{"transcript":"¿Cómo estás muchachito? Muy bien, muy bien Necesito un voluntario, ¿cómo estaría para hacer unas funciones? No, yo soy el animador del festival ¿Y no quieres ser guardia? No, no, no, no ¿Puedo sacar un voluntario acá? Bueno, si usted lo estima, pero esto está fuera de libreto Ok, ¿me podría dejar? Abuelo, abuelo, abuelo Abuelo, abuelo, abuelo Abuelo Abuelo ¿Quién es el abuelo acá? Lo voy a dejar pero por un momento ah Jepser dime por favor ah Jepser Necesito inmediatamente un voluntario A ver a ver a ver qué estoy viendo por ahí Quién puede salir de voluntario eh Pero qué estoy viendo ahí Qué estoy viendo por aquí Eres tú pequeñín Pónete de pie Eres tú pequeñín Creías que lo ibas a engañar eh Vamos pequeñín Camina pequeñín Hoy día lo pasarás muy bien nene Cómo que no no no No no no Bien pequeñin Mira que se ve lindo de aca Que edad tienes 84 No,no,no Que edad tienes 84 Momentito Perdón Que edad tienes 18 Así me gusta Me puedes decir que andas haciendo aqui Quiero ver las estrellas en el festival Ahora Déjenmelo a mí Ahora va a ver las estrellas el pequenin Ponte ahi pequenin Quieres jugar rudo eh","corrected_transcript":"¿Cómo estás muchachito?\nMuy bien, muy bien.\nNecesito un voluntario. ¿Cómo estaría para hacer unas funciones?\nNo, yo soy el animador del festival.\n¿Y no quieres ser guardia?\nNo, no, no.\n¿Puedo sacar un voluntario acá?\nBueno, si usted lo estima. Pero esto está fuera de libreto.\nOk. ¿Me podría dejar?\nAbuelo... abuelo... abuelo...\nAbuelo... abuelo... abuelo. Abuelo... Abuelo...\n¿Quién es el abuelo acá?\nLo voy a dejar pero por un momento.\nJepser dime por favor. Jepser\nNecesito inmediatamente un voluntario.\nA ver... a ver... a ver...\n¿Qué estoy viendo por ahí? ¿Quién puede salir de voluntario eh?\nPero qué estoy viendo ahí...\n¿Qué estoy viendo por aquí?\n¿Eres tú pequeñín?\npónete de pie\n¿Eres tú pequeñín?\npCreías que lo ibas a engañar eh\nVamos pequeñín\nCamina pequeñín\nHoy día lo pasarás muy bien nene\n¿Cómo que no?...no,no,no. Bien pequeñin,\nmira que se ve lindo desde aca,\néQué edad tienes?,\né84,\néNo,no,no,\néQué edad tienes?,\né84,\néMomentito,\néPerdón,\néQué edad tienes?,\né18,\nésí me gusta,\némMe puedes decir qué andas haciendo aqui?,\némQuiero ver las estrellas en el festival.,\némAhora déjenmlo ami.,\némAhora va aver las estrellas él pequenin.,\némPonte ahi pequenin.,\némQuieres jugar rudo eh?.","start_timestamp":"00:17:12"}
{"transcript":"Me fascina que me griten chupa media. Me gusta. Mientras más me ofenden mejor. A ver de a uno si son capaces. A ver si voy más cerca, pueden decir lo mismo. Apártense, apártense, aquí abajo yo.","corrected_transcript":"Me fascina que me griten chupa media. Me gusta. Mientras más me ofenden mejor. A ver de a uno si son capaces. A ver si voy más cerca, ¿pueden decir lo mismo? Apártense, apártense, aquí abajo yo.","start_timestamp":"00:20:15"}
{"transcript":"Ando buscando a Horacio Saavedra. ¿Lo han visto? Oh, aquí está Horacio, casi lo piso.","corrected_transcript":"Ando buscando a Horacio Saavedra. ¿Lo han visto? Oh, aquí está Horacio, casi lo piso.","start_timestamp":"00:20:58"}
{"transcript":"Maestro, yo quiero ir esta oportunidad que me deje dirigir la orquesta, si me permite. ¿De parte de quién? De parte mía; mi segundo nombre es Evaristo Ludwin Espina.","corrected_transcript":"Maestro, yo quiero ir esta oportunidad que me deje dirigir la orquesta, si me permite. ¿De parte de quién? De parte mía; mi segundo nombre es Evaristo Ludwin Espina.","start_timestamp":"00:21:08"}
{"transcript":"Señor Bustos... Don Cristian Bustos... menos mal sacó los pies porque si no le atropellan de nuevo.","corrected_transcript":"Señor Bustos... Don Cristian Bustos... menos mal sacó los pies porque si no le atropellan de nuevo.","start_timestamp":"00:21:39"}
{"transcript":"Ríe y contagia tu alegría. Ríe con más fuerzas cada vez. Siempre hay que reír. Y esta noche, el Café Ningonja nos ha traído la risa a Viña del Mar. En 30 minutos recordamos 30 personajes que en pantalla son inolvidables.","corrected_transcript":"Ríe y contagia tu alegría. Ríe con más fuerzas cada vez. Siempre hay que reír. Y esta noche, el Café Ningonja nos ha traído la risa a Viña del Mar. En 30 minutos recordamos 30 personajes que en pantalla son inolvidables.","start_timestamp":"00:24:10"}
{"transcript":"Nos separamos con la alegría de siempre para volver con más en el 36º Festival Internacional de la Ciudad Jardín. ¡Muchas gracias! ¡Gracias Chile! ¡Gracias Chile! Siendo unido al periodo sonriente pero ganando a todo el mundo. Bienvenidos al festival, bienvenidos al festival.","corrected_transcript":"Nos separamos con la alegría de siempre para volver con más en el 36º Festival Internacional de la Ciudad Jardín. ¡Muchas gracias! ¡Gracias Chile! ¡Gracias Chile! Siendo unido al periodo sonriente pero ganando a todo el mundo. Bienvenidos al festival, bienvenidos al festival.","start_timestamp":"00:24:42"}
