{"transcript":"con ese mexicano que estaba tomando en una copa en una barra al mar solo y al lado de otra mexicana que estaba tomando otra copa sola y este se acerca la mira y le dice está sola dice pósito y sola sí porque está sola porque mi esposo me ha engañado qué casualidad mi mujer también me ha engañado qué oportunidad para vengarnos y sí como íbamos a una habitación de un hotel aquí cerca y ahí nos vengamos y sí como bueno vamos me convenciste con su verborragia y ahí fueron y ahí estuvieron y una venganza y al rato ella no mira y me dice odio siento odio vamos a seguir engañándonos bueno está bien dos venganzas menos que la otra pero venganza al fin apenas una venganza y al rato ella lo mira y le dice odio siento odio vamos aseguir vengando nos bueno está bien tres venganzas una venganza lánguida era algo así como jugar al billar con una soga  ella lo mira  le dice odio siento odio vamos a seguir en gando nos el hombre la mira  dices no me queda una gota de rencor vago me tapó con las palmas buenas manos","corrected_transcript":"Con ese mexicano que estaba tomando en una copa en una barra, solo, y al lado de otra mexicana que estaba tomando otra copa, sola. Y este se acerca, la mira y le dice: '¿Está sola?' Dice: 'Sí'. '¿Y por qué está sola?' 'Porque mi esposo me ha engañado'. 'Qué casualidad, mi mujer también me ha engañado. Qué oportunidad para vengarnos'. Y ella responde: 'Sí, ¿cómo?'. Él dice: 'Vamos a una habitación de un hotel aquí cerca y ahí nos vengamos'. Ella responde: 'Bueno, vamos. Me convenciste con tu verborragia'. Y ahí fueron. Y después de la venganza, al rato ella lo mira y le dice: 'Odio, siento odio. Vamos a seguir engañándonos.' Él responde: 'Bueno, está bien. Dos venganzas son mejor que una.' Pero apenas terminan la segunda venganza, ella lo vuelve a mirar y le dice: 'Odio, siento odio. Vamos a seguir vengándonos.' 'Bueno, está bien. Tres venganzas entonces.' La tercera fue tan lánguida que era como jugar al billar con una soga. Ella lo vuelve a mirar después de eso y le dice nuevamente: 'Odio, siento odio. Vamos a seguir engañándonos.' El hombre la mira agotado y le responde: 'No me queda ni una gota de rencor.'","start_timestamp":"00:01:48"}
{"transcript":"esto es un festival bueno yo sé que la gran mayoría la gran mayoría del público no me conoce pero el corazón de un artista palpita cuando ve que hay una minoría que tampoco me conoció no me conoce nadie","corrected_transcript":"Esto es un festival. Bueno, yo sé que la gran mayoría del público no me conoce, pero el corazón de un artista palpita cuando ve que hay una minoría que tampoco me conoció. ¡No me conoce nadie!","start_timestamp":"00:05:40"}
{"transcript":"un día ese político le dice a su secretaria preparamos una cita con el intendente para el viernes que viene con qué se escribe con b larga o con vector está bueno pase me la para el lunes","corrected_transcript":"Un día ese político le dice a su secretaria: \"Preparamos una cita con el intendente para el viernes que viene. ¿Con 'qué' se escribe con B larga o con V corta?\" \"Está bueno, pásenmela para el lunes.\"","start_timestamp":"00:06:45"}
{"transcript":"los jóvenes de toda américa bailan esa música parafernálica que no hace falta en instrumentos están toda la noche así  sí sí sí","corrected_transcript":"Los jóvenes de toda América bailan esa música parafernalia, que no hace falta ni instrumentos. Están toda la noche así: 'sí, sí, sí'.","start_timestamp":"00:08:19"}
{"transcript":"cuando un esposo cuando un esposo le abre la puerta del auto a su esposa es porque está recién casado o el auto es nuevo","corrected_transcript":"Cuando un esposo le abre la puerta del auto a su esposa, es porque está recién casado o el auto es nuevo.","start_timestamp":"00:09:11"}
{"transcript":"tengo un amigo que tuvo una experiencia esotérica había fallecido sus suegras un par de años y lo encontré aquí en la puerta del festival y si realmente estoy emocionado porque venía caminando hacia aquí me cago una gaviota me tiré hacia arriba y dije ya llegaste al cielo vieja desgraciada","corrected_transcript":"Tengo un amigo que tuvo una experiencia esotérica. Había fallecido su suegra hace un par de años y lo encontré aquí en la puerta del festival. Me dijo: 'Realmente estoy emocionado porque venía caminando hacia aquí, me cagó una gaviota, miré hacia arriba y dije: Ya llegaste al cielo, vieja desgraciada.'","start_timestamp":"00:11:21"}
{"transcript":"muy bien vamos a hacer una canción para eso voy a pedir que me acompañen con las palmas porque con este instrumento parezco no soy tocando una mandolina","corrected_transcript":"Muy bien, vamos a hacer una canción. Para eso voy a pedir que me acompañen con las palmas, porque con este instrumento parezco, pero no soy, tocando una mandolina.","start_timestamp":"00:17:16"}
{"transcript":"yo tenía un amigo que tenía una esposa tan fea que las llevaba a todos lados con tal de no darle el beso de despedida","corrected_transcript":"Yo tenía un amigo que tenía una esposa tan fea que la llevaba a todos lados con tal de no darle el beso de despedida.","start_timestamp":"00:17:58"}
{"transcript":"pero señora señora como para ir terminando mi espacio los invito a compartir este momento cultural aunque la emoción hace bienvenidos a este programa televisivo el llamado historias historias de hoy historias de hacer historias de siempre premio ganador del martín fierro 1914 el ganador de la vinchuca de oro en el festival de mal de chagas así ganador del festival del cornudo que es en mi casa hoy con la presencia del licenciado paraguayo ladislado mendelssohn gómez baja de la música ando caminando así tocando mal del hígado y el médico me dijo en los huevos ni pocas noches resulta que conmigo con mi huevo y me partió el hígado el médico me dijo menos mal que no comía","corrected_transcript":"Pero señora, señora, como para ir terminando mi espacio los invito a compartir este momento cultural. Bienvenidos al programa televisivo 'Historias'. Historias de hoy, historias para hacer, historias de siempre. Premio ganador del Martín Fierro 1914 y ganador de la Vinchuca de Oro en el Festival del Mal de Chagas. También ganador del Festival del Cornudo, que es en mi casa. Hoy con la presencia del licenciado paraguayo Ladislado Mendelssohn Gómez... Baja la música... Ando caminando así por un mal del hígado y el médico me dijo: 'En los huevos ni pocas noches'. Resulta que conmigo, con mi huevo y me partió el hígado. El médico me dijo: 'Menos mal que no comía'.","start_timestamp":"00:19:09"}
{"transcript":"de una verde pero su mano tengo un primo médico un primo médico paraguayo que estaba en el hospital y viene el paciente y le dice como me encontró los análisis sin lamentablemente te quedan pocos días de vida che pero si yo me siento fenómeno espectacular doctor mira lo único consejo es que este internet en un espacio y te tome 1 baño va ropa y eso lo va a curar no pero por lo menos te va a acostumbrar la tierra","corrected_transcript":"Tengo un primo médico paraguayo que estaba en el hospital. Viene un paciente y le dice: '¿Cómo salieron mis análisis?'. Y él responde: 'Lamentablemente te quedan pocos días de vida'. '¡Pero si yo me siento fenomenal!'. El doctor le dice: 'Mira, lo único consejo es que estés internado en un spa y tomes baños barro. Eso no te va a curar, pero por lo menos te va a acostumbrar a la tierra.'","start_timestamp":"00:20:44"}
{"transcript":"a medida que van a entender este cortito esta historia fabulosa que le traigo ahora esta es la historia de doña luz y la luz y la cueva","corrected_transcript":"A medida que van a entender este cortito, esta historia fabulosa que les traigo ahora. Esta es la historia de Doña Luz y la luz y la cueva.","start_timestamp":"00:21:24"}
{"transcript":"lucila cueva que todas sus vidas pero toda su vida no su vida de subirse sino sus vidas de vivir estuvo enamorada de sandro y de rafael y el novio en que hoy es su marido para darle la sorpresa a la noche de boda se hace esta tu pan se hace en la pierna izquierda la cara de sandro y en la pierna derecha la cara de rafa él noche de boda él se baja lo pienso se bajan los inmensos y ella ve esa imagen está tapada y se arrodilla delante de él le toma la pierna izquierda sandro que bien que cantaba un beso en la frente del espanto buscar para el que bien que canta también y el que entra a inclinarse 43 grados latitud para atrás y qué bien canta sandro qué bien fijan del uruguay","corrected_transcript":"Lucila Cueva, toda su vida estuvo enamorada de Sandro y Rafael. Su novio, quien hoy es su marido, para darle una sorpresa en la noche de bodas, se tatúa en la pierna izquierda la cara de Sandro y en la pierna derecha la cara de Rafael. En esa noche especial, él se baja los pantalones... Ella ve esa imagen tatuada, se arrodilla delante de él... Le toma la pierna izquierda: 'Sandro, qué bien cantabas'. Le da un beso en el tatuaje. Luego toma al otro pie: 'Rafael, tú también cantas muy bien'. Y empieza a inclinarse hacia atrás... 'Qué bien canta Sandro', dice ella mientras sigue inclinándose hacia atrás.","start_timestamp":"00:22:06"}
{"transcript":"para finalizar mi desierta así para finalizar mi disertación me acordé de mi abuelo fue farmacia buena me da un cuarto viagra abuelo con un cuarto a su edad no le va alcanzar si no es eso cuando me ame zapatos nomás","corrected_transcript":"'Para finalizar mi disertación, me acordé de mi abuelo. Fue a una farmacia y pidió un cuarto Viagra. El farmacéutico le dijo 'Abuelo, con un cuarto no le va alcanzar'. Mi abuelo respondió 'No es para eso; es solo para poderme amarrar los zapatos.'","start_timestamp":"00:24:09"}
{"transcript":"y el otro de veinte y le dije bien crédito el símbolo de un centímetro el tamaño del culo han de entrar a la cárcel","corrected_transcript":"Y el otro de veinte, y le dije: 'Bien, crédito. El símbolo de un centímetro es el tamaño del culo que han de entrar a la cárcel.'","start_timestamp":"00:26:50"}
{"transcript":"y horas van a aprender o no van a aprender","corrected_transcript":"¿Y horas van a aprender o no van a aprender?","start_timestamp":"00:27:09"}
{"transcript":"drogarse malo para ir despidiendo me agradeciéndole sinceramente estos minutos y a la gente que antes está puesta esta invitación y conocer este público maravilloso después determinó esta y la gente siempre dice otra otra otra y vuelvo a pedido del público no sé si va a pasar en total me voy quien sabe cuando vuelvo","corrected_transcript":"Drogarse es malo. Para ir despidiéndome, agradeciéndoles sinceramente estos minutos y a la gente que aceptó esta invitación. Conocer este público maravilloso... Después termino esto y la gente siempre dice '¡Otra! ¡Otra! ¡Otra!' Y vuelvo a pedido del público. No sé si va a pasar. En total, me voy. Quién sabe cuándo vuelvo.","start_timestamp":"00:27:21"}
{"transcript":"estamos en condiciones de hacer una conexión nuevamente satelital ya través a como para cerrar ya metal en tiempo corto pero como dijo a otro gran filósofo nunca de casa es por dinero hay préstamos más baratos","corrected_transcript":"Estamos en condiciones de hacer una conexión nuevamente satelital para cerrar en tiempo corto. Pero como dijo otro gran filósofo, 'Nunca te cases por dinero; hay préstamos más baratos.'","start_timestamp":"00:27:51"}
{"transcript":"nunca nunca esperaba nunca hubiera esperado esto diariamente es la primera vez que vengo y les dejo mi corazón de verdad cuente conmigo para la cual necesiten menos para pedirme plata pero para que necesiten cuenta conmigo los quiero gracias viña del mar","corrected_transcript":"Nunca, nunca esperaba, nunca hubiera esperado esto. Diariamente es la primera vez que vengo y les dejo mi corazón. De verdad, cuenten conmigo para lo que necesiten, menos para pedirme plata. Pero para lo que necesiten, cuenten conmigo. Los quiero. Gracias Viña del Mar.","start_timestamp":"00:34:29"}
