{"transcript":"la vida es pasarlo bien chiquillo fíes que cuando venía para acá un gran problema se estaban llevando presos a los vendedores ambulantes en el Paseo tenían la escoba y entre medio de los carabineros había un vendedor patudo a 10 pesos las pelotas pelotas plástica quiere pelota se da vuelta el teniente dice a ver miic tráigase ese de las pelota y no lo puedo traer de la Mecha no","corrected_transcript":"La vida es pasarlo bien, chiquillos. Fíjense que cuando venía para acá, había un gran problema: se estaban llevando presos a los vendedores ambulantes en el Paseo. Tenían la escoba y, entre medio de los carabineros, había un vendedor patudo: '¡A 10 pesos las pelotas! ¡Pelotas plásticas! ¿Quiere una pelota?' Se da vuelta el teniente y dice: 'A ver, mi cabo, tráigase ese de las pelotas'. Y él responde: 'No lo puedo traer de la mecha, no'.","start_timestamp":"00:01:24"}
{"transcript":"momento calma calma no me p nervioso tantas casas que están pasando es terrible hoy se ven con ganas de chotear parece Ah A ver vamos a ver vamos a cambiar con el grupo coresa yo ya decir bailaste y usted van a decir bailé después digo comiste y dicen comida bailaste comiste Ya vamos todos","corrected_transcript":"Momento, calma, calma. No me pongan nervioso. Tantas cosas que están pasando... Es terrible. Hoy se ven con ganas de chotear parece. A ver, vamos a cambiar con el grupo coreográfico. Yo voy a decir 'bailaste' y ustedes van a decir 'bailé'. Después digo 'comiste' y dicen 'comí'. Bailaste... Comiste... ¡Ya! Vamos todos.","start_timestamp":"00:01:53"}
{"transcript":"andaba buscando yo un bailarín para mi balet y allá en El Barrio Alto me encontré de la siguiente manera No si me preguntan Elo que yo bailo yo le cont latinoamericano si me preguntan el Rito que bail yo le contesto latinoamericano cha cha que se Go cha","corrected_transcript":"Andaba buscando yo un bailarín para mi ballet y allá en El Barrio Alto me encontré uno. Si me preguntan qué es lo que yo bailo, yo les contesto latinoamericano. Si me preguntan qué ritmo bailo, les contesto latinoamericano. Cha-cha-chá.","start_timestamp":"00:03:07"}
{"transcript":"Oye ahora que me dic no qu las cosas que están pasando hay que tener cuidado con los niños chicos siéntense no más chiquillos","corrected_transcript":"Oye, ahora que me dicen las cosas que están pasando, hay que tener cuidado con los niños chicos. Siéntense no más, chiquillos.","start_timestamp":"00:06:40"}
{"transcript":"ahora que vamos a chotar un reto fíes que las cosas vamos a hablar internacionalmente chiquillos fí que el otro día dice que la erer se le perdieron las llaves y saltó La muralla","corrected_transcript":"Ahora vamos a contar un reto. Fíjense en esto, vamos a hablar internacionalmente. Chiquillos, fíjense que el otro día dicen que a la Erer se le perdieron las llaves y saltó la muralla.","start_timestamp":"00:07:06"}
{"transcript":"bail ahora ot hab un caballero quea evitando El peaje Porque Ah muy caroe llega de repente carabinero va perdone señor que le moleste su viaje yo no quería molestarlo s por casualidad entre medio de sus papeles llevar la licencia de conducir y el permiso de circulación señor y el gallo le dice cómo esado bájate Dame el aliento carero","corrected_transcript":"Ahora había un caballero que estaba evitando el peaje porque era muy caro. Y llega de repente Carabineros... Perdone señor, no quería molestar su viaje. ¿Por casualidad lleva entre medio de sus papeles la licencia de conducir y el permiso de circulación? Y el gallo le dice: '¿Cómo es eso? ¡Bájate! Dame el aliento, carero.'","start_timestamp":"00:07:23"}
{"transcript":"chilena eso era ahora fíes las cosas que están pasando pas ahí en Argentina F pillaron a un caballero caminando bueno perar ele y va un caballero caminando y lo pilla un periodista y Che le dice Che general quién hac eso acá vengo sacarme una muela Che como dijiste vengo a sacarme una muela y Che le dice mi general que all en chile no hay buenos dentistas es que ya no pued a abrir la boca Ah vamos a hacer algo con el permiso de los pres presentes para toda esta gente linda","corrected_transcript":"Fíjense en esto, estaban pasando cosas allá en Argentina. Pillaron a un caballero caminando... Bueno, va caminando este caballero y lo pilla un periodista. Y Che le dice: 'Che general, ¿qué hace usted acá?' 'Vengo a sacarme una muela.' '¿Cómo dijiste?' 'Vengo a sacarme una muela.' Y Che le dice: 'Mi general, ¿que allá en Chile no hay buenos dentistas?' 'Es que ya no puedo abrir la boca.' Vamos a hacer algo con el permiso de los presentes para toda esta gente linda.","start_timestamp":"00:09:55"}
{"transcript":"el otro día fíjese que una señora llegó al doctor Ay doctor fíjese que la guagua no quiere mamar a ver señora permiso u en realidad tamb bien seca no tonto si yo soy la tía la mamá está all afuera","corrected_transcript":"El otro día, fíjese que una señora llegó al doctor. 'Ay, doctor, fíjese que la guagua no quiere mamar.' 'A ver, señora, permiso... uh, en realidad también seca.' 'No tonto, si yo soy la tía; la mamá está allá afuera.'","start_timestamp":"00:15:44"}
