{"transcript":"le puedo ver el celular lo llamamos la semana como bueno como estamos ahí buen ánimo y yo me cansé de que me ayudaran pelao me canse pueden apelar y como no se te funde la cara de para ingenioso web gracias a uno siempre han gritado de todo con este corte de pelo pueden ha pelado caraguatá resbalín de piojos todo lo que me hizo un cabro chico ayer me dejó helado tenemos hasta mil años champú 'piraña' meta gol más pero esta forma de hacer un buen aquí en chile a esta otra forma esta forma folclórica cuando a uno le preguntan por alguien o le mandan saludos de alguien eso nos arroja de cabo roig y para cuando uno le decían saludos te mandó el","corrected_transcript":"Le puedo ver el celular, lo llamamos la semana. Bueno, ¿cómo estamos? Ahí, buen ánimo. Yo me cansé de que me ayudaran 'pelao', me cansé. Pueden apelar: '¿Y cómo no se te funde la cara?' Ingenioso huevón. Gracias. A uno siempre le han gritado de todo con este corte de pelo: 'pelado', 'caraguatá', 'resbalín de piojos', todo. Lo que me hizo un cabro chico ayer, me dejó helado. Tenemos hasta mil años champú 'piraña'. Pero esta forma folclórica cuando a uno le preguntan por alguien o le mandan saludos... Eso nos arroja: 'Saludos, te mandó el...'","start_timestamp":"00:01:35"}
{"transcript":"jose quiero decir el cual jose el que te y se fue que andaba buscando los amigos pero sin buena historia no hemos inventado nada más rápido que contar ese chiste corto rate o tipo aquel que entra la consulta el psiquiatra le dice doctor yo soy homosexual doctor el doctor lo mira dice que amor esta otro tipo gracias","corrected_transcript":"José... Quiero decir, ¿cuál José? El que te... Y se fue. Que andaba buscando los amigos pero sin buena historia. No hemos inventado nada más rápido que contar ese chiste corto. Tipo aquel que entra a la consulta del psiquiatra y le dice: \"Doctor, yo soy homosexual.\" El doctor lo mira y dice: \"¡Qué amor!\" Este otro tipo... Gracias.","start_timestamp":"00:02:34"}
{"transcript":"a otra consulta del doctor que ese autor que yo saqué yo doctor y que yo como pollo llamo pollo doctor mire qué raro fíjese que yo como carne y hago kanepi que se sabe lo que hago cuando como pescado pestaño qué puedo hacer como kaká pozole por esta cosa del destino d gracias por el apoyo gracias por el amor","corrected_transcript":"A otra consulta del doctor... Doctor, es raro; fíjese, yo como carne y hago caca normal. Pero sabe lo qué hago cuando como pescado? ¡Pestañeo! ¿Qué puedo hacer? Como caca pozole... Por estas cosas del destino.","start_timestamp":"00:03:16"}
{"transcript":"de la prostituta gallega que se suicidó cuando supo que las demás cobran web","corrected_transcript":"De la prostituta gallega que se suicidó cuando supo que las demás cobraban.","start_timestamp":"00:05:20"}
{"transcript":"hoy una cosa fina de qué manera sea una cosa fina de gallegos que alguna cosa fría de gallegos gallego a que el centro no iglesia se arrodille padre la verdad que yo quisiera un mercedes benz del año 2012 blanco convertibles automático con aire acondicionado y una buena radio con mp3 y bluetooth curita lo mini su hijo tú tienes que ir a un concesionario cosa fina","corrected_transcript":"Hoy, una cosa fina. De qué manera sea, una cosa fina de gallegos. Gallego va al centro, a la iglesia, se arrodilla: 'Padre, la verdad es que yo quisiera un Mercedes Benz del año 2012, blanco convertible, automático, con aire acondicionado y una buena radio con MP3 y Bluetooth.' Curita le dice: 'Hijo mío, tú tienes que ir a un concesionario.' Cosa fina.","start_timestamp":"00:05:36"}
{"transcript":"puede ser tanta cosa aunque ámbito y la cantidad de cosas raras que venden en la calle y tanta cosa rara y tanta cosa piratea también a ustedes hay que ir a la escritora isabel allende comprar su próximo libro en el paseo huérfanos y después lo escriben esta vida tiene estos tipos eran detenidos estos tipos que gente afuera el estadio pero nunca bien ponderados de pocito a los depósitos a los depósitos y en último año ya menos cuánto lo usan muchos hitos a 521 y tipo compra el sándwich lo abre no hay así esperaba totalmente vacío hoy vamos asegura le compró usa mucho poquito los vinos y niveló mala suerte o amigos le tocó loyo gracias gracias","corrected_transcript":"Puede ser tanta cosa... La cantidad de cosas raras que venden en la calle. Y tanta cosa rara pirata también. Ustedes van donde Isabel Allende para comprar su próximo libro en el Paseo Huérfanos... ¡y después lo escriben! Esta vida tiene estos tipos... Eran detenidos estos tipos afuera del estadio. Pero nunca bien ponderados. El tipo compra el sándwich, lo abre... ¡y está totalmente vacío! Mala suerte amigo, te tocó el hoyo.","start_timestamp":"00:07:21"}
{"transcript":"así es gracias buenas la cebollita crea tú me amas gracias bye te comparan gahbauer erotizado andaba pero a punto a punto de convertirse en una camionada de sandía huevo evita las cadenas también se descargan a mano tu compadre lo quizo el máximo web y para colmo para tower es algo peor que eso con 5 lucas huevo que aquí con 5","corrected_transcript":"Así es, gracias. Buenas. La cebollita crea... Tú me amas, gracias. Bye. Te comparan Gahbauer erotizado andaba, pero a punto, a punto de convertirse en una camionada de sandía. Huevo evita las cadenas también se descargan a mano. Tu compadre lo quiso al máximo web y para colmo para Tower es algo peor que eso con 5 lucas, huevo, que aquí con 5.","start_timestamp":"00:10:21"}
{"transcript":"lucas para esos menesteres ha sido comparado a la garra el diario decía meter los cuernos tres horas cinco mil pesos presente este alijo compadre bauer recorta el aviso parte para el motel con una comadre que tenía medio conversar llega al motel de una no se tomó ni los cortos de bencina blanca soto steven en una a resolver en el monte después del suspiro final va al baño compadre más está en el baño ahí empieza a mirar web y no había papel higiénico canción sale la piel va la pieza no había todavía no va hoy al ser villeta huevo agarra el citófono y tiene amor a la señorita sabe que no hay papel higiénico en el baño","corrected_transcript":"Lucas para esos menesteres ha sido comparado a la garra. El diario decía meter los cuernos tres horas cinco mil pesos presente este alijo. Compadre Bauer recorta el aviso y parte para el motel con una comadre que tenía medio conversar. Llega al motel de una; no se tomó ni los cortos de bencina blanca Soto Steven en una a resolver. En el monte después del suspiro final va al baño. Compadre más está en el baño ahí empieza a mirar web y no había papel higiénico. Canción sale la piel va la pieza; no había todavía... No va hoy al ser villeta huevo agarra el citófono y tiene amor a la señorita: '¿Sabe que no hay papel higiénico en el baño?'","start_timestamp":"00:10:59"}
{"transcript":"que con sabían historia que no se cuenta como le dije al principio no en esa frase tan recurrida y repetida por los hermanos esa frase que dice cómo han cambiado al niño para mi gusto el niño de ahora son como de otro mundo web si nos comparamos nosotros cuando fuimos niños con los niños de ahora nada que ver qué hacíamos no sólo cuando niños pura nueva hablamos con plato o admira la web o la vuelta y huevo vamos de ahí más o menos como nosotros fundirnos en la calle saben qué dio coba como un identificador de llamadas y menos celulares; ¡no andábamos todo el día! Aquí nadie tira ni siete bajas.","corrected_transcript":"Que sabían historia... Que no se cuenta como le dije al principio, ¿no? En esa frase tan recurrida y repetida por los hermanos, esa frase que dice 'cómo han cambiado'. Al niño, para mi gusto, los niños de ahora son como de otro mundo web. Si nos comparamos nosotros cuando fuimos niños con los niños de ahora nada qué ver qué hacíamos nosotros cuando éramos niños... Pura nueva hablamos con plato o admira la web o la vuelta... Y huevo vamos desde ahí más o menos como nosotros fundirnos en la calle saben qué dio coba como un identificador de llamadas... Y menos celulares; ¡no andábamos todo el día! Aquí nadie tira ni siete bajas.","start_timestamp":"00:14:24"}
{"transcript":"ah gradación lo que vale estaba niñitos solo jugando con su imaginación y sus tienen eléctrico en el living de su casa la mamá está en la cocina de repente la mamá y todos los jueves 17 la expectación háganlo rápido en todas sus webs personales porque la empresa no responde por puedas pérdida menos buena espina","corrected_transcript":"Ah, graduación lo que vale. Estaban niñitos solo jugando con su imaginación y sus trenes eléctricos en el living de su casa. La mamá está en la cocina. De repente, la mamá dice: 'Y todos los jueves 17, ¡la expectación! Háganlo rápido en todas sus webs personales porque la empresa no responde por pérdidas.' Menos buena espina.","start_timestamp":"00:15:31"}
{"transcript":"ya no te hagas con los dos que son racistas tiene una imagen de empresa agradeció la preferencia valor su ejercicio los que estén reclamando por el trato de doctoras del niñito enfrentamientos más que palabras con esta misión que cuanto que estando a conocer lenguaje en esta casa ya dos a la castidad el dormitorio","corrected_transcript":"Ya no te hagas con los dos, que son racistas. Tiene una imagen de empresa. Agradeció la preferencia, valoró su ejercicio. Los que estén reclamando por el trato de las doctoras del niñito... enfrentamientos más que palabras con esta misión... ¿Cuánto? Que estando a conocer lenguaje en esta casa ya... Dos a la castidad del dormitorio.","start_timestamp":"00:15:59"}
{"transcript":"deja el tren votado unidos al dormitorio a las dos horas tales sigues jugando con el ser la mamá sigue en la cocina 23 felices ya todos los pasajeros que existen la expectación a los formas más rápidas que pueden guardarse todas sus pertenencias sus efectos personales entonces a su vez la navaja proceso lo","corrected_transcript":"Deja el tren botado, unidos al dormitorio. A las dos horas sigues jugando con él. La mamá sigue en la cocina, tres felices ya todos los pasajeros... ¡La expectación! Las formas más rápidas para guardar todas sus pertenencias y efectos personales... Entonces, a su vez, navaja proceso lo.","start_timestamp":"00:16:21"}
{"transcript":"que suben rápido también es más esta empresa agradece la preferencia por nuestro servicio gracias hoy","corrected_transcript":"Que suben rápido también es más... Esta empresa agradece la preferencia por nuestro servicio. 'Gracias hoy.'","start_timestamp":"00:16:39"}
{"transcript":"yo no siempre tenemos vídeos de edad gracias veo que el monto del hambre ya bueno compadre ya bueno y bueno nunca está de más comerse un pelado tampoco gracia","corrected_transcript":"'Yo no siempre tenemos vídeos...' 'Gracias.' 'Veo que el monto del hambre...' 'Ya bueno compadre.' 'Ya bueno.' 'Y bueno nunca está demás comerse un pelado tampoco.' Gracia.","start_timestamp":"00:16:52"}
