{"transcript":"Y vamos a ir al tiro al grano como dijo el dermatólogo, al humor. Fíjense que ahí en la Plaza Vergara había un curado que estaba más doblado que un guantán así, parecía Chino con visita así. Abrazado a un poste curado así, pero ni se quería mover del poste así, antes echaba la casa así. No tomo más conchera a la hora. Unos lagrimones tipo cocodrilo así, bro, al chancho. Se pegaba una encogía que los glúteos, pero así.","corrected_transcript":"Y vamos a ir al tiro al grano como dijo el dermatólogo, al humor. Fíjense que ahí en la Plaza Vergara había un curado que estaba más doblado que un guantán, parecía chino con visita. Abrazado a un poste curado y no se quería mover del poste. Antes echaba la casa. No tomo más conchera a la hora. Unos lagrimones tipo cocodrilo brotando al chancho. Se pegaba una encogida de glúteos.","start_timestamp":"00:01:28"}
{"transcript":"Y de repente aparecen los Power Rangers, dos Power Rangers de verde así. Los caraíras de ahí, ¿qué estáis haciendo ahí? No amigo, estaba en el casino jugando en un bingo y me gané esta lamparita.","corrected_transcript":"Y de repente aparecen los Power Rangers, dos Power Rangers de verde. Los carabineros dicen: ¿qué estáis haciendo ahí? No amigo, estaba en el casino jugando en un bingo y me gané esta lamparita.","start_timestamp":"00:02:13"}
{"transcript":"Váyanse cuidado con el comete compadre porque el exceso de alcohol de una persona y entra un curado con dos damas a una botellería así. Y en derecho el curado dice buenas noches ¿me da dos bebidas familiares? No son prostitutas también desubicados porque hay gente desubicada con el comete. Incluso entra otro curado así llega a un bar y la barra del bar tenía 90 metros de largo llega al final de la barra cosí asi buenas noches me da una vizconita compadita no estoy cansao Ponle hielo nomás, compadre. Y en el otro extremo de la barra había un guatón con una moto Harley Davidson de barba así, sobre la barra. Hay un guatón con una moto arriba de la barra ya. Y el curado le dice, efectivamente, vente, vente, vente. Y ten cuidado que es el violador de la moto. El dueño acá, el local, lo tiene constatado. Porque el curado que suelve la barra, el violador de la moto te agarra la moto así y te da huaraca. Porque aquí ni un cura se queda dormido en la barra. ¿De dónde el violador de la moto va a dar huaraca a mí? Otra vizconita sucio. Se empieza a tomar otra vizcona así y de repente se empiezan a pegar unos cabezados así. El violador de la moto ¿de dónde lo vio? Y no se queda dormido. A media hora después despierta en carretera abrazada una chaqueta cuero así con vaiveno y pum despierta gallo desesperado empieza pegar espalda al guatón y dice eh eh eh para donde me llevo ya traigo vuelta damos tranquilo covete muchachos cheque reefes yes yes","corrected_transcript":"Váyanse cuidado con el copete compadre porque el exceso de alcohol... Entra un curado con dos damas a una botillería y dice: Buenas noches ¿me da dos bebidas familiares? No son prostitutas también desubicados porque hay gente desubicada con el copete. Incluso entra otro curado llega a un bar y la barra del bar tenía 90 metros de largo. Llega al final de la barra y dice: Buenas noches ¿me da una piscola? Compadrita no estoy cansao Ponle hielo nomás, compadre. Y en el otro extremo de la barra había un guatón con una moto Harley Davidson y una barba así, sobre la barra. Hay un guatón con una moto arriba de la barra ya. Y el curado le dice: 'Efectivamente, vente, vente. Y ten cuidado que es el violador de la moto.' El dueño del local lo tiene constatado porque al curado que se duerme en la barra, el violador de la moto le agarra y le da huaraca. Aquí ni un cura se queda dormido en la barra. ¿De dónde el violador de la moto va a darme huaraca a mí? Otra vizconita sucio. Se empieza a tomar otra vizcona y de repente se empiezan a pegar unos cabezazos así. El violador de la moto ¿de dónde lo vio? Y no se queda dormido. Media hora después despierta en carretera abrazando una chaqueta cuero con vaivén y ¡pum! Despierta desesperado pegándole al guatón diciéndole '¡Eh! ¡Eh! ¿Para dónde me llevas?' Ya te traigo vuelta damos tranquilo covete muchachos cheque reefes yes yes","start_timestamp":"00:02:28"}
{"transcript":"'Ahora esta época estamos viviendo era comunicaciones estamos más incomunicados nunca han dado cuenta tenemos celulares internet radares tanto radar helicóptero nadie cachó paseó Santiago helicóptero nadie vio incluso dicen cuando helicóptero posó cárcel alta fuga abajo gendarme estaba banderolas' Incluso también dicen que el helicóptero cuando se posó adentro de la cárcel llegó un gendarme corriendo y dice, ¿se lo cuido, jefe?","corrected_transcript":"'Ahora en esta época que estamos viviendo era comunicaciones estamos más incomunicados nunca han dado cuenta tenemos celulares internet radares tanto radar helicóptero nadie cachó paseó Santiago helicóptero nadie vio incluso dicen cuando helicóptero posó cárcel alta fuga abajo gendarme estaba banderolas' Incluso dicen que cuando el helicóptero aterrizó en la cárcel, un gendarme corrió hacia él y preguntó: ¿Se lo cuido, jefe?","start_timestamp":"00:04:41"}
{"transcript":"Ahora a la hora del almuerzo ahí los gendarmes pasan por los comedores, los presos, ahí dicen, el que no se come toda la comida no sale a vaciar el helicóptero.","corrected_transcript":"Durante el almuerzo, los gendarmes pasan por los comedores diciendo a los presos: El que no se coma toda su comida, no sale a vaciar el helicóptero.","start_timestamp":"00:05:28"}
{"transcript":"Un árbol, una rama, tres pajaritos,...  ¿cuántos quedan? Ninguno señorita. Ninguno señorita porque con el pájaro del medio cae y los otros dos se vuelan.","corrected_transcript":"Jaimito responde a su profesora durante una lección: Un árbol tiene una rama con tres pajaritos. Si lanzas una piedra y cae el pájaro del medio... ¿Cuántos quedan? Ninguno señorita porque al caer uno, los otros dos vuelan.","start_timestamp":"00:06:43"}
{"transcript":"La primera langüetea el barquillo enterito, así. La segunda langüetea el barquillo heladito, así. Y la tercera se traga el barquillo entero, señorita. ¿Cuál de las tres es casada? Ay, Jaimito, por Dios. Obviamente, la mujer casada es la número tres; ella es quien se traga el barquillo entero.","corrected_transcript":"La primera lame el barquillo enterito, así. La segunda lame el barquillo heladito, así. Y la tercera se traga el barquillo entero, señorita. ¿Cuál de las tres es casada? Ay, Jaimito, por Dios. Obviamente, la mujer casada es la número tres; ella es quien se traga el barquillo entero.","start_timestamp":"00:07:18"}
{"transcript":"Iba una lechuga con un tomate por la carretera y tienen un accidente y chocan así,... Read more ¿Quién anda con la lechuga? Llevo al tomate. Le tengo que dar una triste noticia,... Read more","corrected_transcript":"Iba una lechuga con un tomate por la carretera y tienen un accidente y chocan así,... Read more ¿Quién anda con la lechuga? Llevo al tomate. Le tengo que dar una triste noticia,... Read more","start_timestamp":"00:08:06"}
{"transcript":"¿Y por qué? Porque voy a ir a misa","corrected_transcript":"¿Y por qué? Porque voy a ir a misa.","start_timestamp":"00:09:05"}
{"transcript":"y ¿quién tiene que ver el túnel? El que la procesión va por dentro.","corrected_transcript":"¿Y quién tiene que ver el túnel? El que la procesión va por dentro.","start_timestamp":"00:09:07"}
{"transcript":"Esa es un fómeno de gallegos, que son hermosos. Incluso había una navegación de gallegos en el Mar de los Sargazos, aquel mar donde Cristóbal Colón quedó atrapado ahí por el Tren Gola de las Bermudas, un mar de algas, una caravela ahí de gallegos, atrapada y había una neblina y un chiste gallego, atrapada y había una neblina que no se veía ni a 5 centímetros y sale el gallego caminando por cubiertas así, tratando de ver algo así. ¡Conchita! Se pega un pencazo con el mástil así. Esas guapas callaban, cachabas así. Y el tocó con eso. ¡Conchita! Y ahí se queda abrazado al mástil, no atrevía ni a moverse y de repente escucha un ruido así. ¿Quién vive ahí? Pues ¿quién vive ahí? Aquí, aquí. ¿Hacia dónde vais navegando? ¡Hacia el Caribe! ¿Desde dónde hay zarpaos? ¡Desde el puerto de Palos! ¿Qué carga lleváis? ¡Doblones de oro! ¿Vuestra caravela cuántos mástiles tiene? ¡Tres! ¡Imbécil! ¡Vamos en la misma caravela! Navegación de gallegos. Si son fomes los chistes gallegos, ya les dije. Pero vamos a cambiar de tema.","corrected_transcript":"Ese es un fenómeno de gallegos. Que son hermosos. Incluso había una navegación de gallegos en el Mar de los Sargazos, aquel mar donde Cristóbal Colón quedó atrapado ahí por el Triángulo de las Bermudas; un mar lleno algas. Una carabela llena de gallegos estaba atrapada en medio del mar y había tanta neblina que no se veía ni a 5 centímetros. Sale uno caminando por cubierta tratando de ver algo... \"¡Conchita!\" Se pega un pencazo con el mástil... \"¡Conchita!\" Y se queda abrazado al mástil sin atreverse a moverse hasta que escucha un ruido... \"¿Quién vive ahí?... Pues ¿quién vive ahí?... Aquí... aquí...\" \"¿Hacia dónde vais navegando?... Hacia el Caribe!... Desde dónde habéis zarpado?... Desde el puerto de Palos!... Qué carga lleváis?... Doblones de oro!... Cuántos mástiles tiene vuestra carabela?... Tres!... Imbécil!... Vamos en la misma carabela!.\" Navegación entre gallegos... Si son fomes los chistes sobre ellos ya les dije... pero vamos a cambiar tema.","start_timestamp":"00:09:11"}
{"transcript":"Yo hablaba un poco de la incomunicación y no hay peor cosa que la incomunicación de la pareja. Un imbécil llama a su esposa y le dice: 'Mi amor, voy a llegar un poquitín tarde a la casa porque tengo una reunión de ejecutivos y la verdad es que tengo que llevarlos a comer a un hotel. ¿Me amas?' 'Sí, te amo mi amor.' 'Pero dime lo más fuerte.' 'Te amo mi amor.' 'No te preocupes, voy a llegar temprano.' Viernes 5 de la tarde. Sábado. Domingo. Y el domingo como a las 2 de la mañana viene llegando el imbécil, el hipócrita así. Deja el auto estacionado dos cuadras atrás. Técnica ninja. Se va para que la señora no lo cace. Llega a la casa, abre la puerta y... Todo oscuro. Lampea en la casa así todos durmiendo y se desnuda en el living. Parte calladito a la habitación. Se persigna el hipócrita así. Incluso cachaba quieta. Habla de que hasta crujía así toda la casa, sabía todo así. Llega al dormitorio ve su esposa está durmiendo atravesada en cama así A potos sueltos durmiendo semana Se persigna hipócrita Pega carrerita Levanta cubrecama acuesta siente primer codazo rechazo Ahí gallo queda sorprendido Qué buena onda mi señora Tres días fuera no me dicen nada No puedo creer Y con los dedos en los pies empieza a arar por la sábana de abajo. Cariñito en la planta, los pies en la señora. Incluso con el dedo guatón en los talones de la dureza la señora. ¡Qué buena onda, mi señora! No me dicen nada. Media pierna arriba así. Masaje con la rodilla en el mulo la señora. ¡Qué rico! ¡Qué buena onda! Cucharita. Y se pega como lapita la señora así, pero pegadito, le pasa la mano por la cintura así. Y empieza a regalar. ¡Cuquele, cuquele! Nicolás... Y le hace el amor a su esposa, pero en forma espectacular. Termina de hacer el amor; se levanta y parte al baño y dice: '¡Qué buena onda, mi señora!' Tres días fuera de casa y no me dice nada... Abre puerta del baño y está su esposa lavándose los dientes así... Y el gallo se queda helado; se queda más pálido que cajero tople así... 'Sí ¿pero qué hacía aquí?' 'Vení llegando imbécil.' 'Sí ¿pero qué hacía aquí?' Entra al dormitorio: '¡Mi mamá!' '¡Mi mamá!' '¡Mi mamá!' 'No no no...' Parte los dos al dormitorio corriendo; entra al dormitorio y está su suegra tapada hasta aquí así... Le llegaban a brillar los ojos a vieja... Ella desesperada dice: 'Mamá mamá mamá ¿por qué no me dijiste algo? ¿Por qué no me llamaste, mamá? ¿Por qué no hablaste? Y la vieja baja las anas y dice ¿Tú sabes que a ese desgraciado hace dos años que no le hablo? Uno nunca sabe a quién trabaja.","corrected_transcript":"Yo hablaba un poco de la incomunicación y no hay peor cosa que la incomunicación de pareja.\nUn imbécil llama a su esposa y le dice: 'Mi amor, voy a llegar un poquitín tarde a casa porque tengo una reunión de ejecutivos y tengo que llevarlos a comer a un hotel.\n¿Me amas?' \n'Sí, te amo mi amor.'\n'Pero dímelo más fuerte.'\n'Te amo mi amor.'\n'No te preocupes, voy a llegar temprano.'\nViernes 5 de la tarde.\nSábado.\nDomingo.\nY el domingo como a las 2 de la mañana viene llegando el imbécil, el hipócrita así.\nDeja el auto estacionado dos cuadras atrás.\nTécnica ninja.\nSe va para que su señora no lo cace.\nLlega a casa, abre la puerta y... Todo oscuro.\nLampea en casa todos durmiendo y se desnuda en el living.\nParte calladito hacia habitación.\nSe persigna el hipócrita incluso cachando cada ruido,\nhasta crujía toda casa. Llega al dormitorio ve su esposa está durmiendo atravesada en cama\nA potos sueltos durmiendo semana\nSe persigna hipócrita\nPega carrerita\nLevanta cubrecama acuesta siente primer codazo rechazo\nAhí gallo queda sorprendido\nQué buena onda mi señora\nTres días fuera no me dicen nada No puedo creer Y con los dedos en los pies empieza a arar por la sábana de abajo. Cariñito en la planta, los pies en la señora. Incluso con el dedo guatón en los talones de dureza de la señora. ¡Qué buena onda, mi señora! No me dice nada. Media pierna arriba así. Masaje con la rodilla en el muslo de la señora. ¡Qué rico! ¡Qué buena onda! Cucharita y se pega como lapita a su señora así, pero pegadito; le pasa la mano por la cintura así y empieza a regalar: ¡Cuquele, cuquele! Nicolás... Y le hace el amor a su esposa, pero en forma espectacular. Termina de hacer el amor; se levanta y parte al baño y dice: '¡Qué buena onda, mi señora!' Tres días fuera de casa y no me dice nada... Abre puerta del baño y está su esposa lavándose los dientes así... Y el gallo se queda helado; se queda más pálido que cajero tople así... 'Sí ¿pero qué hacía aquí?' 'Vení llegando imbécil.' 'Sí ¿pero qué hacía aquí?' Entra al dormitorio: '¡Mi mamá!' '¡Mi mamá!' '¡Mi mamá!' 'No no no...' Parte los dos al dormitorio corriendo; entra al dormitorio y está su suegra tapada hasta aquí así... Le llegaban a brillar los ojos a vieja... Ella desesperada dice: Mamá mamá mamá ¿por qué no me dijiste algo? ¿Por qué no me llamaste, mamá? ¿Por qué no hablaste? Y la vieja baja las anas y dice: ¿Tú sabes que a ese desgraciado hace dos años que no le hablo? Uno nunca sabe a quién trabaja.","start_timestamp":"00:11:01"}
{"transcript":"Hablar de sexo es un tema delicado porque para hablar de sexo hay que saber tocarlo. El tema, digo.","corrected_transcript":"Hablar de sexo es un tema delicado porque para hablar de sexo hay que saber tocarlo. El tema, digo.","start_timestamp":"00:14:38"}
{"transcript":"A ver, usted está bien. Usted, perfecto. Usted no se le usó los zapatos. Usted anda bien hediondito, ¿eh? Parece que hizo guardia en el colector.","corrected_transcript":"A ver, usted está bien. Usted, perfecto. Usted no se le usó los zapatos. Usted anda bien hediondito, ¿eh? Parece que hizo guardia en el colector.","start_timestamp":"00:16:11"}
{"transcript":"Y usted, la cara... Oye, el carachito que tenía, andaba ahí de carril de noche. Sí, andaba con la Valeria Maza. ¡Sale, falta Meléndez! ¡Ya, ropa fila!","corrected_transcript":"Y usted, la cara... Oye, el carachito que tenía, andaba ahí de carril de noche. Sí, andaba con la Valeria Maza. ¡Sale, falta Meléndez! ¡Ya, ropa fila!","start_timestamp":"00:16:25"}
{"transcript":"¿Quién se lo iba a imaginar? Yo, en el show de la Quinta de Gara. La vuelta que da la vida.","corrected_transcript":"¿Quién se lo iba a imaginar? Yo, en el show de la Quinta de Gara. La vuelta que da la vida.","start_timestamp":"00:16:46"}
{"transcript":"Cuando era presidente de la República. Fue al Día de la Parada Militar. Sí, yo sé que tengo orgullo de Chasturín pero tengo hasta el apoyo de los títeres. Yo les decía cuando era presidente de la República el Día de la Parada Militar llegaban los huazos del Hitler del IER y me pasaban el cachonchilla. Yo era el primero en tomármelo. Ahora me estoy tomando el concho.","corrected_transcript":"Cuando era presidente de la República. Fue al Día de la Parada Militar. Sí, yo sé que tengo orgullo de Chasturín pero tengo hasta el apoyo de los títeres. Yo les decía cuando era presidente de la República el Día de la Parada Militar llegaban los huazos del Hitler del IER y me pasaban el cachonchilla. Yo era el primero en tomármelo. Ahora me estoy tomando el concho.","start_timestamp":"00:16:58"}
{"transcript":"¡Señor Presidente! ¡Me cuadro! ¡Se le saluda con los honores del Gorre Potem! ¿Y qué anda haciendo aquí en Chile? Oiga momentito General Buenas noches Quinta Vergara Buenas noches General Oiga no me agarre para deseo que aquí mando yo No sube incluso allá al aeropuerto Pudahuel y lo iban a trasladar a Curico Cosa que cuando llegue al país conozca algo más Chile Oiga momentito General Yo no le digo nada a usted cuando se pega su viejecito porque nosotros nos vemos con bastantes problemas ahí en Ministerio Relaciones Exteriores Mire cuando yo viajo no le pido plata presta ni Ejército ni Gobierno Mi hijo me presta unos chequecitos","corrected_transcript":"¡Señor Presidente! ¡Me cuadro! ¡Se le saluda con los honores del Gorre Potem! ¿Y qué anda haciendo aquí en Chile? Oiga momentito General Buenas noches Quinta Vergara Buenas noches General Oiga no me agarre para deseo que aquí mando yo No sube incluso allá al aeropuerto Pudahuel y lo iban a trasladar a Curico Cosa que cuando llegue al país conozca algo más Chile Oiga momentito General Yo no le digo nada a usted cuando se pega su viejecito porque nosotros nos vemos con bastantes problemas ahí en Ministerio Relaciones Exteriores Mire cuando yo viajo no le pido plata presta ni Ejército ni Gobierno Mi hijo me presta unos chequecitos","start_timestamp":"00:17:33"}
{"transcript":"Fui a la cumbre de Asia, volé a la cumbre del NAFTA, volé a la cumbre del Tratado Libre de Comercio. Por eso a usted le pusieron el cóndor. ¿Y por qué? Porque pasa volando de cumbre en cumbre.","corrected_transcript":"Fui a la cumbre de Asia, volé a la cumbre del NAFTA, volé a la cumbre del Tratado Libre de Comercio. Por eso a usted le pusieron el cóndor. ¿Y por qué? Porque pasa volando de cumbre en cumbre.","start_timestamp":"00:18:37"}
{"transcript":"Para terminar con los grupos armados, usted no debería realizar ningún intercambio entre fábricas de conserva. ¿Por qué? Porque así se acabaría el terrorismo.","corrected_transcript":"Para terminar con los grupos armados, usted no debería realizar ningún intercambio entre fábricas de conserva. ¿Por qué? Porque así se acabaría el terrorismo.","start_timestamp":"00:18:58"}
{"transcript":"¿En qué se parece la Antártida a un oído y a un panadero? No tengo idea. En que la Antártida tiene témpanos, el oído tiene tímpanos. y el panadero tiene que levantarse del oído. Y el tímpano, y el panadero tiene que levantarse de tímpano a trabajar.","corrected_transcript":"¿En qué se parece la Antártida a un oído y a un panadero? No tengo idea. En que la Antártida tiene témpanos, el oído tiene tímpanos. ¿Sabías que el panadero tiene que levantarse del oído? ¡Sí, del tímpano al trabajo!","start_timestamp":"00:19:49"}
{"transcript":"Eduardo, ¿me caís bien? Bombalé, ¿y qué haces aquí? Primero que nada, ¿me caís bien? ¿Me caís bien porque te llamáis Eduardo igual que yo? Segundo, ¿me caís bien porque tú ya tenés Luis Campino, habláis de Correo, soy de Asante?","corrected_transcript":"Eduardo me pregunta si me cae bien. Le digo: 'Primero que nada, ¿por qué no habría de caerte bien si te llamas Eduardo como yo?'","start_timestamp":"00:20:16"}
{"transcript":"Mirá, bombalé, aquí vamos a hablar de estratega, estratega. Porque vos armáis equipo y los desarmáis. Al partido con Bolivia tenés que haber propuesto al Marga. Porque así todos los bolivianos andarían detrás del Marga.","corrected_transcript":"Mirá, bombalé, aquí vamos a hablar de estrategia, estrategia. Porque vos armás equipos y los desarmás. Al partido con Bolivia tenías que haber propuesto al Marga. Porque así todos los bolivianos andarían detrás del Marga.","start_timestamp":"00:21:36"}
{"transcript":"Perdónen, general, lo que pasa es que tengo alergia al Pino. ¿A él? ¿Cómo? Al Pino Obrador. Al Pino Obregón, que está allá.","corrected_transcript":"Perdónenme, general, lo que pasa es que tengo alergia al Pino. ¿A él? ¿Cómo? Al Pino Obrador. Al Pino Obregón, que está allá.","start_timestamp":"00:22:50"}
{"transcript":"Por estar aquí en Chile, ¿no? Estoy con un problema igual que el país, ¿no? La sequía. Estoy pasando por una sequía golaora.","corrected_transcript":"Por estar aquí en Chile, ¿no? Estoy con un problema igual que el país, ¿no? La sequía. Estoy pasando por una sequía goleadora.","start_timestamp":"00:24:23"}
{"transcript":"¿No oís que nosotros los militares somos un boom, boom? Por eso es que hay riesgos, ¡Bam! ¡Bam! Este Bambam recibe premio y halago. ¿Me llamó, general? ¡Ah! No, no, no. Yo recibía premio y halago. El Bambam me llamó. ¿Y qué anda haciendo aquí? Bueno, la verdad es las cosas. Como ministro de Obras Públicas, me estoy hablando del impacto ambiental del platillo volador. A propósito, ¿sabía usted que a mí me decían el ET? ¿Y por qué le decían el ET? Bueno, porque yo también concentro toda mi energía en el dedo. Mire, no me hable del dedo, don Ricardo. Porque supe que hace poco lo habían operado de la próstata. ¿Y por dónde peca eso? Y por donde pecas pagas. Con el mismo dedo acusador que usted apuntó con Chaví los médicos le hicieron el diagnóstico. Así que como usted es del PPD y está recién operadito le voy a dar un consejo: Cuídese los pepeítos. mire, usted tiene que promover el servicio militar, porque es joven. ¡El servicio militar va a tener cambio! Sí, pero, la verdad es una cosa que, yo estoy de acuerdo que tenga cambio en el servicio militar. Dicen que ahora los pelados van a comer a la carta y los protos se lo van a dar a los enemigos. Incluso en la noche todos los conquistadores podrán tocar la Diana, la Juana o la María. Yo creo que dejarán entrar con las pololas al regimiento, igual como yo llevo los torneos en mi polola.","corrected_transcript":"¿No oís que nosotros los militares somos un boom, boom? Por eso es que hay riesgos, ¡Bam! ¡Bam! Este Bambam recibe premio y halago.\n¿Me llamó, general?\n¡Ah! No, no, no. Yo recibía premio y halago.\nEl Bambam me llamó.\n¿Y qué anda haciendo aquí?\nBueno, la verdad es las cosas.\nComo ministro de Obras Públicas,\nme estoy hablando del impacto ambiental del platillo volador.\nA propósito, ¿sabía usted que a mí me decían el ET?\n¿Y por qué le decían el ET?\nBueno, porque yo también concentro toda mi energía en el dedo. Mire, no me hable del dedo, don Ricardo.\nPorque supe que hace poco lo habían operado de la próstata.\n¿Y por dónde peca eso?\nY por donde pecas pagas.\nCon el mismo dedo acusador que usted apuntó con Chaví\nlos médicos le hicieron el diagnóstico. Así que como usted es del PPD y está recién operadito\nle voy a dar un consejo:\nCuídese los pepeítos. Mire, usted tiene que promover el servicio militar porque es joven. ¡El servicio militar va a tener cambio! Sí, pero la verdad es una cosa que yo estoy de acuerdo: debe haber cambios en el servicio militar. Dicen que ahora los pelados van a comer a la carta y los protos se lo van a dar a los enemigos. Incluso en la noche todos los conquistadores podrán tocar la Diana, la Juana o la María. Yo creo que dejarán entrar con las pololas al regimiento, igual como yo llevo los torneos en mi polola.","start_timestamp":"00:24:15"}
{"transcript":"Sí vos Chino sois más caliente que robamiento de tanques. Siempre andáis preocupados; cuando andáis preocupados del sostén dejáis de ser top ten.","corrected_transcript":"Sí vos Chino sois más caliente que robamiento de tanques. Siempre andáis preocupados; cuando andáis preocupados del sostén dejáis de ser top ten.","start_timestamp":"00:27:22"}
{"transcript":"Bueno, en este momento voy a estrenar el artículo en que se va a modificar el servicio militar. El servicio militar va a ser mixto: hombres y mujeres juntos. Así van a haber campos minados y minas con minos. Artículo segundo. Deberá estar siempre preparada para el combate cuerpo a cuerpo. Como recluta disciplinaria deberá ir a todas las paradas. Artículo tercero. Deberá mantener limpia su arma de combate para tenerla en perfectas condiciones en caso de ser utilizada. Artículo quinto. En caso de que el enemigo le ante su arma, ella deberá colocarse en posición de combate. Cuando sea revisada por el cabo de guardia desde el frente y hasta la retaguardia, deberá permanecer tan quieta. En caso de estar haciendo el servicio en la marina diariamente se someterá a una completa revisión sin ocupar el malecón. Sólo para los tiempos de guerra cada batallón podrá tener un comando gay que siempre irá a los puestos de alzada. No es que a estos gallos no les pisan una mía ni por casualidad.","corrected_transcript":"Bueno, en este momento voy a estrenar el artículo en que se va a modificar el servicio militar. El servicio militar va a ser mixto: hombres y mujeres juntos. Así van a haber campos minados y minas con minos. Artículo segundo. Deberá estar siempre preparada para el combate cuerpo a cuerpo. Como recluta disciplinada, deberá ir a todas las paradas. Artículo tercero. Deberá mantener limpia su arma de combate para tenerla en perfectas condiciones en caso de ser utilizada. Artículo quinto. En caso de que el enemigo levante su arma, ella deberá colocarse en posición de combate. Cuando sea revisada por el cabo de guardia desde el frente y hasta la retaguardia, deberá permanecer tan quieta como una estatua. En caso de estar haciendo el servicio en la marina diariamente se someterá a una completa revisión sin ocupar el malecón. Sólo para los tiempos de guerra cada batallón podrá tener un comando gay que siempre irá a los puestos avanzados. No es que a estos gallos no les pisan una mina ni por casualidad.","start_timestamp":"00:27:39"}
{"transcript":"¡Bien, Bucaram! Los dejo en compañía de La Sonora Bucaram.","corrected_transcript":"¡Bien, Bucaram! Los dejo en compañía de La Sonora Bucaram.","start_timestamp":"00:29:54"}
{"transcript":"Muchísimas gracias, amigos por reír de buena carne y gracias por entregarse al buen amor. Gracias. Nos vemos. Adiós.","corrected_transcript":"Muchísimas gracias, amigos por reír de buena gana y gracias por entregarse al buen humor. Gracias. Nos vemos. Adiós.","start_timestamp":"00:30:02"}
{"transcript":"¿Saben qué? En la vida se ven muchas situaciones especiales. Fíjense que ahí en la Plaza Vergara había un chato medio raro así con una mountain bike. Y agarrado de la mountain bike así pero desesperado así, no la soltaba la bicicleta y aparece otro amigo y le dice: ¿Qué te pasó? No saben nada. En la mañana salí mi mountain, mountain, mountain bike pedaleando como una gacela. Incluso la gente decía: ¿Qué pasó? Era yo que iba pedaleando mi mountain bike. De repente me meto por la calle Valparaíso así me va viendo los huecos de los automóviles así mi bicicleta, así. Y me acuerdo que tengo que pagar la tarjeta de los almacenes y freno mi mountain bike y me bajo como el gallo de la máscara, así. Y me meto a la Red Bank a sacar dinero y dejo mi mountain, mountain bike fuera de la Red Bank y un hombre me está robando mi bicicleta. Salgo desesperado de la Red Bank. tomo aire y le digo a un hombre que me está robando la bicicleta y le digo Oye weón, ¿a quién le estáis robando la bicicleta? Y me desmayé.","corrected_transcript":"¿Saben qué? En la vida se ven muchas situaciones especiales. Fíjense que ahí en la Plaza Vergara había un chato medio raro con una mountain bike. Estaba agarrado de su bicicleta desesperadamente, no quería soltarla para nada y aparece otro amigo y le dice: ¿Qué te pasó? No saben nada. En la mañana salí con mi mountain, mountain, mountain bike pedaleando como una gacela. Incluso las personas decían: ¿Qué pasó? Era yo quien iba pedaleando mi bicicleta por todos lados. De repente me meto por calle Valparaíso esquivando los autos con mucha destreza en mi bici cuando recuerdo que tenía que pagar una tarjeta en los almacenes; entonces freno bruscamente y me bajo como el gallo Claudio (de Looney Tunes). Entro al banco a sacar dinero dejando afuera mi bici cuando veo a un tipo intentando robarla; salgo corriendo del banco desesperado. Tomo aire y le digo a un hombre que me está robando la bicicleta: 'Oye weón, ¿a quién le estáis robando la bicicleta?' Y me desmayé.","start_timestamp":"00:32:21"}
{"transcript":"La verdad que estaba más nervioso que el cabarín de la selección.","corrected_transcript":"La verdad es que estaba más nervioso que el camarín de la selección.","start_timestamp":"00:34:26"}
{"transcript":"Bueno, él que me da las planchas. Bueno, hágalo, General.","corrected_transcript":"Bueno, él que me da las planchas. Bueno, hágalo, General.","start_timestamp":"00:35:10"}
{"transcript":"Porque la quinta peregrina tiene festival. Porque en la quinta peregrina va a cantar el Bando Frey con el tema Si vas para Chile.","corrected_transcript":"Porque la Quinta Vergara tiene festival. Porque en la Quinta Vergara va a cantar el Bando Frey con el tema 'Si vas para Chile'.","start_timestamp":"00:35:16"}
{"transcript":"La sonora buscará, cantará, no renunciaré. La última copa, bambam, sabrano. Cuando me fui de la ja, el chino río. Está pegado, está pegado Fidel Castro.","corrected_transcript":"La sonora buscará, cantará 'No renunciaré'. La última copa... bam bam... sabrá no... Cuando me fui de allá... El Chino Ríos... Está pegado... está pegado Fidel Castro.","start_timestamp":"00:35:29"}
{"transcript":"Quiero tener un millón de amigos Eduardo Bombalé. Los lagos de Chile Ricardo. Y volver a los 17 por Augusto Pinochet.","corrected_transcript":"'Quiero tener un millón de amigos' Eduardo Bombalé. Los lagos de Chile Ricardo. Y volver a los 17 por Augusto Pinochet.","start_timestamp":"00:35:48"}
