{"transcript":"El Lolo, llamado por teléfono, porque ustedes saben cómo son los lolos cuando andan depresivos y los locos no quieren más, se dio, agarran su moto, soplado para cualquier lado, se van especialmente para los teléfonos malos, nunca falta la Lola esa pero, ¿me entiende usted? Ya no quique, zapallo guarda parece lo que tiene, mandado a hacer pero a pomaire, a mano con los pantalones apretados, haciendo dedos. Lolo en esas motos grandes, ¿qué le digo a esas del año 30, esas indias? Que quedan más amarreados que humoristas en la Quinta Vergara hoy. Se mete el Lolo, va en esas motos, oiga soplado, Lola haciendo dedos, el gallo pega la chantá Pegan la primera frenada pa' comprar los puchos, y ahí el Lolo, porque iba con la  despre, ¿no?  Se mete a una cabina telefónica, ¿no? Así que siempre yo llego acá, le echo una moneda pa' adentro,... Read More","corrected_transcript":"El Lolo llamado por teléfono. Porque ustedes saben cómo son los lolos cuando andan depresivos y los locos no quieren más. Se dan cuenta y agarran su moto soplado para cualquier lado. Se van especialmente para los teléfonos malos. Nunca falta la Lola esa pero ¿me entiende usted? Ya no quique; zapallo guarda parece lo que tiene mandado a hacer pero a Pomaire; a mano con los pantalones apretados haciendo dedos. Lolo en esas motos grandes... ¿Qué le digo? Esas del año 30... esas indias... Quedan más amarreados que humoristas en la Quinta Vergara hoy. El Lolo va en su moto a toda velocidad, mientras la Lola le hace señas con los dedos. De repente, el tipo se detiene abruptamente. Hacen una parada rápida para comprar cigarrillos y ahí está el Lolo que entra a una cabina telefónica. Siempre llego aquí y echo una moneda al teléfono aunque sé que está malo. Es mi ritual.","start_timestamp":"00:02:45"}
{"transcript":"Lo primero que dice, yo pongo el chancho, porque así es el sureño. Ustedes van pa'l sur, que se yo, lo primero, antes de presentarle a una persona les sirven un canapé de vaca porque son así de exagerados pa' todos. Entonces Lolo lo invitan a la fiesta, al tiro él pone el chancho.","corrected_transcript":"Lo primero que dice: 'Yo pongo el chancho', porque así es el sureño. Ustedes van pa'l sur y lo primero, antes de presentarle a una persona, les sirven un canapé de vaca porque son así de exagerados para todo. Entonces Lolo lo invitan a la fiesta y al tiro él pone el chancho.","start_timestamp":"00:06:09"}
{"transcript":"Agarra esa moto grande, ¿no? 700 mil centímetros cúbicos.","corrected_transcript":"Agarra esa moto grande, ¿no? 700 mil centímetros cúbicos.","start_timestamp":"00:06:27"}
{"transcript":"Se tiene que operar acá atrás pa' que le de las piernas, ¿no?","corrected_transcript":"Se tiene que operar acá atrás para que le den las piernas, ¿no?","start_timestamp":"00:06:32"}
{"transcript":"Echa el chancho atrás en este toque. Y parte soplado. Y ahora...","corrected_transcript":"Echa el chancho atrás en este toque. Y parte soplado. Y ahora...","start_timestamp":"00:06:36"}
{"transcript":"Todo iba al descuido hasta cuando iba saliendo en Concepción la mano que aprieta.","corrected_transcript":"Todo iba bien hasta cuando iba saliendo en Concepción y la mano aprieta.","start_timestamp":"00:06:43"}
{"transcript":"Un carneiro, oiga, con la cara, oiga, con la cara, oiga,\ncon la identidad, oiga, con la foto del chancho. Le pusieron raya ocho pa' que vieran que tenía Ruth el chancho, ¿no?\nPor si se metía a impuestos internos a fregar la pita, ¿me entienden? Carne de chofer pa' chancho clase A por si el chancho se sentía intranquilo en la capital y quería venirse manejando camiones pa' acá, ¿no? Incluso el detalle, la corté en la esquina pa' que el chancho vieran que había votado también, ¿me entienden? Y, por otro lado, la Lola pasó toda la noche, oiga, haciéndole ropa pa' chancho. Pantalones apretados brillantes pa' que luciera el queque.\nUn blusón amplio medallón hippie pa' chancho unos lentes ahumados.\nY como no tenían casco partieron una sandía por mitad y pintaron blanca.\nIncluso el detalle le hicieron un encachado a fierro en pata al chancho me entienden\nComo tienen abierta pa fuera haciendo símbolo de paz no\nLo subieron arriba al chanco partieron soplados Santiago ni problema Es decir casi ningún problema porque llegada San Bernardo... ¡Fuera fuera fuera fuera fuera! ¡Ahora sí!\nEl Lolo transpiraba más qué...\n¿Qué le digo yo qué...\n¿Qué podría ser?\n¡Que pucha qué transpiraba!\nPorque era una cosa impresionante así.\nParecía testigo falso como transpiraba no\nLo queda mirando ese los documentos El Lolo pasa los él los del chanco no Mmm-hmm Mmm-hmm Y parece qué carabineo estaba cómo buena porque quiso cómo conversar con Lolo sí","corrected_transcript":"Un carné de identidad con la foto del chancho. Le pusieron raya ocho para que vieran que tenía RUT el chancho. Por si se metía a Impuestos Internos a fregar la pita. Carné de chofer para chancho clase A por si el chancho se sentía intranquilo en la capital y quería venirse manejando camiones para acá. Incluso le corté una esquina al carné para que vieran que el chancho había votado también. Y por otro lado Lola pasó toda la noche haciéndole ropa al chancho. Pantalones apretados y brillantes para que luciera bien. Un blusón amplio y un medallón hippie para el chancho. Unos lentes ahumados. Y como no tenían casco partieron una sandía por mitad y la pintaron blanca. Incluso le hicieron un encachado de fierro en una pata al chancho para hacerle símbolo de paz. Lo subieron arriba del auto y partieron soplados hacia Santiago sin problemas... es decir casi sin problemas porque llegando a San Bernardo... ¡Fuera fuera fuera! ¡Ahora sí! El Lolo transpiraba más... ¿Qué le digo yo?... ¡Que pucha qué transpiraba! Porque era impresionante. Parecía testigo falso como transpiraba. Lo queda mirando los documentos. El Lolo pasa los suyos y los del chanco. Mmm-hmm Mmm-hmm Y parece qué carabinero estaba de buenas porque quiso conversar con Lolo.","start_timestamp":"00:08:25"}
{"transcript":"Bonita la moto, ¿no?","corrected_transcript":"Bonita la moto, ¿no?","start_timestamp":"00:10:37"}
{"transcript":"¿Soy quesílogo? ¡Ajá!","corrected_transcript":"¿Soy quesílogo? ¡Ajá!","start_timestamp":"00:10:39"}
{"transcript":"¡Se la compró su papá! ¿Sabés quesí? O sea, el viejo se rajó así de andar en un toque súper sorprendente, ¿caché? Aceite de limaza, porque, o sea, se desparramó el viejo para rajarse, ¿me entiendes?","corrected_transcript":"¡Se la compró su papá! ¿Sabés qué sí? El viejo se rajó así de andar en un toque súper sorprendente, ¿cachai? Aceite de limaza, porque se desparramó el viejo para rajarse. ¿Me entiendes?","start_timestamp":"00:10:51"}
