{"transcript":"nuestro próximo invitado es un guaso nuestro próximo invitado es un guaso acampado simpaticón cariñoso muy cariñoso risueño se vino del campo porque un día perdió el paso en una trilla llego suelta y llegó a vocear lindas y buenas noticias él no sabe de la hora del Taco ni del happy hour solo sabe de empinar el codo porque le gusta el tinto y el otro y la verdad que beniga fuerte el aplauso para saludar al Carmelo en Viña del","corrected_transcript":"Nuestro próximo invitado es un guaso acampado, simpaticón, cariñoso, muy cariñoso, risueño. Se vino del campo porque un día perdió el paso en una trilla. Llegó suelto y llegó a vocear lindas y buenas noticias. Él no sabe de la hora del taco ni del happy hour, solo sabe de empinar. El codo porque le gusta el tinto. Y la verdad que venga fuerte el aplauso para saludar al Carmelo en Viña del Mar.","start_timestamp":"00:00:05"}
{"transcript":"a  por ahí me están mirando unos ojitos juguetones qué está mirando Ah si ad pore se comid una manzana yo por usted me como totito el manzanal mi","corrected_transcript":"Por ahí me están mirando unos ojitos juguetones. ¿Qué está mirando? Ah sí, se comió una manzana. Yo por usted me como todito el manzanal.","start_timestamp":"00:03:02"}
{"transcript":"dos en pachos la verdad Oiga antes que me reviente la yel Por qué no hacim una olita bien hecha gacho Ah para entrar en confianza pues vamos a partir por los carros de llanga Ah a la vamos hacerla un hila dorila tiri fila e Ju all Mira qué ahorita Mira qué ahita Mira qu ahorita Mira qué ahorita","corrected_transcript":"Dos empachos la verdad. Oiga antes que me reviente la hiel, ¿por qué no hacemos una olita bien hecha? Para entrar en confianza pues vamos a partir por los carros de llanga. Vamos a hacerla... ¡Mira qué bonita! ¡Mira qué bonita!","start_timestamp":"00:04:32"}
{"transcript":"Por qué no te ha reí de la yegua a tu abuela mejor","corrected_transcript":"¿Por qué no te reís de la yegua de tu abuela mejor?","start_timestamp":"00:05:35"}
{"transcript":"más Mira el hambre torcido me sacaste los churos el canasto","corrected_transcript":"Mira, ¡el hambre torcido! Me sacaste los churros del canasto.","start_timestamp":"00:06:25"}
{"transcript":"vamos peret Socorro le hicieron un mal le guiaron la cabeza","corrected_transcript":"¡Vamos, Peret! Socorro, le hicieron un mal, ¡le guiaron la cabeza!","start_timestamp":"00:07:43"}
{"transcript":"mar s ríete ahora sí que te fuiste mojón por la agua haciendo gorgorito para dónde hay para dónde hay Ven para acá Ven para acá que te la voy a dártela Ven para acá que te las voy a dár aquí te all í","corrected_transcript":"Ahora sí que te fuiste mojón por el agua haciendo gorgoritos. ¿Para dónde vas? ¡Ven para acá que te las voy a dar!","start_timestamp":"00:08:38"}
{"transcript":"Oiga usted está está muy muy vivo cada día Ah Está muy Audaz Ah fresco estaré y fresco también no no fresco no alberre y es Y esa alarma de mía esp a ver está jando [Risas]","corrected_transcript":"Oiga, usted está muy vivo cada día. ¡Ah! Está muy audaz, ¿ah? Fresco estaré, y fresco también. No, no fresco, ¡no alberre! Y esa alarma mía... ¿espere a ver qué está haciendo? [Risas]","start_timestamp":"00:11:48"}
{"transcript":"guachito Ya váyase detrás de los arbolitos levanta la patita como los perritos ya partió lo que pasa es","corrected_transcript":"Guachito, ya váyase detrás de los arbolitos. Levante la patita como los perritos. ¡Ya partió! Eso es lo que pasa.","start_timestamp":"00:12:28"}
{"transcript":"que qué le pasó mij hijito qué tiene Ah","corrected_transcript":"¿Qué le pasó mijito? ¿Qué tiene? Ah...","start_timestamp":"00:12:38"}
{"transcript":"diga m con caldillo la cuestión no tendría una tarjetita que le sobrara tomito está muy dura la cuestión permiso maestro véase para acá maestro no tendría un papelito que le sobre Oiga alguna cosita que le esto puede ser Gracias maestro muy","corrected_transcript":"Dígame con caldillo, ¿la cuestión no tendría una tarjetita que le sobrara? Tomito, está muy dura la cuestión. Permiso maestro, véngase para acá. Maestro, ¿no tendría un papelito que le sobre? Oiga alguna cosita... Esto puede ser. Gracias maestro.","start_timestamp":"00:12:47"}
{"transcript":"terminé con una dolencia aca por AC seguramente su dolencia por tanta corriente de aire no por tanto para allá por favor me ha el favor me ha el favor","corrected_transcript":"Terminé con una dolencia acá, por AC. Seguramente su dolencia es por tanta corriente de aire, no. Por tanto, para allá, por favor. Me hace el favor.","start_timestamp":"00:16:11"}
{"transcript":"hombre qué está haciendo aquí Haciendo aquí está más claro vengo a participar en la competencia folclórica fesal sepa usted no está en ninguna lista Búscame las tonta entonces pues usted no sabe nada de competencia no sabe nada de festivales y usted que tanto sabes gacho sabes lo que es esto gordo lo tengo mal","corrected_transcript":"Hombre, ¿qué está haciendo aquí? Haciendo aquí está más claro. Vengo a participar en la competencia folclórica Fesal. Sepa usted que no está en ninguna lista. Búsqueme entonces, tonta. Pues usted no sabe nada de competencias ni de festivales. Y usted que tanto sabe, gacho, ¿sabe lo que es esto? Gordo lo tengo mal.","start_timestamp":"00:16:48"}
{"transcript":"lo hiciera quiense las piernas no me cupiera qué el callo pues qué hacer se sabe esta otra sacao marillo que lo quiero ver Uy que está muy feo vuélvelo a meter qué el pan del horno qué Esta es cortita peludito arriba peludito abajo y en el medio un Tajo el ojo el ojo qué hacer ya Carmelo Ay no me","corrected_transcript":"Lo hiciera quien se las piernas... No me cupiera... ¿Qué? El callo... Pues... ¿Qué hacer? Se sabe esta otra: 'Sacao marillo', que lo quiero ver. ¡Uy! Que está muy feo, vuélvelo a meter. ¿Qué? El pan del horno... Esta es cortita: peludito arriba, peludito abajo y en el medio un tajo... El ojo... El ojo... Qué hacer ya Carmelo... Ay no me.","start_timestamp":"00:17:11"}
{"transcript":"asust ya carito igual lo que la gente muchoo a ver mírenme a los ojos a los ojos le digo fijamente a los ojos y Contésteme ha participado algun una vez en su vida en un festival como este eh Por supuesto que sí pues estuve participando en el festival del pueblo de acanga en mi pueblo coihueco Perdóneme pero usted no ha participado ahí tampoco le permite estar en este escenario con ese currículum Cómo fue qu dijo qu dijo qu usted  tiene currículum para estar n este escenario Cómo q  o e l único q teng Oiga Bueno pero con eso n puede hacerlo mira si d poderse s puede","corrected_transcript":"Asustado ya carito igual lo que la gente mucho… A ver mírenme a los ojos… A los ojos le digo fijamente… Y contésteme… ¿Ha participado alguna vez en su vida en un festival como este? Eh… Por supuesto que sí, pues estuve participando en el festival del pueblo de Acanga… En mi pueblo. Coihueco… Perdóneme pero usted no ha participado ahí tampoco le permite estar en este escenario con ese currículum. ¿Cómo fue? Dijo… Que usted no tiene currículum para estar en este escenario. Cómo que no; es el único que tengo. Oiga… Bueno pero con eso no puede hacerlo; mira si de poderse se puede.","start_timestamp":"00:17:45"}
{"transcript":"florido allá díganos más Don que ya estamos todos le permite que los presente y para qué si ya los conocemos ya que presente la canción Le estoy diciendo hable con la cajeta entonces pues gacho señoras la canción que va a interpretar este artista es el Carmelo enamorado Oye ya hay como 60 años animando el festival te te salió más fome que convivencia parroquia poye Pole Pero en qué que V me está con las tarjetas Usted sabe que animor Ah señoras y señores pongo esta noche en Viña del mar un artista emergente título de la canción Carmelo el enamorado autor Carmelo Carvajal seudónimo cacaca canta el para para para para vos cantáis más mal que El guardián de la Bahía pu Oye para para para más mejor que la gente nos ayude o quieren corla con los osos mire cuando yo diga yo soy Carmelo ustedes dicen buena cochero ya vamos a ver si resulta Ah todos juntos vos no cuando yo diga yo soy Carmelo ustedes","corrected_transcript":"Florido, allá díganos más, Don, que ya estamos todos. ¿Le permite que los presente? ¿Y para qué, si ya los conocemos? Ya, que presente la canción. Le estoy diciendo: hable con la cajeta. Entonces pues, gacho. Señoras, la canción que va a interpretar este artista es 'El Carmelo Enamorado'. ¡Oye! Ya hay como 60 años animando el... Festival... Te salió más fome que convivencia parroquial. Oye Pole, pero ¿en qué...? Que ve... Me está con las tarjetas. Usted sabe cómo animar. Ah, señoras y señores, pongo esta noche en Viña del Mar a un artista emergente. Título de la canción: 'Carmelo El Enamorado'. Autor: Carmelo Carvajal; seudónimo: Cacaca. Para, para, para... Vos cantáis más mal que 'El Guardián de la Bahía', pu'. Oye, para... Para mejor hagamos algo y dejemos que la gente nos ayude. Cuando yo diga 'Yo soy Carmelo', ustedes dicen 'Buena cochero'. Vamos a ver si resulta. Todos juntos ahora.","start_timestamp":"00:20:25"}
{"transcript":"fale Anoche fui de con las perv un bote de con Per la pastillita y meoo el cote yo soy","corrected_transcript":"Anoche fui donde las perras; un bote de cerveza por una pastillita y me oriné todo.","start_timestamp":"00:23:05"}
{"transcript":"dar  ya con esta me despido se va yendo Este negrito Mañana me voy para la playa para seguir viendo potito yo soy Carmelo cacaca con mi choclero cacaca y a las mujeres le doy la segunda le doy la tercera si me pide más con la cuarta","corrected_transcript":"'Ya con esta me despido; se va yendo este negrito.' Mañana me voy pa'la playa pa' seguir viendo potitos.' Yo soy Carmelo Cacaca; Con mi choclero Cacaca; Y a las mujeres les doy hasta cuatro veces.","start_timestamp":"00:23:57"}
{"transcript":"acá gancho pásele no más gancho gancho No más por acá por acá viene Échale nos pues presta la cara parae Oiga venga venga venga Ah Y usted cómo supo no s me contaron acá para presentarlo venga para acá para presentarlo gacho V este que está aquí el famoso baucha nació en el mataero y acaricia las peucas como dijeran pandero gacho venga para acá e rasquele aquí un poquito muestr de lo que es capaz gano Y di este el perico chilenero que el piano lo domina pero para poder tocarlo tiene que ponerle bencina muéstrale muéstrale que es capaz gancho dele","corrected_transcript":"Acá, gancho, pásele no más. Gancho, gancho. No más, por acá, por acá viene. Échale nos. Pues presta la cara para... Oiga, venga, venga, venga. Ah, ¿y usted cómo supo? No sé, me contaron. Acá para presentarlo. Venga para acá para presentarlo. Gacho, vea este que está aquí: el famoso Baucha nació en el matadero y acaricia las peucas como dijeran pandero. Gacho, venga para acá y rásquele aquí un poquito; muestre de lo que es capaz. Este es el perico chilenero que el piano lo domina pero para poder tocarlo tiene que ponerle bencina. Muéstrale qué es capaz.","start_timestamp":"00:25:57"}
{"transcript":"e guarda que no es tecla la cuestión me vengo para acá Este el Nachito para la Pascua el viejito le regaló una coneta pero prefer la cora para tocarle las teclas mu","corrected_transcript":"Guarda que no es tecla la cuestión... Me vengo para acá. Este es Nachito; para la Pascua el viejito le regaló una corneta pero prefirió la cora (corbata) para tocarle las teclas.","start_timestamp":"00:27:31"}
{"transcript":"Oye la otra mano la tenés Para echarte los  botones sacó yogur sacó yogur y acá Acá tengo al Nano Núñez aunque ñora no le cree a los 86 años todavía se la puede es lo que","corrected_transcript":"Oye, ¿la otra mano? La tenés... Para echarte los botones sacó yogur... Sacó yogur y acá tengo al Nano Núñez; aunque señora no le cree a los 86 años todavía se la puede.","start_timestamp":"00:28:00"}
{"transcript":"cantarle póngale n más Dígale algo a la chechita de aquí mismo Dígale pase para acá  venga quisiera yo toda mi alma en beso que por ti se convirtiera en llanto y un precioso poema caga para divertir en tus encantos yo cubriría tu cuerpo con mil pétalos de Rosa y en cada pétalo un beso porque tan hermoso y volvería A cubrirte del cabello hasta tus pies y me sobrarían Besos","corrected_transcript":"Cántarle póngale nomás... Dígale algo a Chechita de aquí mismo... Dígale pase pa'ca... Venga quisiera yo toda mi alma en beso que por ti se convirtiera en llanto y un precioso poema caga pa' divertirme en tus encantos yo cubriría tu cuerpo con mil pétalos de rosa y en cada pétalo un beso porque tan hermoso eres volvería a cubrirte del cabello hasta tus pies y me sobrarían besos.","start_timestamp":"00:28:55"}
