{"transcript":"muchas gracias fue este programa y lo que hice lo primero haría que es llamarle a tu mamá no y contarle a tu mamá cómo cómo te fue no entonces lo que hice fue decirle mamá me están pidiendo en Viña no se escucha","corrected_transcript":"Muchas gracias. Fue este programa y lo primero que haría es llamarle a tu mamá, ¿no? Y contarle a tu mamá cómo te fue. Entonces, lo que hice fue decirle: 'Mamá, me están pidiendo en Viña'. No se escucha.","start_timestamp":"00:02:31"}
{"transcript":"ahora no he dicho ni un chiste Ah no si la acabo culpa mía pero todavía no he dicho ni un chiste No pero mira mira yo estaba no sé si bien pero estaba acostado ahí como los huevones escuchando Cómo alegaban cagados de susto huevón por qué me hacen esto Muchas gracias","corrected_transcript":"Ahora, no he dicho ni un chiste. Ah, no, sí la acabo. Culpa mía, pero todavía no he dicho ni un chiste. No, pero mira, mira. Yo estaba... No sé si bien, pero estaba acostado ahí como los huevones escuchando cómo alegaban cagados de susto. Huevón, ¿por qué me hacen esto? Muchas gracias.","start_timestamp":"00:02:54"}
{"transcript":"pero estoy más tranquilo Gracias como les decía estuve en este en este programa y llamé a mi mamita para contarle Entonces le llamo mamita Mamita voy a estar en el programa de James corden y mi mamá me dijo que en chucha eh yo le dije mamita Este que sale en el programa manejándolo a otro el guatón karaoke Como le digo yo y me dijo Ah por qué no va al socio de la parrilla nomás esa hueva veo yo ese me gusta a mí con el Zavaleta que amigo suyo del club de los tigritos y él le dije mamá mamá estoy muy orgulloso de Este triunfo y me hizo la hueva que toda la mamá chilena va a hacer que equiparar los triunfos de todos los hermanos por igual entonces me dijo estoy orgullosa de usted hijo y su hermana aprendió a manejar y yo pero mamá tuve que aprender inglés me tuve que ir de chile ella sí pero ya se estaciona para atrás y todo Ahora yo tengo un hijo no sé si tienen hijos acá amigos tienen hijos bueno algunos no saben todavía no Pero en general en general es bonito tener lo","corrected_transcript":"Pero estoy más tranquilo. Gracias. Como les decía, estuve en este programa y llamé a mi mamita para contarle. Entonces le llamo: 'Mamita, voy a estar en el programa de James Corden'. Y mi mamá me dijo: '¿Quién chucha es?'. Yo le dije: 'Mamita, es el que sale manejando con otros; el guatón karaoke', como le digo yo. Y ella me dijo: 'Ah, ¿por qué no vas al Socio de la Parrilla nomás? Esa hueva veo yo; ese me gusta a mí con el Zabaleta'. Que amigo suyo del Club de los Tigritos... Y le dije: 'Mamá, estoy muy orgulloso de este triunfo'. Y ella hizo la hueva que toda madre chilena hace; equiparar los triunfos de todos sus hijos por igual. 'Estoy orgullosa de usted hijo... Y su hermana aprendió a manejar.' Y yo: 'Pero mamá tuve que aprender inglés; tuve que irme de Chile.' Ella dice: 'Sí, pero ya se estaciona para atrás y todo.' Ahora... Yo tengo un hijo; ¿no sé si tienen hijos acá amigos? Bueno algunos aún no saben... Pero en general es bonito tenerlos.","start_timestamp":"00:03:20"}
{"transcript":"que sí me pasa es que me da miedo y por miedo que creo de todos los papás comparten es que tu hijo sea huevón no Porque todos los papás saben no lo aman no digo que no lo quieran lo aman igual pero te dicen Sí parece que si le pasó a Chile le pasó coco legrand le pasó a mi papá o sea más encima los papás son cariñosos con los hijos no lo quieren igual no lo iban con las tareas y luego van a la pieza y es como sí era huevonado directamente ahora lo que sí lo que sí mi hijo gringo mi hijo gringo y cuando uno tiene un hijo de otro país le pasa esta guaca y dice no va a crecer Con guachilena pues huevón cachái como que nunca se va a comer El banquete con el papel  que es la única buena nutritiva del banquete el papel que tiene abajo la única hueva sin sello el papel o por ejemplo nunca va a vivir el bullying chileno porque el bullying chileno es distinto al bullying gringo acá somos del ataque rápida allá hacen un balazo No sí sé sí sé el agua que dije sí sé sí","corrected_transcript":"El miedo de todos los padres es que su hijo sea huevón. Todos los padres saben, no es que no lo quieran, pero te dicen: 'Sí, parece que si le pasó a Chile, le pasó a Coco Legrand, le pasó a mi papá...'. Además, los padres son cariñosos. Los hijos aunque sean queridos igualmente por sus padres, siempre terminan siendo tratados como huevones en algún momento. Ahora bien, tener un hijo gringo cambia las cosas; piensas: 'No va a crecer con guachilena pues, ¡huevón! ¿Cachai? Como que nunca se va...'. Mi hijo nunca va a experimentar comerse el papel debajo del banquete ni vivir el bullying chileno. El bullying aquí es diferente al gringo; aquí somos de ataques rápidos mientras allá hacen un disparo.","start_timestamp":"00:04:22"}
{"transcript":"igual pensé igual pensé estamos en Chile obvio que hay una forma de hacer esta huevada a la mala igual no obvio no tiene que haber una forma de hacer esta huevada Así que llamé a la embajada chilena de Estados Unidos no estoy orgulloso del agua que hice y le pregunté a la señora habrá una forma de viajar igual y ella me dijo no imposible imposible la frontera está cerrada no sé imposible imposible yo te va a haber una forma imposible le estoy diciendo imposible no se puede pero tiene imposible le estoy diciendo y ahí me dijo la palabra que abre la puerta y la ilegalidad en Chile Esto me dijo mijo mire Cuando alguien dice Mire es que hay una forma de hacer la hueva no como que de hecho yo le pregunté a la señora si se podía venir igual y me dijo Mira hay gente que ha llamado se ha adivinado Cómo viajar pero como yo trabajo acá no le puedo decir entonces intente adivinar Te juro que esto es verdad mijo intenta","corrected_transcript":"Igual pensé, igual pensé, estamos en Chile, obvio que hay una forma de hacer esta huevada a la mala. Igual no, obvio no tiene que haber una forma de hacer esta huevada. Así que llamé a la embajada chilena en Estados Unidos (no estoy orgulloso), y le pregunté a la señora si habría alguna manera de viajar igual y ella me dijo: 'No, imposible'. 'Imposible, la frontera está cerrada', 'No sé, imposible', 'Imposible'. Yo decía: 'Va a haber una forma'. 'Imposible', me insistía. Y entonces me soltó esa palabra que abre puertas hacia lo ilegal en Chile. Me dijo: 'Mijo, mire...'. Cuando alguien dice 'Mire', es porque sí hay una manera de hacerlo. De hecho, cuando le pregunté si podría venir igualmente, ella respondió: 'Mira, hay gente que ha llamado e intuido cómo viajar; pero como trabajo aquí, no te puedo decir más... así que intenta adivinar.' ¡Te juro! Intenta.","start_timestamp":"00:07:16"}
{"transcript":"buena esa es la de verdad sí Dónde dónde están los sinovac que levanten el tercer brazo que le salió aquí están todo el tercer brazo repelin él es repe o es nepe siempre me equivoco como que lo digo las dos sirven las dos sirven sé que es gracioso Porque todos estos días he estado viendo Obviamente el festival y todo todos dicen eso todos dicen que Rebe es muy guapo y yo igual siento que se parece un poco aquí que morandé no sé si soy soy yo y ojo que si lo pensáis bien queque morandé desapareció al mismo tiempo que apareció este buen esqueque maestro de la Orquesta toquen a loki que a ver si se pone a bailar y aquí que di la verdad es como el hijo de la Fuente que morandé como eso es la guagua que sale al medio bueno la cosa voy a estar hablando yo Ah la pandemia mira Pero esta persona me acaba de robar el show no está bien está bien está bien Oye no también está el manguera un aplauso por favor para Gonzalo Venezuela Perdón por ya estamos en esto un maestro hay decirlo hay decirlo Gonzalo Muchas gracias muchas gracias se ha dicho Mira está pidiendo beso pero con con me gusta porque como festival viña festival más importante latinoamérica una Boat inmediatamente Eso gusta chile no Oye verdad ese beso contagió poco del Poder del manguera mi pene creció tres centímetros inmediatamente inmediatamente no impresionaste grande Gonzalo imagínate gente mala onda dice Gonzalo actúa mal otro día video riéndose chiste ensalada tremendo actor chileno tremendo actor chileno diga más grande Un grande Gracias maestro contarles ya estamos esto vacunas facer Ah yo facer desde chico Ah siempre pfizer pfizer colegio toda vida pfizer papá dice todo pfizer ahora sí Me faltó uno astrazeneca levantan mano levanten mano ven oscuridad preocupe Ya vámonos vámonos gente vacunada acá chinos estamos vacunados cuando estaba Estados Unidos justamente cuenta cagados susto vacunas mientras acá jugaban Todos ordenados fuimos vacunar Bueno país ejemplar Yo decía somos así chilenos porque todos nos vacunaron colegio nos dejaron forado acá en brazo Alguien sabe agua tenemos acá porque chilenos falta lonja por qué Porque otro llevó balazo mismo lugar momento jeringa usar taladro hacernos vacuna cómo tenemos mapa Irak acá tiene ni sentido huevada Alguien","corrected_transcript":"Buena, esa es la de verdad. Sí, ¿dónde están los Sinovac? Que levanten el tercer brazo que les salió. Aquí están, todo el tercer brazo. Repelín, ¿él es repe o es nepe? Siempre me equivoco, como que lo digo... Las dos sirven, las dos sirven. Sé que es gracioso porque todos estos días he estado viendo obviamente el festival y todos dicen... Eso, todos dicen que Repe es muy guapo y yo igual siento que se parece un poco a Kike Morandé. No sé si soy solo yo. Y ojo, que si lo pensáis bien, Kike Morandé desapareció al mismo tiempo en que apareció... Este weón... Es Kike. Maestro de la orquesta, toquen algo aquí para ver si se pone a bailar. Y Kike, di la verdad; eres como el hijo de Alfredo Lamadrid con Kike Morandé. Como eso... La guagua (bebé) salió al medio.","start_timestamp":"00:10:18"}
{"transcript":"sabe por qué tenemos eso yo tengo una teoría yo tengo una teoría mi teoría mi teoría es que la enfermera en esa época fumaban entonces pagaban el cigarro en el bracito de los niños","corrected_transcript":"¿Saben por qué tenemos eso? Yo tengo una teoría: es que las enfermeras en esa época fumaban. Entonces apagaban el cigarro en el brazo de los niños.","start_timestamp":"00:13:53"}
{"transcript":"estamos cauterizando para que le quede la medicina dentro del niñito ahora lo que sí durante la pandemia que votamos huevón que votamos caletas se acuerdan que estuvimos botando casi todas las semanas qué manera de votar y este país el único país del mundo que vota por una persona y lo odia inmediatamente no a los 15 minutos Como ya no me gustó este huevón no odiamos por la misma razón es por la que votamos por esa persona cachái como chile los chilenos hicimos esto hace unos años dijimos sabes qué huevón Busquemos un presidente que sepa de plata huevón no sea un empresario o que sepa de plata un buen que piense en plata","corrected_transcript":"Estamos cauterizando para que le quede la medicina dentro del niño. Ahora, ¿recuerdan durante la pandemia cuánto votamos? Este país es único, vota por alguien y lo odia inmediatamente. No, a los 15 minutos ya no nos gusta. Odiamos al presidente por las mismas razones por las cuales lo elegimos. Hace unos años dijimos, 'busquemos a alguien que entienda de dinero', ¡y mira cómo nos fue!","start_timestamp":"00:14:07"}
{"transcript":"ese comercial del Osito cantaba en el metro pero con el Marruecos abajo","corrected_transcript":"Ese comercial del Osito cantaba en el metro, pero con el Marruecos abajo.","start_timestamp":"00:17:04"}
{"transcript":"además que se cual el problema no es que sea tiene el problema es que antes se vestía muy distinto antes de ser presidente se acuerden que uno ve fotos de wondas un año y era como un loco que tiene una chopería un primo tatuador que uno tiene y después todo peinadito ordenadito se ve como que la mamá lo peinara todos los días y lo mandara la moneda cachái como que los baña lo peina y él dice sin corbatas cinco corbata y se va sé que el presidente de Chile pareciera que estuviera haciendo la primera comunión todos los días como que fuera la moneda deberían vender fotos de él con los ojos cerrados recuerdo mi primer gobierno","corrected_transcript":"Además, sé cuál es el problema. No es que sea... El problema es que antes se vestía muy distinto. Antes de ser presidente, ¿se acuerdan? Uno ve fotos de él hace un año y era como ese loco que tiene una chopería o ese primo tatuador. Y después todo peinadito, ordenadito, parece como si la mamá lo peinara todos los días y lo mandara a La Moneda. Como si lo bañara, lo peinara, y él dijera 'sin corbata', 'cinco corbatas' y se va. El presidente de Chile parece como si estuviera haciendo la primera comunión todos los días. En La Moneda deberían vender fotos de él con los ojos cerrados diciendo 'recuerdo mi primer gobierno'.","start_timestamp":"00:17:18"}
{"transcript":"una buena idea una idea ahora igual hay una cosa que me da un poquito de miedo una cosa que bajé de chile se va una guerra huevón y nosotros tenemos aquí a Winnie the Pooh como presidente cómo nos va a defender imagínate están bombardeando chile igual y nosotros mandamos la frontera a defender nuestro cariñosito cómo lo va a hacer va a llegar así todo tiernito y se va a parar ahí corazón","corrected_transcript":"Ahora igual hay algo que me da un poquito de miedo. Imagínate si Chile se va a una guerra, huevón, ¡y nosotros tenemos aquí a Winnie the Pooh como presidente! ¿Cómo nos va a defender? Imagínate están bombardeando Chile e igual mandamos al Cariñosito a defender nuestra frontera. ¿Cómo lo hará? Va a llegar así todo tiernito y se parará ahí diciendo 'corazón'.","start_timestamp":"00:17:58"}
{"transcript":"está la caja en todo el planeta bueno en todos lados hay como uno se da cuenta porque los países empiezan a aparecer ahora en cada país hay como un trampa como Donald Trump no Brasil tenía el suyo con bolsonaro en Italia hay una mina también hay otro en Argentina qué Cuál es el de Chile vendría siendo el de chile Pero por qué nos tocó manifiéstense también con libertad Pero por qué nos tocó el más fome de todos huevón porque ya te gusto no lo otro igual eran chistosos Mira bolsonaro andaba con metralleta de repente lo apuñalaban tenía su Aventura pues huevón una vez esto es verdad una vez agarró un niño era un enano Mira por qué no nos pasa eso nosotros Trump también raro no Hugo naranja guatón anda así con prostituta cas qué tiene 20 hijos hablando mayores edad nomás cada uno máscarapao Abre tu jardín Dame alguien le da metralleta prostituta esos jóvenes por favor","corrected_transcript":"Está la cagada en todo el planeta. Bueno, en todos lados pasa; uno se da cuenta porque los países empiezan a parecerse entre sí. Ahora cada país tiene su propio Trump; Brasil tenía su Bolsonaro, Italia tiene otra mina parecida, Argentina también... ¿Y cuál sería nuestro Trump chileno? Pero ¿por qué nos tocó...? Manifiéstense también con libertad... Pero ¿por qué nos tocó el más fome (aburrido) de todos? Porque aunque te guste o no, los otros eran chistosos. Mira Bolsonaro andaba con metralleta; ¡de repente hasta lo apuñalaban! Tenía sus aventuras pues... Una vez (esto es verdad), agarró un niño ¡y era un enano! Mira ¿por qué no nos pasa eso acá? Trump también raro; naranjo guatón (gordo) anda así con prostitutas... Tiene 20 hijos hablando solo mayores nomás; cada uno más cara palo (descarado) Abre tu jardín Dame alguien le dé metralleta prostituta esos jóvenes por favor.","start_timestamp":"00:18:53"}
{"transcript":"Ahora yo sé que yo sé que la palabra enano está de moderno se ocupa ahora se ocupa gente pequeña pero ojo para los chistes es mucho mejor enano porque es más corta como ellos ahora lo que sí lo que sí no sé si le pasó lo asaltaron bueno asaltado","corrected_transcript":"Ahora, yo sé que la palabra 'enano' está de moda. Se ocupa 'gente pequeña', pero ojo, para los chistes es mucho mejor 'enano' porque es más corta, como ellos. Ahora, lo que sí no sé si les pasó: ¿los asaltaron? Bueno, asaltado.","start_timestamp":"00:20:20"}
{"transcript":"ahora sí no Oye uno puede criticar mucho la convención constitucional pero está mejor organizado que este año el festival o eh","corrected_transcript":"Oye, uno puede criticar mucho la Convención Constitucional, pero está mejor organizada que este año el festival.","start_timestamp":"00:20:44"}
{"transcript":"Muchas gracias muchas gracias chao que todos los comediantes dicen me la Quiero ganar yo no Denme no le he estado contando que ahora los asaltos tan brígidos huevón que choque los solteros son cuánticos como que te hacemos en portonazo queda la tienen varios huevones antes era uno a uno era más personal eran bonitos los asaltos de antes fíjate eran más tiernos no sé a mí mira y esto es verdad una vez me asaltaron con un clavo Mira los débil que me dio ese delincuente para elegir un clavo como su arma cachái se metió de lejos y dijo A ver este huevón con un cuchillo es mucho cortaúñas puede ser Estoy un clavo y un tarugo","corrected_transcript":"Que todos los comediantes dicen 'me la quiero ganar'. Yo no. Denme... No les he estado contando que ahora los asaltos están brígidos. Los solteros son cuánticos; como cuando te hacen un portonazo y quedan varios huevones. Antes era uno a uno, era más personal, eran bonitos. Los asaltos de antes eran más tiernos. Una vez me asaltaron con un clavo. Mira lo débil del delincuente para elegir un clavo como su arma. Se metió de lejos y dijo 'A ver, este huevón... Con un cuchillo es mucho... ¿Cortaúñas? Puede ser... No, estoy entre un clavo y un tarugo.'","start_timestamp":"00:21:12"}
{"transcript":"pues huevón también paremos la huevada culpa nuestra damos exigiendo tanto a la gente huevón","corrected_transcript":"Pues, huevón, también paremos la huevada. Culpa nuestra, estamos exigiendo tanto a la gente, huevón.","start_timestamp":"00:23:39"}
{"transcript":"hoy es inicio me asustaron con ese inicio va como estaban pifiando yo dije Uy Esto se debe estar masturbando en su casa","corrected_transcript":"Hoy es inicio. Me asustaron con ese inicio. Va como estaban pifiando y yo dije: 'Uy, esto se debe estar masturbando en su casa'.","start_timestamp":"00:23:52"}
{"transcript":"volvamos al tema pailita me gusta pero es como el tierno del género urbano agachado que los demás son como más brillos no como que no sé por los demandan con metralleta y el pistola de agua los demás como agarrándose mina y él a su mamá es más bonito es más bonito es más familiar me gusta","corrected_transcript":"Volvamos al tema. Pailita me gusta, pero es como el tierno del género urbano. Los demás son como más brígidos, ¿no? Como que no sé... los demás andan con metralleta y él con pistola de agua; los demás agarrándose minas y él abrazando a su mamá. Es más bonito, es más familiar. Me gusta.","start_timestamp":"00:24:00"}
{"transcript":"luego está mi favorito número uno del género urbano marcianeke es mi favorito marcianeke voy a explicar por qué me viene a dar un beso marcianeke en vivo en la televisión esa guagua terre real lo estoy soñando qué es esto cayó se cayó cayó en la droga no canta bien está bien Perdón perdón no está bien está bien está bien amigo está bien amigo está bien Ah ya no estaba bromeando ya Oye yo soy fan Tuyo soy muy fan de marcianeke voy a explicar por qué 'Por la voz que tiene' me gusta me gusta sabes que me gusta me gusta porque chile como que imagínate chile tenía como Andrea tesa miren Hernández perfecto","corrected_transcript":"Luego está mi favorito número uno del género urbano: Marcianeke. Es mi favorito Marcianeke. Voy a explicar por qué. Me viene a dar un beso Marcianeke en vivo en la televisión... ¡Esa guagua! ¿Esto es real o lo estoy soñando? ¿Qué es esto? Cayó... se cayó... cayó en la droga... No canta bien... Está bien... Perdón, perdón... No, está bien, está bien amigo, está bien amigo... Ah ya, estaba bromeando nomás. Oye yo soy fan tuyo; soy muy fan de Marcianeke. Voy a explicar por qué. 'Por la voz que tiene', me gusta. Me gusta porque Chile tenía antes cantantes perfectos como Andrea Tessa o Myriam Hernández.","start_timestamp":"00:24:20"}
{"transcript":"la canción dice y en un momento hay un silencio y un silencio la canción para hay un silencio y tú decías ahí que baja jep para cagarse de susto huevón caminando sos por la calle como Concha me van a saltar y viene con un clavo este huevón","corrected_transcript":"La canción tiene tantos silencios que cuando baja el volumen, uno piensa: '¡Para cagarse de susto, huevón! Caminando solo por la calle, parece que te van a saltar encima.'","start_timestamp":"00:27:03"}
{"transcript":"Muchas gracias  ahora voy a decir mi canción favorita del género urbano una canción que se llama Los malvekes la conocen los malvekes ya me encantan los malvekes y para los que los conozcan o no es una canción muy bonita pero no entiendo ni huella lo que dice me gusta el ritmo Pero no entiendo entonces voy a leerle y todo junto acá de los malvekes Simón la letra con el marcianeque ya está ahí se entiende y el Cris mj contando billete que debe ser el contador no el tema del IVA el pago 30 días boleta factura ya que se pone rara No full chipete en la calle andamos fuerte qué chucha significa andar full chipete Alguien sabe a mí me suena como un esa voz me suena como un consejo a la pediatra No mira si el niño toma chupete es súper importante que apriete por el tema la encía por el crecimiento de los dientes y aquí dice que voy a conseguirme un fulete qué chucha es un filete huevón a mí me suena una guagua el mecánico te dice cuando el auto está fallando tiene","corrected_transcript":"Mi canción favorita del género urbano es 'Los Malvekes'. Es tan bonita pero no entiendo nada de lo que dicen. Me gusta el ritmo, ¡pero las letras son un misterio! De 'Los Malvekes', ¿qué significa 'andar full chipete'? A mí me suena como si fuera algo relacionado con problemas gástricos. 'Toma chupete importante que apriete'... eso suena más como consejo de pediatra sobre cómo cuidar las encías del bebé.","start_timestamp":"00:27:22"}
{"transcript":"es 2023 tonto huevón las canciones ya están en el teléfono tenés que ya y Llaman por teléfono y siempre la llamada Es igual la llamada Es la misma la voy a hacer ahora y es la misma llamada siempre llama un wong que tiene mucha menos energía que está en el estudio entonces la conversación siempre es como buena compadre Dónde nos está llamando de iquique glorioso le mandamos toda la energía desde acá energía positiva cuéntanos Cómo estás mi mamá está con Coby la mamita está con le mandamos energía a tu mamita qué canción nos quieres pedir no está respirando mi mamá Clama amita no está respirando esto es un dado Zion y Lennox","corrected_transcript":"Es 2023, tonto huevón, las canciones ya están en el teléfono. Llaman por teléfono y siempre la llamada es igual, la llamada es la misma. La voy a hacer ahora y es la misma llamada: siempre llama un wong que tiene mucha menos energía que está en el estudio. Entonces, la conversación siempre es como... Buena compadre, ¿de dónde nos estás llamando? De Iquique. ¡Glorioso! Le mandamos toda la energía desde acá, energía positiva. Cuéntanos, ¿cómo estás? Mi mamá está con COVID. ¿La mamita está con...? Le mandamos energía a tu mamita. ¿Qué canción nos quieres pedir? No está respirando mi mamá... ¡Clama amita no está respirando! Esto es un dado de Zion y Lennox.","start_timestamp":"00:30:18"}
{"transcript":"Muchas gracias ahora no sé si se les pasa cuando cuando vaya a un carrete malo no un carrete de y en general es tan malo que hace frío adentro del carrete en invierno muy del sur de chile yo he ido carretera temuco y hay gente muy bacano cierto grandes temuco Muchas gracias por venir no no los pijes tampoco son la cosa es que en temuco hace tanto frío que uno va a carretear y se caga de frío y generalmente la mujer chilena cuando se Abriga que se Abriga no como que se pone de doble capa triple capa parca doble calcetín doble guante bufanda parca doble parca y van a carretear así y una vez me pasó que me fue bien en un carrete estábamos en temuco nos empezamos a dar unos besitos con una chiquilla ahí en la fiesta y me dijo vamos a mi depa y yo llamo vamos a dar unos besos y empecé a sacar ropa bufanda doble calcetín polera de panty polar y no había nadie dentro de la ropa","corrected_transcript":"'Muchas gracias'. Ahora, no sé si les pasa cuando van a un carrete malo. En general, es tan malo que hace frío adentro del carrete en invierno. Muy del sur de Chile; yo he ido a carretas en Temuco y hay gente muy bacana ahí. Grandes Temuco, muchas gracias por venir... No los pifes tampoco son... 'La cosa' es que en Temuco hace tanto frío que uno va a carretear y se caga de frío. Generalmente, la mujer chilena cuando se abriga, ¡se abriga! Se pone doble capa, triple capa; parka; doble calcetín; doble guante; bufanda; parka; ¡doble parka! Y van a carretear así. Una vez me pasó algo bueno en un... 'Carrete', estábamos en Temuco. Nos empezamos a dar unos besitos con una chiquilla ahí en la fiesta. Me dijo 'vamos a mi depa' (departamento) e íbamos para allá para darnos unos besos. Empecé sacarle ropa -bufanda- doble calcetín- polera- panty- polar-, ¡y no había nadie dentro de esa ropa! ","start_timestamp":"00:31:21"}
{"transcript":"alguien de verdad con todo respeto al chico Pérez Pero alguien de verdad súper famoso mundial estaba ahí pero no les puedo decir el nombre porque como dije que había droga no Quiero meterme en problemas así que les voy a decir Cálmate también les voy a decir un nombre parecido y el que cacha cacha Okay entonces en este carrete llegué y estaba ahí como esta distancia más o menos Ahí estaba en baile mayo estaba ahí ahí al lado mío y yo ya pues igual intentando hacer contacto visual con Willy a ver si pasaba algo por qué no entonces estaba ahí intentando que pasara Y ojo igual hicimos contacto visual Ojo por un segundo microsegundo Ella miró la dirección que yo estaba y el por dos segundos menos un microsegundo se cruzaron hasta mirar yo digo que culeamos pero para exagerar la historia para ponerle un poco de mi parte a la historia estábamos ahí y estábamos bailando son como las cuatro de la mañana así que puedo decir eso estamos bailando ahí Y de pronto ella dice Oye vamos al baño y yo Por qué vamos a ir al baño con todo respeto señorita Willy pero yo ya oriné anteriormente no necesito volver a miccionar y ahí me agarró me dijo Bueno vamos al baño vamos al baño hicimos el baño y empezó a hacer líneas de cocaína ahí frente a mí y la empezó pasar uno por uno veía cómo el agua venía hacia dónde estoy yo dije tengo que","corrected_transcript":"Alguien de verdad, con todo respeto al chico Pérez, pero alguien de verdad súper famoso mundial estaba ahí. Pero no les puedo decir el nombre porque, como dije que había droga, no quiero meterme en problemas. Así que les voy a decir: Cálmate también. Les voy a decir un nombre parecido y el que cacha, cacha. Okay, entonces en este carrete llegué y estaba ahí como a esta distancia más o menos. Ahí estaba él. Bailé mayo, estaba ahí al lado mío y yo ya pues igual intentando hacer contacto visual con Willy a ver si pasaba algo. ¿Por qué no? Entonces estaba ahí intentando que pasara. Y ojo, igual hicimos contacto visual. Ojo, por un segundo microsegundo ella miró la dirección donde yo estaba y él por dos segundos menos un microsegundo se... ...cruzaron hasta mirar. Yo digo que culeamos pero para exagerar la historia, para ponerle un poco de mi parte a la historia estábamos allí bailando. Son como las cuatro de la mañana así que puedo decir eso; estamos bailando allí. Y de pronto ella dice: 'Oye vamos al baño' y yo '¿Por qué vamos a ir al baño? Con todo respeto... 'Señorita Willy, pero yo ya oriné anteriormente; no necesito volver a miccionar'. Y allí me agarró me dijo 'Bueno vamos al baño'. Vamos al baño e hicimos el baño; empezó hacer líneas de cocaína allí frente mí las empezó pasar uno por uno veía cómo agua venía hacia donde estoy yo; dije tengo...","start_timestamp":"00:34:00"}
{"transcript":"'hacerlo por chile en ese momento hermanos míos era embajador todos nosotros estornudaba nos sacaban del mercosur alguna mala pasaba Así lo hice ustedes llorar Nicolás mazu del jale ese contexto desde ese día estoy despierto vine caminando ese carrete directo hasta acá No verdad es lo hice'","corrected_transcript":"'Hacerlo por Chile'. En ese momento hermanos míos era embajador todos nosotros; si estornudaba nos sacaban del Mercosur o algo malo pasaba Así lo hice ustedes llorar Nicolás Mazu del jale ese contexto Desde ese día estoy despierto vine caminando desde ese carrete directo hasta acá No verdad es lo hice.","start_timestamp":"00:35:34"}
{"transcript":"'porque no era agua limairo sino su alter ego jala montañas'","corrected_transcript":"'Porque no era Agua Limayro sino su alter ego Jala Montañas.'","start_timestamp":"00:35:58"}
{"transcript":"en público con nada peor que discutir en público han discutido alguna vez en público las parejas que están acá No hay nada más patético porque todo el mundo se da cuenta que esta agua está pasando incluso la gente actúa como si fuese una accidente de tránsito no como que camina y un poquito más lento como para escuchar y de hecho estaba estábamos estábamos discutiendo y ella se enojó conmigo y se fue al baño yo estaba tan curado que la seguí entonces entramos al baño y seguimos discutiendo y otro decir una cosa Yo soy malo para pelear cuando hay una pelea yo me pongo a llorar al inicio de la pelea Ese soy yo o sea si alguien me echa la chulea yo soy como Oye que te pasa concha de tu madre me seguís la te quiero mucho me da pena pelear no me sale Entonces ya estábamos discutiendo en este baño y de repente llegó el dueño de casa y dice Oye con esa con esa voz y con esa buena onda mala onda que tiene el zorrón que te dice algo bueno y mala onda al mismo tiempo de hecho hay zorrones que son fans míos se me acerca me dice Bueno una foto conforme Por qué Por qué entonces está estaba yo en este baño y llegó este nos dijo eso y yo igual saqué la verso ahí le dije vuelta Adiós tranquilo  no vi que estamos peleando acá igual como que se asustó y se fue cinco minutos después vuelve más enojado y ahí de nuevo le dije 5 minutos más y ahí ahí como que se le salió como del pecho se le salió mi hijo rotos de dijo Esa hueva toda la rabia tenía polola por pelea trasladó huevón abrimos puerta sacamos concha madre guama romántica hicimos pareja amigos recomiendo parejas estén peleadas pegarle tercer huevón une manera bonito","corrected_transcript":"No hay nada peor que discutir en público. ¿Han discutido alguna vez en público, las parejas que están acá? No hay nada más patético porque todo el mundo se da cuenta de lo que está pasando. Incluso la gente actúa como si fuese un accidente de tránsito, caminan un poquito más lento para escuchar. De hecho, estábamos discutiendo y ella se enojó conmigo y se fue al baño. Yo estaba tan curado que la seguí. Entramos al baño y seguimos discutiendo. Debo decir una cosa: soy malo para pelear. Cuando hay una pelea, yo me pongo a llorar desde el inicio. Ese soy yo; si alguien me echa la chorea, yo digo 'Oye, ¿qué te pasa, concha de tu madre? Te quiero mucho'. Me da pena pelear, no me sale. Estábamos discutiendo en este baño cuando llegó el dueño de casa y nos dijo algo con esa voz buena onda-mala onda del zorrón. De hecho, hay zorrones que son fans míos. Se me acercan diciendo 'Bueno, ¿una foto?' Conforme... ¿Por qué? Entonces estaba yo en este baño cuando llegó ese tipo a decirnos eso. Le respondí 'Tranquilo, ¿no ves que estamos peleando acá?' Igual como que se asustó y se fue. Cinco minutos después volvió más enojado. Y ahí nuevamente le dije 'Cinco minutos más'. Y ahí como del pecho le salió '¡Rotos!'. Toda la rabia por mi polola durante la pelea se trasladó a ese huevón; abrimos la puerta ¡y le sacamos la cresta! Fue lo más romántico que hicimos como pareja. Amigos míos, les recomiendo a las parejas peleadas pegarle a un tercer huevón; los une de una manera muy bonita.","start_timestamp":"00:37:06"}
{"transcript":"y a nosotros no unió mucho porque porque lo matamos Y esa guapa Toda vida sí sí pero ese ese fue el el palabra mí peor carete tuve ahora lo sí dado cuenta sé pasó pandemia uno dé cuenta igual envejece duro difícil gente envejece la gente le puso tanto cariño a su tiktok puso la familia ensayaron esta canción y están ahí con la cámara ahí tres dos uno no concha de tu madre hoy el placer que me da Muchas gracias chiquillos Ahora sí Ahora sí hay gente que le ha costado más envejecer incluso gente bacán por ejemplo el chino río número uno del mundo número uno se ve cuático Ahora no sé si ha envejecido también no sé si ha envejeció se ve cuático pero digo es que se hizo una operación que hasta Madonna se la hizo y le quedó mal pues huevón O sea imagínate toda la plata Que tiene Madonna y aún así Esa operación no está buena no hay que hacérsela huevón porque quedó con una cara velocidad No seas enganchado pero su cara va a raja y su cuerpo está ahí viola porque su cara va tan rápido huevón como A dónde va esa cara como tiene huascas que hacer por qué está tan apurada de hecho yo me imagino no que como que le pasan partes por exceso de velocidad y él es como vos Estoy estacionado Cómo fue cuando se fue a operar no como que le dijo el doctor de qué edad quiere quedar más o menos y él como unos 140 kilómetros por hora más me sirve loque sí todos sabemosque envejeceres difícil especialmente durante lapandemia medí cuentaqueenvejeceresmuy muy complicado see empezaron amorir los viejitosse empezaron amorir los viejitosdehechoyomeacuerdocomoenlapandemiahabía todo estediscurso positivo secuerdanqueeracomocuandonosvolvamosa encontrarcuandonosabracemosnuevamenteyseacabólapandemiayfuecomosalede acácochinoJuliocomonadiequedóenesa noinmediatamente todos cambiaronlapáginaeyomequédépensandoenlos viejitosenlosancianitoshuevónporqueHonestamenteenmivida noveomuchos viejitosDehechonomesalenmuchotampocoentiktokniinstagramahíigualculpadeellosporquehaganmáscontenidotambiénpuesPónganselaspilasperoengeneralengeneralmediopenay empecéapensarcomovemosalosviejoscomogentedébilynoestábiénlosviejos tienenfuerza,tienenenergía,tienenmuchoqueentregarnosdeverdadyocreoquesun momento depensaren todoloquenospuedendar losviejos","corrected_transcript":"A nosotros nos unió mucho porque... bueno... casi lo matamos (risas). Pero sí, ese fue mi peor carrete. Ahora bien, algo he notado tras esta pandemia es cómo uno envejece; es duro para todos. La gente le puso tanto cariño a su TikTok, pusieron a la familia, ensayaron esta canción y están ahí con la cámara: 'Tres, dos, uno... ¡No, concha de tu madre!' Hoy el placer que me da. Muchas gracias chiquillos. Ahora sí. Ahora sí hay gente que le ha costado más envejecer, incluso gente bacán. Por ejemplo, el Chino Ríos. Número uno del mundo. Número uno. Se ve cuático ahora. No sé si ha envejecido tan bien. No sé si ha envejecido... Se ve cuático, pero digo, es que se hizo una operación que hasta Madonna se la hizo y le quedó mal pues huevón. O sea, imagínate toda la plata que tiene Madonna y aún así esa operación no está buena. No hay que hacérsela huevón porque... Quedó con una cara velocidad. No seas enganchado pero su cara va a raja y su cuerpo está ahí piola porque su cara va tan rápido huevón ¿A dónde va esa cara? ¿Cómo tiene huascas qué hacer? ¿Por qué está tan apurada? De hecho yo me imagino ¿no?, como que le pasan partes por exceso de velocidad y él es como '¡Oye! Estoy estacionado'. ¿Cómo fue cuando se fue a operar? Como que le dijo al doctor '¿De qué edad quiere quedar más o menos?' Y él 'Como unos 140 kilómetros por hora más'. Me sirve lo siguiente: todos sabemos que envejecer es difícil; especialmente durante la pandemia me di cuenta de eso. Envejecer es muy muy complicado; empezaron a morir los viejitos. Empezaron a morir los viejitos. De hecho yo me acuerdo cómo en la pandemia había todo este discurso positivo ¿se acuerdan? Que era como 'cuando nos volvamos a encontrar', 'cuando nos abracemos nuevamente'... Y se acabó la pandemia y fue como '¡Sale de acá cochino Julio!' Como nadie quedó en esa onda inmediatamente. Todos cambiaron la página e inmediatamente pensé en los viejitos, los ancianitos huevón porque honestamente, en mi vida no veo muchos viejitos. De hecho, tampoco aparecen mucho ni en TikTok ni Instagram; igual culpa de ellos porque hagan más contenido también pues ¡Pónganse las pilas! Pero bueno, igual me dio pena. Empecé a pensar cómo vemos a los viejitos; les vemos cómo gente débil ¡y eso no está bien! Los viejitos tienen fuerza, tienen energía; tienen mucho para entregarnos ¡De verdad! Yo creo firmemente debemos reflexionar sobre todo lo valioso aportan nuestros mayores.","start_timestamp":"00:39:07"}
{"transcript":"mandando esta web y ella no no pero el mesero no no se preocupe no él prefiere mantenerse anónimo tres minutos después el mismo mesero ya le dijo sabes qué Disculpa no te puedo seguir aceptando cosas Si es que no me decís quién me está mandando estos Regalos y el mesero le dijo dame un segundo se fue atrás de","corrected_transcript":"Mandando esta web, y ella dice 'no, pero el mesero...'. El mesero responde: 'No se preocupe, él prefiere mantenerse anónimo.' Tres minutos después, el mismo mesero dice: 'Disculpa, no te puedo seguir aceptando cosas si es que no me dices quién me está mandando estos regalos.' Y el mesero le dijo: 'Dame un segundo', se fue detrás de...","start_timestamp":"00:42:58"}
{"transcript":"una cortina habló con alguien abrió la red O sea la reja la cortina y le dijo venga para acá Se acercó esta esta chica a donde estaba la mesa se abrió la cortina y sentado ahí en este restaurante en Miami muy caro estaba el chico Pérez no no imagínate la historia fuera esa es el fin de la historia no malo no estaba sentado ahí en Miami Robert de Niro o digamos toro verde Niro no Robert de Niro de ochenta años hay sentado y le empezó a coquetear a mi amiga para Chile empezó a decir cositas empezaron como acercar le contaba anécdota y ella enganchó Con este viejo 80 años y ahí el maestro dándole dándole dándole poco","corrected_transcript":"Una cortina habló con alguien, abrió la red o sea, la reja. La cortina se abre y le dice: 'Venga para acá.' Se acercó esta chica a donde estaba la mesa. Al abrirse la cortina, ¿y quién creen que estaba sentado ahí en este restaurante muy caro de Miami? ¡El chico Pérez! No, imagínense si fuera esa realmente el final de la historia. Estaba sentado ahí en Miami... ¿Robert De Niro? O mejor dicho, ¿Toro Verde De Niro? No. Robert De Niro de ochenta años allí sentado comenzó a coquetear con mi amiga. Para Chile empezó a decirle cositas; comenzaron a acercarse mientras él le contaba anécdotas. Y ella enganchada con este viejo de 80 años.","start_timestamp":"00:43:13"}
{"transcript":"también viendo esto conmigo no Y ella estaba en horror no estaba impactada y él por supuesto él por supuesto le explicó Pues tampoco tan maleducado Se sacó el pene de la boca si un caballero me iba a hablar con el pene en la boca no se hace Es un caballero un hombre decente se fue el pene en la boca y le explicó que en yoga le habían enseñado esta posición para mantener la erección por más tiempo y ustedes se preguntarán Qué hizo mi amiga se fue y ahora se preguntarán Por qué chucha les conté esto porque ahora tienen que vivir con esta imagen en su cerebro por qué ahora cada vez que están en el cable y aparezca una película de error de Niro van a tener esta imagen en su cabeza saben por qué lo hice para que respetemos los ancianos de una vez por todas y dejemos de verlo como gente débil amigos míos cuando salgan de la quinta Vergara esta noche y vayan caminando por la calle y ven un viejito mañana quizás en la mañana cruzando en la calle caminando encorvado piensen que dentro de él vive un Rover de Niro Muchas gracias quinta Vergara Muchas gracias Gracias amigos Muchísimas gracias muchas muchas gracias buenas noches Gracias chiquillos  a los Trece años comenzó a dar sus primeros pasos en la comedia y hoy con treinta y tres demuestra nuevamente su","corrected_transcript":"También viendo esto conmigo, ¿no? Y ella estaba en horror, no estaba impactada. Y él, por supuesto, le explicó: 'Pues tampoco tan maleducado'. Se sacó el pene de la boca. Sí, un caballero. No iba a hablar con el pene en la boca; eso no se hace. Es un caballero, un hombre decente. Se sacó el pene de la boca y le explicó que en yoga... Le habían enseñado esta posición para mantener la erección por más tiempo. Y ustedes se preguntarán: '¿Qué hizo mi amiga?' Se fue. Y ahora se preguntarán: '¿Por qué chucha les conté esto?' Porque ahora tienen que vivir con esta imagen en su cerebro. Porque ahora cada vez que estén viendo cable y aparezca una película de... 'Robert De Niro', van a tener esta imagen en su cabeza. ¿Saben por qué lo hice? Para que respetemos a los ancianos de una vez por todas y dejemos de verlos como gente débil. Amigos míos, cuando salgan de la Quinta Vergara esta noche y vayan caminando por la calle, vean a un viejito mañana quizás cruzando... la calle. 'la calle' caminando encorvado, piensen que dentro de él vive un Robert De Niro.","start_timestamp":"00:46:16"}
{"transcript":"que importa no hablar huevada un rato para olvidarse de la que puede ser a veces en la vida así que nada yo feliz de estar acá un ratito más Pero eso sí tengo tengo una noticia triste Bueno tengo una noticia triste Desde que me fui de chile me di cuenta una cosa de que chile no es un país famoso no nos cachan afuera No saben que estamos acá haciendo esta hueva no no miran el mapa y tiene que haber un estacionamiento ahí como hay gente ahí viviendo no tiene ni idea no saben que estamos acá es triste pero bueno de hecho lo último que recuerdan de chile son los Mineros soy minero soy minero pero en general no nos cachan","corrected_transcript":"Que importa no hablar tonterías un rato para olvidarse de lo difícil que puede ser la vida. Estoy feliz de estar aquí, pero tengo una noticia triste: desde que me fui de Chile, me di cuenta de que Chile no es un país famoso; fuera no nos conocen. No saben qué hacemos aquí, ni siquiera miran el mapa. Piensan ¿cómo hay gente viviendo ahí? Lo único que recuerdan de Chile son los mineros. Digo... Read more ","start_timestamp":"00:50:10"}
{"transcript":"Sabes qué Te voy a dar un descuento","corrected_transcript":"¿Sabes qué? Te voy a dar un descuento.","start_timestamp":"00:53:44"}
{"transcript":"y fue como la hueva ahora tengo que elegir huevón o defender la honra de mi país lo que pasó en nuestra tierra o un 20% de descuentos neumáticos Así que pensé que haría un chileno decente en mi lugar","corrected_transcript":"Y fue como 'la hueva', ahora tengo que elegir, huevón, ¿defender la honra de mi país, lo que pasó en nuestra tierra, o un 20% de descuento en neumáticos? Así que pensé, ¿qué haría un chileno decente en mi lugar?","start_timestamp":"00:53:51"}
{"transcript":"Así que ahora mi auto funciona perfecto tiene una luz que dice traidor traidor pero yo le ignoro lo más que puedo Muchas gracias Aquí esta Vergara Muchas gracias","corrected_transcript":"Así que ahora mi auto funciona perfecto. Tiene una luz que dice 'traidor, traidor', pero yo la ignoro lo más que puedo. Muchas gracias. Aquí está Vergara. Muchas gracias.","start_timestamp":"00:54:17"}
{"transcript":"ve gracias gracias todo el mundo ve el este show o sea creo que dicen que no lo ven igual después lo ven en YouTube porque no peleemos todo el mundo ve así que nada le quiero decir un mensaje a los jóvenes que están creando algo que están partiendo en algo no se detengan por cualquier tipo de mala onda hoy día la gente premia en internet a la gente mala onda porque el algoritmo hace que la mala onda sea un negocio tenemos que romper esa huevada porque así los gente que está partiendo hoy que se va a equivocar no va a ser juzgado y va a poder llegar eso es lo que lo quiero yo Ojalá transmitir porque así Creo que lo vamos a tener","corrected_transcript":"Gracias, gracias. Todo el mundo ve este show. O sea, creo que dicen que no lo ven, igual después lo ven en YouTube. Porque no peleemos, todo el mundo ve. Así que nada, le quiero decir un mensaje a los jóvenes que están creando algo, que están partiendo en algo: No se detengan por cualquier tipo de mala onda. Hoy día la gente premia en... Internet a la gente mala onda porque el algoritmo hace que la mala onda sea un negocio. Tenemos que romper esa huevada porque así la gente que está partiendo hoy y se va a equivocar no va a ser juzgada y va a poder llegar lejos. Eso es lo quiero transmitir.","start_timestamp":"00:58:28"}
{"transcript":"nuevas generaciones también de comediantes de artista de lo que sea Bueno amigos míos mentí no tengo preparada ni una web no sé qué voy a hacer ahora no mira tengo una idea Mira a ver la verdad Honestamente Honestamente como no tengo nada voy aprovechar de pasar una una pequeña quema muy pequeña Mira nos si se acuerdan pero hace un par de años ya vino Sergio freire Sergio freire nos conocen vino este escenario y dijo un chiste dijo un chiste donde él mencionaba nosotros guatón Salinas Pedro ruminot junto conmigo hemos caminando por chilevisión estaba Piñera se acuerdan de ese chiste nos estaba Piñera Bueno nos dijo ustedes son los búnkers ya desde ese día me huevean con los búnkers amigos míos cada vez posteo foto internet búnkers búnkers pongo fotos con mi amigo búnkers bunkers One pido aliexprende llegan búnkers piden llegan casa verdad estoy chato digan somos búnkers todos lados cántate canción Voy show cántate huevada buques soy bunker huevón parece parecemos búnkers parecemos Sergio Pedro pueden venir segundo hoy que nos parecemos a los búnker No no De hecho yo quiero aprovechar este momento para pedirle disculpas porque obviamente Nosotros somos mucho más mino que los bunkers somos más parecidos a los backs la verdad nos parecemos ahí la verdad Pero sí no ha hecho la vida imposible con esta Entonces yo aproveché que vienen los chiquillos para aclararla no somos los búnkers bueno por favor dejen de decirnos los búnker no sé quieren agregar algo más que no somos nosotros Claro que la corte lo único que pido por el amor de Dios no nos digan más que somos los bunkers porque son esta música ya ponemos la música ya y vamos en este momento iba a entrar los búnkers y no lo pudimos conseguir porque se bajaron junto con Maná a último minuto no llegamos Así que ahora viene con ustedes reelsby tu madre  no el multiverso vamos a explotar no entiendo nada Está jugando con el espacio tiempo  somos los bunkers y estamos chatos que nos sigan comparando con esos huevones del Club de la comedia vivan los bunkers","corrected_transcript":"Nuevas generaciones también de comediantes, artistas, de lo que sea. Bueno amigos míos, mentí; no tengo preparada ni una weá. No sé qué voy a hacer ahora... No mira, tengo una idea... Mira... A ver... La verdad honestamente como no tengo nada voy aprovechar para pasar una pequeña quema muy... Pequeña... Mira, ¿no sé si se acuerdan? Pero hace un par de años ya vino Sergio Freire (¿lo conocen?). Vino este escenario y dijo un chiste donde él mencionaba nosotros Guatón Salinas Pedro Ruminot junto conmigo íbamos caminando por Chilevisión y estaba Piñera ¿se acuerdan? De ese chiste ¿no? Estaba Piñera... Bueno nos dijo 'ustedes son Los Bunkers'. Ya desde ese día me huevean con Los Bunkers amigos míos; cada vez posteo foto internet 'Los Bunkers', 'Los Bunkers'. Pongo fotos con mi amigo 'Los Bunkers', 'Los Bunkers'. Pido por Aliexpress y llegan Los Bunkers; los piden y me llegan casa. 'Verdad estoy chato' digan somos Los Bunkers todos lados 'cántate canción', voy show 'cántate huevada' ¡No soy Los Bunker! Huevón parece parecemos Los Bunkers parece Sergio Pedro pueden venir segundo. Hoy que nos parecemos a Los Bunkers. No, no. De hecho, yo quiero aprovechar este momento para pedirle disculpas porque obviamente nosotros somos mucho más minos que Los Bunkers. Somos más parecidos a los Backstreet Boys, la verdad. Pero sí, nos han hecho la vida imposible con esto. Entonces yo aproveché que vienen los chiquillos para aclararlo: ¡no somos Los Bunkers! Bueno, por favor, dejen de decirnos Los Bunkers. ¿Quieren agregar algo más? Claro, ya córtenla. Lo único que pido, por el amor de Dios, es que no nos digan más así. ¡No somos Los Bunkers! Porque suena esta música... Ya ponemos la música y vamos... En este momento iban a entrar Los Bunkers y no lo pudimos conseguir porque se bajaron junto con Maná a último minuto. No llegaron. Así que ahora viene con ustedes... ¡Reelsby tu madre! No... El multiverso va a explotar. No entiendo nada. Está jugando con el espacio-tiempo... Somos Los Bunkers y estamos chatos de que nos sigan comparando con esos huevones del Club de la Comedia. ¡Vivan Los Bunkers!","start_timestamp":"00:59:05"}
