{"transcript":"no ha sido ni el dinero ni la fama lo que a mí me ha estimulado para estar acá me encanta el aplauso me encanta el reconocimiento es como si me puse una petardo en él curva garro uy y puedo estar aquí tres celdas","corrected_transcript":"No ha sido ni el dinero ni la fama lo que a mí me ha estimulado para estar acá. Me encanta el aplauso, me encanta el reconocimiento. Es como si me pusiera un petardo en el curvagorro y puedo estar aquí tres celdas.","start_timestamp":"00:04:09"}
{"transcript":"quiero agarrar porque el chilero también en su esencia es muy entonces yo quiero aclarar ciertas cosas yo vengo aquí porque voy a interpretar a un veterano en la nostalgia que quiere arrancar de esta tierra envenenada y ese es todo el cuerpo y entonces el tipo se compra su moto harley para arrancar de esta tierra invernada y digo tierra envenenada porque esta tierra así siento que está envenenada porque en esta tierra si tú piensas diferente o si tú actúa diferente esta tierra te des tierra y si tú insiste por vos te entierras esta tierra de esta tierra que a veces se vuelve canalla porque no nos entrega aire simplemente desaires una tierra que ya no se considera como persona simplemente como un consumidor esta tierra que ya no entrega parques solamente parquímetros","corrected_transcript":"Quiero aclarar ciertas cosas. Yo vengo aquí porque voy a interpretar a un veterano en la nostalgia que quiere arrancar de esta tierra envenenada. Y entonces, el tipo se compra su moto Harley para arrancar de esta tierra. Digo 'tierra envenenada' porque así siento que está: Si piensas diferente o actúas diferente, te destierran; y si insistes, te entierran. Esta es una tierra canalla, porque no nos entrega aire, solo desaires; una tierra donde ya no eres persona, solo consumidor; una tierra donde ya no hay parques, solo parquímetros.","start_timestamp":"00:04:22"}
{"transcript":"y tú sabes cómo son las mujeres que no cómo vamos a arrestar ahora está envenenado que ya no está en la paraíso y me saltan las agujas","corrected_transcript":"¿Y tú sabes cómo son las mujeres, no? '¿Cómo vamos a arriesgar ahora? ¡Está envenenado! ¡Ya no estamos en el paraíso!' Y me saltan las agujas.","start_timestamp":"00:05:40"}
{"transcript":"pero porque todo es siempre un argumento de media tiene podría estar prostático hecho es lo que le dije a mi mujer ahora esto se llama presencia presente esto que estamos viviendo en la gran magia lo que la gente no se da cuenta el poder estar palabra presente significa que ahora ya hoy pero también significa regalo este es el gran regalo","corrected_transcript":"Pero, ¿por qué todo es siempre un argumento? 'Podría estar prostático', eso es lo que le dije a mi mujer. Ahora, esto se llama 'presencia presente'. Esto que estamos viviendo, la gran magia. Lo que la gente no se da cuenta: el poder de estar presente. 'Presente' significa 'ahora', pero también significa 'regalo'. Este es el gran regalo.","start_timestamp":"00:06:10"}
{"transcript":"pero el paso del tiempo fue cambiando todo la vieja cuando se casó en áfrica  era una diosa ahora el nuevo dios  antiguamente erótica ahora el neurótico","corrected_transcript":"Pero el paso del tiempo cambió todo. La vieja cuando se casó era una diosa; ahora, ¡el nuevo Dios! Antiguamente erótica, ahora neurótica.","start_timestamp":"00:07:02"}
{"transcript":"aunque debo reconocer que hay una pastilla que es espectacular que se llama cialis una pastilla que tiene la gracia desconocía con la pastilla del fin de semana es espectacular 36 horas de amor un amor que la teletón web en la que 36 horas es la diferencia con otra pastilla porque claro es altamente efectivo pero","corrected_transcript":"Aunque debo reconocer que hay una pastilla que es espectacular, se llama Cialis. Una pastilla conocida como 'la pastilla del fin de semana'. Es espectacular: ¡36 horas de amor! Un amor como el de la Teletón, ¿ves? La diferencia con otra pastilla es clara, esta dura 36 horas.","start_timestamp":"00:09:55"}
{"transcript":"cuánto dura 23 horas","corrected_transcript":"¿Cuánto dura? ¡23 horas!","start_timestamp":"00:10:19"}
{"transcript":"a estas son 36 horas yo me tomé una esa pastilla que de tan excitado aunque no tenía el cuero para observar los párpados","corrected_transcript":"Estas son 36 horas. Yo me tomé una y estaba tan excitado, aunque no tenía fuerzas ni para levantar los párpados.","start_timestamp":"00:10:25"}
{"transcript":"a la vieja la protectora del ruido al techo está que si está triste","corrected_transcript":"La vieja puso protectores contra el ruido en el techo. Estaba triste.","start_timestamp":"00:10:37"}
{"transcript":"olvida que no quiera un quinceañero","corrected_transcript":"Olvídate, parecía un quinceañero.","start_timestamp":"00:10:44"}
{"transcript":"más del 40% de los que andamos en estas motos estamos separados porque la mujer presiona mucho","corrected_transcript":"Más del 40% de los que andamos en estas motos estamos separados porque la mujer presiona mucho.","start_timestamp":"00:14:22"}
{"transcript":"a propósito y yo estaba haciendo estudios profundos porque los cambios han sido profundos también yo te digo no solamente en lo físico todo antiguamente","corrected_transcript":"A propósito, yo estaba haciendo estudios profundos porque los cambios han sido profundos también. Yo te digo, no solamente en lo físico, todo antiguamente...","start_timestamp":"00:14:38"}
{"transcript":"como no se les irrita","corrected_transcript":"¿Cómo no se les irrita?","start_timestamp":"00:15:05"}
{"transcript":"o ha ido cambiando no es el mismo chile antes fíjate la juventud es otra juventud los viejos son otros dios todo es distinto la tecnología fue una niña guerra la tecnología yo tengo pánico que mis hijos se vayan de la casa porque se van a aprender a laborar  yo no tengo capacidad para tanto control revilla tengo 58 años recién ahora de curry para que me hagan sirve los bolsillos para guardar el control remoto","corrected_transcript":"Ha ido cambiando, no es el mismo Chile de antes. Fíjate, la juventud es otra juventud, los viejos son otros. Dios, todo es distinto. La tecnología fue una niña guerra. La tecnología... Yo tengo pánico que mis hijos se vayan de la casa porque se van a aprender a laborar. Yo no tengo capacidad para tanto control remoto. Tengo 58 años recién ahora. Curry para que me hagan sirve los bolsillos para guardar el control remoto.","start_timestamp":"00:15:11"}
{"transcript":"vimos problemas como todo el mundo vive en chile no hay familia que no tenga problema no hay familia y si no tengo una pariente que se activa a la 1 junto con haya si no entendió a tutorial","corrected_transcript":"Vivimos problemas como todo el mundo vive en Chile. No hay familia que no tenga problema, ¡no hay familia! Y si no tienes un pariente que se activa a las 1 junto con haya... Si no entendió al tutorial.","start_timestamp":"00:15:57"}
{"transcript":"'tendrás un hijo web'","corrected_transcript":"'Tendrás un hijo web.'","start_timestamp":"00:16:18"}
{"transcript":"el libro se llama viva la diferencia y realmente impactado allí aprendí que el pensamiento de la mujer es un pensamiento mágico en cambio el pensamiento del hombre es un pensamiento muy distinto muy lejano a lo básico pero el gran persigue objetivos es decir un pensamiento realista no no no no hay que seguir por los reyes entonces por eso tú te das cuenta que hay cosas que nosotros hacemos que nos parecen muy normales pero que las mujeres le choca por ejemplo el hombre siempre va a perseguir objetivo en la vida en cambio la mujer con su pensamie...  Read More pueblo [Risas] quiere señora no lo pueden hacer porque ellas son capaces de es el cambio luego el hombre no el hombre fija su meta en su objetivo nulo por eso cuando hagan el amor con su marido después del polvo y le hable porque ya con el objetivo de ganar déjelo que duerma que venga al otro día y le habla los sobres estamos hechos para hacer activados por la vista web el hombre mira la luna y quiere llegar a ella pasó un culo bonito boliviano porque cree que tras instante argentina vuelve lo que se descontrola en cambio la mujer está construida para sentir pregúntale a tu mamá que está enamorado alguna vez tutorial no sé yo creo que la voy a sentir tan hecha esta sentido ya ha tenido algún órgano y tú en tu vida así yo creo que la voy a sentir tan con ella por ejemplo sienten que me dan mucho en el trabajo estando el hombre sí el hombre por ejemplo que me aman tú no puedes fingir una eyaculación hola a todos por eso está hecho el hombre distinto de la mujer y esa es la gran maravilla que debemos entender que la suma de uno más uno no es dos sino que tres porque la suma somos complementarios la mujer y el hombre hacen un tercer producto que se llama familia nosotros estamos construidos siempre para tener rabia ellas están construidas y hechas siempre para sentir pena siempre por cualquiera","corrected_transcript":"El libro se llama 'Viva la diferencia'. Realmente me impactó. Allí aprendí que el pensamiento de la mujer es un pensamiento mágico, en cambio, el del hombre es muy distinto, más lejano a lo básico pero pragmático, siempre persiguiendo objetivos. Entonces, por eso te das cuenta de cosas que nosotros hacemos y nos parecen normales, pero a las mujeres les choca. Por ejemplo, el hombre siempre va a perseguir un objetivo en la vida; en cambio, la mujer con su pensamiento mágico da espacio a otras cosas. Pueblo, [Risas] ¿quiere señora? No lo pueden hacer porque ellas son capaces de cambiar. Luego, el hombre no. El hombre fija su meta en su objetivo. Por eso, cuando hagan el amor con su marido, después del polvo y le hable porque ya cumplió con el objetivo, déjelo que duerma. Que venga al otro día y le habla. Los hombres estamos hechos para ser activados por la vista. El hombre mira la luna y quiere llegar a ella. Pasa un culo bonito boliviano y se descontrola. En cambio, la mujer está construida para sentir. Pregúntale a tu mamá si ha estado enamorada alguna vez. Voy a sentir tanto... ¿has tenido algún orgasmo en tu vida? Yo creo que las mujeres sienten más... Por ejemplo, sienten mucho en el trabajo también. Tú no puedes fingir una eyaculación... Hola a todos. Por eso está hecho diferente al hombre de la mujer. Y esa es una gran maravilla; debemos entenderlo. La suma de uno más uno no es dos sino tres, porque somos complementarios; juntos hacemos un tercer producto llamado familia. Nosotros estamos construidos siempre para tener rabia; ellas están hechas siempre para sentir pena, siempre por cualquiera.","start_timestamp":"00:19:18"}
{"transcript":"figúrate he tenido que pedir un aumento del puchero tengo que rabiar me porque estoy construido así yo después de esto","corrected_transcript":"Figúrate, he tenido que pedir un aumento del sueldo... Tengo rabia porque estoy construido así.","start_timestamp":"00:25:54"}
{"transcript":"'de haberme enterado otras cosas' pensé le dije mi mujer te quiero sacar pasear no le dije nada más pero gorda ni si quiera no me dijo nada a la mañana siguiente la lleve al mejor lugar para ella y esto no lo digo por por ganarme el apoyo de nadie verdaderamente la traje aquí a viña del mar porque ya es nacida y criada y yo sé que acabamos así que la traje acá","corrected_transcript":"'De haberme enterado otras cosas', pensé... Le dije a mi mujer 'te quiero sacar a pasear'. No le dije nada más. Pero, gorda, ni siquiera me dijo nada. A la mañana siguiente, la llevé al mejor lugar para ella. Y esto no lo digo por ganarme el apoyo de nadie; verdaderamente, la traje aquí a Viña del Mar porque ya es nacida y criada. Yo sé que acabamos así que la traje acá.","start_timestamp":"00:26:07"}
{"transcript":"si yo la justicia ente buena como la mujer de mármol en la mañana se va al mar y en la tarde al moll","corrected_transcript":"Si yo fuera tan justo como una estatua, en las mañanas iría al mar y en las tardes al mall.","start_timestamp":"00:28:47"}
{"transcript":"estaba fascinada porque yo te digo después del instinto de madre un tinto que más tiene desarrollado mujer es distinto a...","corrected_transcript":"Estaba fascinada porque, te digo, después del instinto maternal, lo que más tiene desarrollado una mujer es el instinto de cazar ofertas.","start_timestamp":"00:29:05"}
{"transcript":"parece que he llegado a pensar que son las pastillas las que estarán siendo pensar así yo estoy tomando demasiada pastilla de las pastillas no tengo por ejemplo una pastilla que yo adoro buen es la aspirina gritan chiste la bonita no inteligente de la toma y solo sabes dónde tiene que ir lo bueno","corrected_transcript":"Parece que he llegado a pensar que son las pastillas las que me hacen pensar así. ¡Estoy tomando demasiadas! De las pastillas, tengo una favorita: la aspirina. Es como el chiste bonito pero no inteligente; todos saben dónde tiene que ir.","start_timestamp":"00:32:13"}
{"transcript":"porque no la hacen del gusto chileno que lo hace en color beige","corrected_transcript":"¿Por qué no hacen medicamentos al gusto chileno? ¡En color beige!","start_timestamp":"00:32:55"}
{"transcript":"mentirosos que sacaste la argolla la tenía marca lo que pasa que soy campeón nacional de yoyo","corrected_transcript":"Mentirosos, que sacaste la argolla, la tenía marcada. Lo que pasa es que soy campeón nacional de yoyo.","start_timestamp":"00:37:11"}
{"transcript":"y eso ejecutivo es un ejecutivo caradura en este país y llama a la casa la vieja por teléfono a la gordita luego también","corrected_transcript":"Y ese ejecutivo es un ejecutivo caradura en este país. Llama a la casa, la vieja por teléfono, a la gordita luego también.","start_timestamp":"00:37:26"}
{"transcript":"y tenemos esa doble y el latino es de esa onda de engañarse a sí mismo fijado que no sé por qué miedo yo creo que los gringos por eso fabrican todas estas pastillas y todos los remedios para nosotros mismos","corrected_transcript":"Y tenemos esa doble moral. El latino es de esa onda de engañarse a sí mismo. Fíjate que no sé por qué miedo... Yo creo que los gringos por eso fabrican todas estas pastillas y todos los remedios para nosotros mismos.","start_timestamp":"00:38:38"}
{"transcript":"yo estoy aquí en chile que ya los 50 años están estirando quieren verse más joven que ella misma como estaría bien si ya sabes que te salió nules en ese lugar me tiraron tanto me quedo el peso muy afuera y hoy también la gringa no la tenga lo mismo no agregando que su construcción pues puede tener 80 años lea lo mismo florian y muestra las varices lea lo mismo la gente anda felices bonito vieja hasta con colaless claro que la abuela corriendo a caballo seria pero muy buena el cambio acá no acá se tiñen el pelo se estira vamos a sacar las bolsas es una cosa muy propia no viste don francisco se sacó la papa ahora es bueno es mejor que yo juego","corrected_transcript":"Yo estoy aquí en Chile, donde ya los 50 años se están estirando. Quieren verse más jóvenes. Que ella misma como estaría bien si ya sabes... Te salió nules en ese lugar, me tiraron tanto, me quedó el pecho muy afuera. Y hoy también, las gringas no tienen lo mismo. No agregando su construcción... Puede tener 80 años, le da lo mismo florear y mostrar las várices; le da lo mismo, andan felices. 'Bonito', vieja hasta con colaless. Claro, una abuela corriendo a caballo sería raro pero muy buena. En cambio acá no; acá se tiñen el pelo, se estiran... Vamos a sacar las bolsas... Es una cosa muy propia ¿No viste? Don Francisco se sacó 'la papa'. Ahora está mejor; mejor juego yo.","start_timestamp":"00:38:55"}
{"transcript":"donde el chileno se la pasa algo que pasa en cualquier cosa aythami tarjeta os voy a hacer un trámite al centro de volver con 40 tarjetas la tarjeta con 40 tarjetas a la casa en un trámite pero de repente la tarjeta da poco porque la esquina","corrected_transcript":"¿Dónde el chileno se la pasa? ¡Algo que pasa en cualquier cosa! Ay, thami tarjeta. Os voy a hacer un trámite al centro y vuelvo con 40 tarjetas. La tarjeta con 40 tarjetas a la casa en un trámite, pero de repente, ¡la tarjeta da poco porque la esquina!","start_timestamp":"00:41:23"}
{"transcript":"no no creo que la vieja haya sido tan peluda como confundida","corrected_transcript":"No, no creo que la vieja haya sido tan peluda como confundida.","start_timestamp":"00:45:31"}
{"transcript":"el alquiler el león","corrected_transcript":"El alquiler, el león.","start_timestamp":"00:45:42"}
{"transcript":"analicémoslo el acero buena manera","corrected_transcript":"Analicémoslo, el acero. Buena manera.","start_timestamp":"00:45:52"}
{"transcript":"porque se comió a la abuelita y cómo se la comió al comer pero después porque el lobo yo creo que esa parte del cuento tiene que haber mellado la vida de muchos opinólogos buenos chilenos aparte en cuento le perdió la vida","corrected_transcript":"¿Por qué se comió a la abuelita? ¿Y cómo se la comió? Al comer. Pero después, ¿por qué el lobo? Yo creo que esa parte del cuento ha debido marcar profundamente a muchos opinólogos chilenos. Aparte, en ese cuento, ¡le perdió hasta la vida!","start_timestamp":"00:46:02"}
{"transcript":"entonces para qué complicarse la vida las madres que son los que quieren más a sus hijos lo único que sueñan en su dieta por 11-5 paquete porque un incompetente weón es altamente bien recibió las puertas están abiertas para todos y competente en este país los incompetentes mira incompetente fueron allí en todas las profesiones y las puertas tan abierta para ellos el tribunal de justicia está lleno se buena pero ten cuidado que siempre sale unos titulares de juegos más se declaró incompetente pronto","corrected_transcript":"Entonces, ¿para qué complicarse la vida? Las madres, que son las que quieren más a sus hijos, lo único que sueñan es con su dieta. Porque un incompetente weón es altamente bien recibido. Las puertas están abiertas para todos los incompetentes en este país. Mira, hay incompetentes en todas las profesiones. Las puertas están abiertas para ellos. El tribunal de justicia está lleno de buenos, pero ten cuidado porque siempre salen unos titulares: 'El juez se declaró incompetente'.","start_timestamp":"00:49:58"}
{"transcript":"viste la cantidad de competente que había en el transantiago 2","corrected_transcript":"¿Viste la cantidad de competentes que había en el Transantiago?","start_timestamp":"00:50:36"}
{"transcript":"si quieres viajar y no llegar a ningún lado subas en los reciclados de ferrocarriles del estado eso es prácticamente yo te digo como turismo aventura podéis volver en 20 los españoles dieron las noticias de españa que le habían vendido estos reciclados a chilenidad yo tengo los gallegos bueno hicieron una semana de carnaval no podía creer que existieran fueron en marcón es que ellos están locos locos fascinados","corrected_transcript":"Si quieres viajar y no llegar a ningún lado, súbete a los reciclados de Ferrocarriles del Estado. Eso es prácticamente turismo aventura; puedes volver en 20 días. Los españoles dieron la noticia desde España diciendo que le habían vendido estos reciclados a Chile. Los gallegos hicieron una semana de carnaval; no podían creer que existieran esos trenes. Estaban locos, fascinados.","start_timestamp":"00:50:48"}
{"transcript":"y ojo podría ganar mucho más y contrayentes y todavía el drama que tenemos nosotros es que el espermatozoide el chileno en su esencia y en el núcleo e incompetente por eso en vez de irse a la trompa de falopio a las tropas de ataque","corrected_transcript":"Y ojo, podríamos ganar mucho más contratando gente. Todavía tenemos el drama de que el espermatozoide chileno, en su esencia y núcleo, es incompetente. Por eso, en vez de irse a la trompa de Falopio, se va al tropiezo del ataque.","start_timestamp":"00:51:43"}
{"transcript":"zurcido o en invisible tipo japonés","corrected_transcript":"Zurcido o en invisible tipo japonés.","start_timestamp":"00:54:54"}
{"transcript":"y el hilo lo cortaron con tijeras bueno es lo que te mandé me tiro no te largan con las piezas como con estrabismo","corrected_transcript":"Y el hilo lo cortaron con tijeras. Bueno, es lo que te mandé. Me tiro, no te largan con las piezas como con estrabismo.","start_timestamp":"00:55:00"}
{"transcript":"esta nuestra estaba para la lista y el tipo de aciertos y amanecí 4 está pidiendo por la señora de 48 millones y tan caro si todo lo que le metía este mundo realmente está absolutamente loco otro de mis amigos me dijo tenemos que arrancar de esta tierra en verdad me quisieron robar la bota en una esquina","corrected_transcript":"Esta nuestra estaba para la lista y el tipo de aciertos. Y amanecí 4 está pidiendo por la señora de 48 millones. ¡Y tan caro! Si todo lo que le metía a este mundo realmente está absolutamente loco. Otro de mis amigos me dijo: 'Tenemos que arrancar de esta tierra'. En verdad, me quisieron robar la moto en una esquina.","start_timestamp":"00:55:12"}
{"transcript":"ni siquiera se saltaron por un cuchillo ni siquiera por una pistola web me asaltaron con una jeringa con sangre con sida y joel y que se llame y me pinchó sangre conocida y que sabía que yo tenía condones tan realmente mal cuando yo presente mi moto en el grupo le dije quiero que sepan que hay dos cosas que jamás voy a compartir con ustedes ni mi moto de colección ni la escobilla de diente por ser dos cosas muy personales y se levantó el presiente el grupo de","corrected_transcript":"Ni siquiera se saltaron por un cuchillo, ni siquiera por una pistola. Me asaltaron con una jeringa, ¡con sangre, con sida! Y Joel... ¿y qué se llama? Y me pinchó sangre conocida, sabiendo que yo tenía condones. Tan realmente mal... Cuando presenté mi moto en el grupo les dije: 'Quiero que sepan que hay dos cosas que jamás voy a compartir con ustedes; ni mi moto de colección ni la escobilla de dientes, porque son dos cosas muy personales'. Y se levantó el presidente del grupo...","start_timestamp":"00:55:38"}
{"transcript":"la verdad no tendría que estar en un espíritu de una forma especial el otro día yo le di a enrique lafourcade le encuentro mucha razón decía por dios qué mal hablan los personajes públicos y destacaba tiene entre los que más mal ahora fíjate son muchas veces los políticos a nivel de extrapolar coyunturalmente y la que más le gusta buscaremos los mecanismos cuando un oponente que ha tenido mecanismos pero la política mecanismo pero aunque se paró la burra mía en el senador que invitó a los senadores senador nos retiramos a evacuar leyes no yo te digo hay unos políticos y ordenaban contigo soy como muy democrático que tengo hay unos políticos que sea el cuarto medio","corrected_transcript":"La verdad, no tendría que estar en un espíritu de una forma especial. El otro día yo leí a Enrique Lafourcade, y le encuentro mucha razón. Decía: 'Por Dios, qué mal hablan los personajes públicos'. Y destacaba: 'Entre los que peor hablan, fíjate, son muchas veces los políticos. A nivel de extrapolar coyunturalmente...'. Y la frase que más le gusta es: 'Buscaremos los mecanismos'. Cuando un oponente dice 'mecanismos', pero la política es 'mecanismo'. Aunque se paró mi burra cuando el senador dijo: 'Nos retiramos a evacuar leyes'. No, yo te digo, hay unos políticos... Soy muy democrático. Hay unos políticos con cuarto medio.","start_timestamp":"00:59:20"}
{"transcript":"qué te impresiona pues cómo salir de la quinta vergara one ya río una palmera bien hay una vaca pastando lo primero que me decía cómo llegó tan arriba como lo mismo no no a la política verdad no me voy a meter no","corrected_transcript":"'¿Qué te impresiona? Pues cómo salir de la Quinta Vergara.' Una vez vi una palmera y había una vaca pastando. Lo primero que me pregunté fue cómo llegó tan arriba. No sé... En política mejor no me meto.","start_timestamp":"01:00:49"}
{"transcript":"En 26 años de trabajo nunca había visto algo igual. Usted es tan prisionero en dos cuerpos de octogenarios, pero realmente son dos quinceañeros. Y el hierro santo dice: 'Sí, pero el problema nuestro es un problema de memoria'.","corrected_transcript":"En 26 años de trabajo nunca había visto algo igual. Usted está prisionero en dos cuerpos de octogenarios, pero realmente son dos quinceañeros. Y el hierro santo dice: 'Sí, pero el problema nuestro es un problema de memoria'.","start_timestamp":"01:03:30"}
{"transcript":"No sé en qué estaba... Decía que a mi hija yo le he visto muchas veces que olvida muchas cosas. El otro día me dijo: 'Bien salados los bombones que me regalaste'. Eran viejos y se estaban comiendo los caldos Maggi.","corrected_transcript":"No sé en qué estaba... Decía que a mi hija yo le he visto muchas veces que olvida muchas cosas. El otro día me dijo: 'Bien salados los bombones que me regalaste'. Eran viejos y se estaban comiendo los caldos Maggi.","start_timestamp":"01:03:55"}
{"transcript":"Bueno, ellos muchas veces me han visto yo bien en la ducha enjabonándome sin haber prendido la luz. Y yo tengo miedo que algún día prenda la cocina y no la apague y muramos.","corrected_transcript":"Bueno, ellos muchas veces me han visto bien en la ducha enjabonándome sin haber prendido la luz. Y yo tengo miedo que algún día prenda la cocina y no la apague y muramos.","start_timestamp":"01:04:20"}
{"transcript":"A ver cómo va a cambiar la vida... Se fueron fascinados. Dos y media de la noche se levanta el viejo de la cama y la vieja le dice: '¿Para dónde vas? Porque estas viejas sobre 40 años todas se creen mamá de uno.' Piénselo bien, ¿para dónde puede ir un viejo a las dos y media de la noche ya poto pelao? ¿Dónde podría ir? 'Voy a buscar un vaso de agua porque estoy muerto de sed.' La vieja desesperada dice: 'No vayas viejo porque el doctor dijo...' Ya no están nazis lo son como voy a hacer esta mismo olvidarse ya tienes eso yo pero si va a ir a cocina gustaría trajera helado vainilla si hay yogurt pones poco yogurt arriba tirarle poco mermelada almendras no está bien. 'Buena cocina traigo vaso agua pongo john william tiro arriba metro puede serlo fue internado petro media hora vuelve bandeja paila agua revuelto jamón clase café leche vieja dominante médico viejo anotara vida te olvida con tostadas'","corrected_transcript":"A ver cómo va a cambiar la vida... Se fueron fascinados. Dos y media de la noche se levanta el viejo de la cama y la vieja le dice: '¿Para dónde vas? Porque estas viejas sobre 40 años todas se creen mamá de uno.' Piénselo bien, ¿para dónde puede ir un viejo a las dos y media de la noche ya poto pelao? ¿Dónde podría ir? 'Voy a buscar un vaso de agua porque estoy muerto de sed.' La vieja desesperada dice: 'No vayas viejo porque el doctor dijo...' Ya no están nazis lo son como voy a hacer esta mismo olvidarse ya tienes eso yo pero si va a ir a cocina gustaría trajera helado vainilla si hay yogurt pones poco yogurt arriba tirarle poco mermelada almendras no está bien. 'Buena cocina traigo vaso agua pongo john william tiro arriba metro puede serlo fue internado petro media hora vuelve bandeja paila agua revuelto jamón clase café leche vieja dominante médico viejo anotara vida te olvida con tostadas'","start_timestamp":"01:05:17"}
{"transcript":"diferente es reconfortante pagar entre tanto pero pato solo incompetentes saber que en chile si tenemos un espermatozoide genial el señor le gran maestro el dealer su quinta de material de canario 1972 1975 1980 y por supuesto el 2000 de hoy día el 2006 haciéndonos reír de buena gana me encanta ver la quinta vergara toca la grasa único un espermatozoide que tengamos en chile público gracias muchísimas gracias gracias muy bien nos quedábamos entonces todo el humor el talento y la genialidad de este súper espermatozoide chileno es como de gran en viña 2006 gracias gracias gracias bueno pero lo dije a él con quien soy no lo dije el comienzo dios quiera y este momento también sea importante para ustedes ojalá","corrected_transcript":"Diferente, es reconfortante pagar entre tanto, pero Pato solo incompetentes. Saber que en Chile sí tenemos un espermatozoide genial: el señor, el gran maestro, el dealer. Su quinta de material de canario: 1972, 1975, 1980 y por supuesto el 2000. Hoy día, en 2006, haciéndonos reír de buena gana. Me encanta ver la Quinta Vergara. Toca la grasa único un espermatozoide que tengamos en Chile. Público gracias muchísimas gracias. Muy bien, nos quedábamos entonces con todo el humor, el talento y la genialidad de este súper espermatozoide chileno. Es un honor estar en Viña 2006. Gracias, gracias, gracias. Bueno, pero lo dije antes: ¿quién soy? No lo dije al comienzo. Dios quiera que este momento también sea importante para ustedes. Ojalá.","start_timestamp":"01:07:42"}
{"transcript":"yo les agradezco de corazón pero no existe la gaviota de oro no existe la gaviota de oro se entregó solamente para cumplir el fin del siglo el año 2010 se gaviota de oro la tengo no sólo en liberación sino aquí en mi casa siempre me recuerda eso no existe gaviota de oro de verdad que no nos vamos a quedar con el humor de coco que","corrected_transcript":"Yo les agradezco de corazón, pero no existe la Gaviota de Oro. No existe la Gaviota de Oro; se entregó solamente para cumplir el fin del siglo en el año 2010. Esa Gaviota de Oro la tengo no solo en liberación sino aquí en mi casa; siempre me recuerda eso. No existe Gaviota de Oro, ¡de verdad que no! Nos vamos a quedar con el humor.","start_timestamp":"01:13:14"}
{"transcript":"humor tiene una cosa grande que devuelve las humanidades este país nunca se va a inclinar a ser un país desarrollado sino activa su switch e interior y empieza a vivir la vida con sentido del humor porque cuando uno está casado con el humor tiene un alto compromiso con la humanidad un chile grande no se va a empinar si no tiene sentido del humor sabe por qué porque no hay alto compromiso mire los países desarrollados' japón por ejemplo japón es un país desarrollado porque porque sus ejecutivos si dejan una caña se hacen el harakiri aquí un guante que la caixa seguro s hay que tener un alto compromiso con esto la verdad no tengan miedo de","corrected_transcript":"El humor tiene una cosa grande que devuelve las humanidades. Este país nunca se va a inclinar a ser un país desarrollado si no activa su 'switch' interior y empieza a vivir la vida con sentido del humor. Porque cuando uno está casado con el humor, tiene un alto compromiso con la humanidad. Un Chile grande no se va a empinar si no tiene... ¿Sentido del humor? ¿Sabe por qué? Porque hay alto compromiso. Mire los países desarrollados: Japón, por ejemplo. Japón es un país desarrollado porque sus ejecutivos, si dejan una caña, se hacen el harakiri; aquí uno aguanta hasta quedarse sin seguro social... Hay que tener un alto compromiso con esto.","start_timestamp":"01:14:24"}
{"transcript":"porque hacen festivales con gran velocidad no acá pero en nuestros países","corrected_transcript":"¿Por qué hacen festivales con gran velocidad? No acá, pero en nuestros países.","start_timestamp":"01:15:55"}
{"transcript":"porque nadie les dijo que el humor era un talante el humor es una disposición distendida para percibir la vida y lo contrario al humor no se llama seriedad como muchos creen lo contrario al humor se llama drama y son los dramáticos los que han hecho pebre este mundo porque el dramático no tiene conciencia de su entorno porque el dramático es un ser negativo permanente porque el dramático no es feliz internamente porque el dramático no es honesto con él porque come lo que no le gusta porque trabaja en el lugar que odia porque se acuesta con la vieja que no les calienta 60 el dramático se mete en un taco y creo que porque el auto del tolo pone que antes del auto del software es y todo lo que ante tras el alto el hijo de su madre no puede ser y la frenética hemos generado un mundo agresivo por lo tanto es el humor hoy día la única herramienta realmente para que la gente se humanicen somos los únicos seres vivos del planeta que poseemos esta herramienta ningún animal vivo posee sentido del humor muchos creen que la diferencia está en la inteligencia yo gracias al programa maravilloso","corrected_transcript":"Porque nadie les dijo que el humor era un talante. El humor es una disposición distendida para percibir la vida, y lo contrario al humor no se llama seriedad como muchos creen. Lo contrario al humor se llama drama, y son los dramáticos los que han hecho pebre este mundo porque el dramático no tiene conciencia de su entorno. Porque el dramático es un ser negativo permanente. Porque el dramático no es feliz internamente. Porque el dramático no es honesto consigo mismo. Porque come lo que no le gusta, trabaja en un lugar que odia, y se acuesta con alguien que ya ni le calienta. El dramático se mete en un taco... ...y cree que todos los autos delante suyo están ahí solo para molestarlo. ¡El hijo de su madre! No puede ser... Hemos generado un mundo agresivo; por lo tanto, hoy día, el humor es la única herramienta realmente efectiva para humanizarnos. Somos los únicos seres vivos del planeta con sentido del humor; ningún animal posee esta capacidad.","start_timestamp":"01:16:03"}
{"transcript":"aprendí mucho de los animales ahí me di cuenta que si tenían inteligencia es una inteligencia pequeña tal vez pero también puedes modificar la naturaleza claro que no de manera tan canalla como el hombre pero la modifica por lo tanto es una muestra de inteligencia lo que jamás podrá tener un animal será sentido del humor nunca podrá reír ni hacer reír esa herramienta pertenece al hombreel cóndor podrá volar muy alto voy a estar enel escudo perojamásse va a reír e lhuemul me loa sido novaa poder captar elmundo tiene lossuyos laburra jamásse ha reído esaesunamuestra quesolamenteesel hombreel quériey hace","corrected_transcript":"Aprendí mucho sobre animales gracias a ese programa maravilloso. Me di cuenta de su inteligencia; quizás pequeña, pero pueden modificar su entorno (aunque nunca tan canallescamente como nosotros). Sin embargo, jamás tendrán sentido del humor. Nunca podrán reír ni hacer reír; esa herramienta pertenece solo al hombre. El cóndor podrá volar muy alto o estar en nuestro escudo nacional, pero jamás va a reírse. El huemul tampoco captará chistes; cada uno tiene sus limitaciones.","start_timestamp":"01:17:33"}
{"transcript":"a mí","corrected_transcript":"A mí.","start_timestamp":"01:19:56"}
{"transcript":"ah","corrected_transcript":"Ah.","start_timestamp":"01:20:06"}
