{"transcript":"seviota tan Piñera merodeando la moneda gracias gracias","corrected_transcript":"Se vio a Piñera merodeando La Moneda. Gracias, gracias.","start_timestamp":"00:02:02"}
{"transcript":"Dueñas manejando nuevamente a Marlene nadie era marroquido Era chico grande qué piensas celebrando el campeonato mundial es solo Estefan kramer que te vuelve a engañar","corrected_transcript":"Dueñas manejando nuevamente a Marlen Olivari. Nadie era más rockero, era chico grande. ¿Qué piensas? Celebrando el campeonato mundial es solo Estefan Kramer que te vuelve a engañar.","start_timestamp":"00:02:10"}
{"transcript":"carta gente Muchas gracias Bueno desde que sube que qué tal desde que supe que iba a estar en Viña que no no he dormido No no ha dejado de pensar un solo instante Cómo empezar el show chiquillo y no hubo caso no se me ocurrió nada en serio por ahí me decían que lo hiciera como el Rafa aranea y yo lo encontré espectacular","corrected_transcript":"Muchas gracias, gente. Bueno, desde que supe que iba a estar en Viña, no he dormido. No he dejado de pensar un solo instante cómo empezar el show, chiquillos, y no hubo caso; no se me ocurrió nada. En serio, por ahí me decían que lo hiciera como el Rafa Araneda y yo lo encontré espectacular.","start_timestamp":"00:02:57"}
{"transcript":"una idea fantástica Tenemos los mejores bailarines los mejores cantantes como Mario Guerrero como estamos Mario Guerrero todo bien me alegro fantástico qué piensa hacer ahora que se acabó el programa rojo fantástico también te fuiste a camilla porque hemos venido a celebrar a disfrutar a compartir partir no no no","corrected_transcript":"Una idea fantástica. Tenemos los mejores bailarines, los mejores cantantes como Mario Guerrero. ¿Cómo estamos Mario Guerrero? ¿Todo bien? Me alegro. Fantástico. ¿Qué piensas hacer ahora que se acabó el programa Rojo? Fantástico también... Te fuiste a Camila porque hemos venido a celebrar, disfrutar y compartir... partir... No, no.","start_timestamp":"00:03:27"}
{"transcript":"pero después dije que lata que alguien repita todo lo que digo todo lo que digo por otro lado me decían Oye Stefan porque no te hacía el comparini eh Y yo lo encontré una gran idea es un animador de Novedades es distinto alternativo pero ojo que también tengo lo mío Soy bajo tengo los dientes chuecos y un gran forúnculo en","corrected_transcript":"Pero después dije 'qué lata' (que) alguien repita todo lo que digo... Por otro lado me decían 'Oye Stefan ¿por qué no te haces al Comparini?' Y yo lo encontré una gran idea; es un animador de novedades distinto, alternativo... Pero ojo (que) también tengo lo mío; soy bajo, tengo los dientes chuecos y un gran forúnculo en...","start_timestamp":"00:03:53"}
{"transcript":"el cachete izquierdo ojo Bienvenido a plaza Italia no bienvenidos al Pabellón de la construcción Ven y conoce tu vivienda amplio departamento de 18 metros cuadrados el nylon del One se venden por separado sí","corrected_transcript":"'El cachete izquierdo'. Ojo! Bienvenido(a) Plaza Italia... No! Bienvenidos al Pabellón de la Construcción! Ven y conoce tu vivienda; amplio departamento de 18 metros cuadrados (y) ¡el nylon del baño se vende por separado! Sí.","start_timestamp":"00:04:19"}
{"transcript":"chicos atención el resto del mar no no no no no no no no no no yo no quería empezar así pero va contra mi voluntad porque yo no soy imitador sino que sufro de personalidades múltiples y el día especialmente Todos quieren figurar por favor quién yo pero por qué no lo absoluto para nada todo lo","corrected_transcript":"Chicos, atención. El resto del mar... No, yo no quería empezar así, pero va contra mi voluntad porque yo no soy imitador, sino que sufro de personalidades múltiples. Y hoy especialmente todos quieren figurar. Por favor, ¿quién? Yo. Pero ¿por qué? No, en absoluto. Para nada.","start_timestamp":"00:04:43"}
{"transcript":"yo gacho que este año voy a dar la psv de nuevo porque yo creo que el trabajo significa al hombre no significa que no tengo trabajo hacer harto tiempo y quiere decirle al niño Gordillo","corrected_transcript":"Yo cacho que este año voy a dar la PSU de nuevo porque creo que el trabajo dignifica al hombre. No significa que tenga trabajo hace harto tiempo y quiero decirle al niño Gordillo...","start_timestamp":"00:05:27"}
{"transcript":"Ay esto es un problema chiquillo ahora la que estabas contenta de mi señora aquí a todas las noches puede ahí dicen que la variedad está al gusto hasta que se le ocurrió pedirme a Fabricio","corrected_transcript":"Ay, esto es un problema, chiquillos. Ahora la que está más contenta es mi señora; aquí todas las noches puede... Dicen que en la variedad está el gusto hasta que se le ocurrió pedirme a Fabricio.","start_timestamp":"00:05:47"}
{"transcript":"la televisión de hoy está muy grosera Así que yo para todos ustedes traigo el baile de la longaniza chico la longaniza La tremenda princesa un baile muy caliente todo el mundo que te va a enseñar a danzar un baile de la longa que te va a poner gozar tira camión agarra longaniza para sentir la sensación bailala la organización juego la longaniza salta la longaniza para localizar","corrected_transcript":"La televisión de hoy está muy grosera. Así que yo para todos ustedes traigo el baile de la longaniza. Chico, ¡la longaniza! La tremenda princesa, un baile muy caliente. Todo el mundo te va a enseñar a danzar un baile de longa que te va a hacer gozar. Tira camión, agarra longaniza para sentir la sensación. Báilala con organización; juega con la longaniza; salta con ella para localizar.","start_timestamp":"00:07:41"}
{"transcript":"ahora por otro lado Creo que creo que el tamaño no importa tanto y creo que el público está de acuerdo conmigo chiquilla tamaño importa sí o no","corrected_transcript":"Ahora, por otro lado, creo que el tamaño no importa tanto y creo que el público está de acuerdo conmigo. Chiquillas, ¿el tamaño importa sí o no?","start_timestamp":"00:10:15"}
{"transcript":"cagaste compadre pero estamos bien alto pollo y si Paloma quien la señora Estefan no está escuchando creo que sepas que el día se la va a jugar por ti y te quiere cantar una canción en vez del directo de Alejandro Sanz","corrected_transcript":"Cagaste compadre, pero estamos bien. Alto pollo. Y si Paloma, quien la señora Estefan no está escuchando, quiero que sepas que Elías se la va a jugar por ti y te quiere cantar una canción en vez del directo de Alejandro Sanz.","start_timestamp":"00:10:28"}
{"transcript":"hay tanta gente que dice que estoy gordo Ahora no ves que yo estoy igual en el helade Quédate conmigo lo metelas me completo torta buenos platos yo te prometo si me escuchas vida castigaste que no es lo mismo tu hermana en el jardín del Edén que le den a tu hermana tú sabes dónde vivía Dame que a lo mejor me lo merezco un huevo pero el turrón no te lo dejo inventa una paella una salchicha Léeme los labios yo no estoy a dieta no estoy a dieta corazón Y si te digo y se repiten los colegios los lugares donde nos yo no estoy a dieta Gracias Villa","corrected_transcript":"Hay tanta gente que dice que estoy gordo. Ahora, ¿no ves? Yo estoy igual. En el helado quédate conmigo, mételasme completo torta buenos platos yo te prometo si me escuchas vida castigaste. Que no es lo mismo tu hermana en el jardín del Edén, ¡que le den a tu hermana! Tú sabes dónde vivía... Dame, quizás me lo merezco. Huevo... pero el turrón no te lo dejo. Inventa una paella o una salchicha. Léeme los labios: Yo NO estoy a dieta. No estoy a dieta corazón. Y si te digo y se repiten los colegios los lugares donde nos... Yo NO estoy a dieta. Gracias Villa.","start_timestamp":"00:10:55"}
{"transcript":"a mi señora no se fue la superficial me dijo que tenía que mejorar la condición física así que me metí a clase de tenis","corrected_transcript":"A mi señora le salió lo superficial; me dijo que tenía que mejorar mi condición física así que me metí a clases de tenis.","start_timestamp":"00:12:02"}
{"transcript":"así de grande Así que vamos a tener que extirparlo cortarlo o sea para que los niños entiendan en la casa Vamos a podarlo y más adelante vamos a hablar de las Termitas que son seres vivos o sea que viven acá tengo una termita la voy a tomar con una micro pinza o sea con una pinza pequeña miren miren Miren qué cosa más maravillosa por favor fíjese la gente en la galería miren","corrected_transcript":"Así de grande. Así que vamos a tener que extirparlo, cortarlo. O sea, para que los niños entiendan en la casa: Vamos a podarlo. Y más adelante vamos a hablar de las termitas, que son seres vivos, o sea, que viven. Acá tengo una termita; la voy a tomar con una micro pinza, o sea, con una pinza pequeña. Miren. Miren. Miren qué cosa más maravillosa. Por favor fíjense, la gente en la galería, miren.","start_timestamp":"00:14:44"}
{"transcript":"tiene una caries en el Colmillo","corrected_transcript":"Tiene una caries en el colmillo.","start_timestamp":"00:15:27"}
{"transcript":"y las Termitas son obreras igual que todos nosotros trabajan ustedes saben Cuánto gana una permita mensualmente entre un palo y un palo y medio","corrected_transcript":"Y las termitas son obreras igual que todos nosotros. Trabajan... ¿ustedes saben cuánto gana una termita mensualmente? Entre un palo y un palo y medio.","start_timestamp":"00:15:32"}
{"transcript":"no no no me van a creer llegué a mi casa con una virutilla envuelta en un papel de regalo llevo dos años con el piso impecable ahí y ahí me entretengo soy el nuevo hombre el mandoneado y que tiene a ver levante la mano a todos los hombres mandoneados dejan hacer somos caletas oíste estamos llenos a sumámoslo que tiene la mujer de hoy no tiene así y ahí me entretengo viendo tele me encanta ver al","corrected_transcript":"No, no, no me van a creer. Llegué a mi casa con una virutilla envuelta en un papel de regalo. Llevo dos años con el piso impecable ahí, y ahí me entretengo. Soy el nuevo hombre, el mandoneado. ¿Y qué tiene? A ver, levanten la mano todos los hombres mandoneados. Dejan hacer, somos caleta, ¿oíste? Estamos llenos. Asumámoslo, ¿qué tiene? La mujer de hoy nos tiene así. Y ahí me entretengo viendo tele.","start_timestamp":"00:19:06"}
{"transcript":"me acuerdo una vez que me agarré una nana güey una china sensacional con un muslo era como una chaval que te conté ya quiero salir cómo está cambiado este lugar güey A mí me gustaba más con la concha grande","corrected_transcript":"Me acuerdo una vez que me agarré una nana, güey. Una china sensacional con un muslo... Era como una chaval que te conté. Ya quiero salir... Cómo ha cambiado este lugar, güey. A mí me gustaba más con la concha grande.","start_timestamp":"00:20:22"}
{"transcript":"Uy No si yo veo Telo fanáticos fanático de la tele te cuento algo fanático veo mucha tele mucho mucho","corrected_transcript":"Uy no, si yo veo tele. Fanáticos, fanático de la tele. Te cuento algo: soy fanático, veo mucha tele, mucho, mucho.","start_timestamp":"00:25:23"}
{"transcript":"han visto algo más asqueroso que yo bailando reggaetón","corrected_transcript":"¿Han visto algo más asqueroso que yo bailando reggaetón?","start_timestamp":"00:26:03"}
{"transcript":"bueno el show debe continuar maestro Me puede dar un mi menor OK Por qué no maestro qué le pasó","corrected_transcript":"Bueno, el show debe continuar. Maestro, ¿me puede dar un mi menor? OK... ¿Por qué no maestro? ¿Qué le pasó?","start_timestamp":"00:26:53"}
{"transcript":"esta canción yo se la cantaba la Miriam cuando estábamos yo gigante tiene una oportunidad Pensé que elegantemente ella y le dije como la primera vez Ámame no digas nada en ese momento la vida los ojos y le dije Do you wanna fuck with quieres tomarte un helado Yo ya me dijo no Madafaka Quizás mañana","corrected_transcript":"Esta canción yo se la cantaba a Miriam cuando estábamos juntos. Yo pensé que tenía una oportunidad y le dije elegantemente: 'Como la primera vez... Ámame... No digas nada'. En ese momento la miré a los ojos y le dije 'Do you wanna fuck with... ¿quieres tomarte un helado?' Y ella me dijo 'No madafaka, quizás mañana'.","start_timestamp":"00:27:02"}
{"transcript":"no les cuento nada que de todas mis personalidades al que tengo más metido","corrected_transcript":"No les cuento nada, pero de todas mis personalidades hay una que tengo más metida.","start_timestamp":"00:28:17"}
{"transcript":"que ustedes no se imaginan la alegría que siento estar con un público tan maravilloso tanto hombres rico que estoy viendo acá cuando va la gente de allá arriba que no me conoce Mi nombre es flor de pastel y van los que me conocen note que estuvo rico Uy que son mal pensado y aporten la que en serio me habían metido tanto Cuco con el monstruo que me arduro que mirar como caja por eso vine Oh se ha pasado como pueden ser así Uy pero la mente de alcantarilla viene porque quiero sacarle una foto se pueden poner todo al medio por favor","corrected_transcript":"Ustedes no se imaginan la alegría que siento estar con un público tan maravilloso. Tanto hombre rico estoy viendo acá. Para los de allá arriba que no me conocen, mi nombre es Flor de Pastel. Y para los que sí me conocen... ¡noté! Que estuvo rico. Uy, qué son mal pensados. En serio, me habían metido tanto cuco con el monstruo del armario... Por eso vine. ¡Oh! Se han pasado... ¿Cómo pueden ser así? Pero bueno, quiero sacarle una foto; ¿se pueden poner todos al medio por favor?","start_timestamp":"00:29:00"}
{"transcript":"Perdón Oye permiso voy a educar a mi favorito perdón a mi trípode","corrected_transcript":"Perdón, oye permiso, voy a educar a mi favorito... perdón, a mi trípode.","start_timestamp":"00:30:12"}
{"transcript":"Qué buena a ver quién Tenemos aquí Daniel Muñoz voy a abrir un poquito la boca o Oye ya o sea por qué todo lo que yo digo lo tergiversa O sea si yo Toma este micrófono y hago algo ustedes se ríen miren Cuando yo quiera decir algo lo voy a decir directamente y no se lo voy a mandar a guardar con nadie","corrected_transcript":"Qué buena. A ver, ¿quién tenemos aquí? Daniel Muñoz. Voy a abrir un poquito la boca... oye ya, o sea, ¿por qué todo lo que yo digo lo tergiversan? O sea, si yo tomo este micrófono y hago algo ustedes se ríen. Miren, cuando yo quiera decir algo lo voy a decir directamente y no se lo voy a mandar a guardar con nadie.","start_timestamp":"00:30:20"}
{"transcript":"Ya ahora Les propongo que ustedes prendan su teléfono celulares vamos hacer un momento muy maravilloso La Quinta Vergara ahí se ven y Les propongo que lindo qué maravilloso tomemos una foto partir de ahora right now","corrected_transcript":"Ya, ahora les propongo que ustedes prendan sus teléfonos celulares. Vamos hacer un momento muy maravilloso en la Quinta Vergara. Ahí se ven. ¡Qué lindo! ¡Qué maravilloso! Tomemos una foto... ¡a partir de ahora! Right now.","start_timestamp":"00:30:51"}
{"transcript":"los calzoncillos de flor de pastel son de Lady glanday la camisa este una mejor moda en segundo plano","corrected_transcript":"Los calzoncillos de flor de pastel son de Lady Glanday. La camisa es una mejor moda en segundo plano.","start_timestamp":"00:31:14"}
{"transcript":"hoy se me enganchó me lleve Gaga dormida ayúdame por favor abuela","corrected_transcript":"Hoy se me enganchó... me llevé Gaga dormida. Ayúdame por favor, abuela.","start_timestamp":"00:31:31"}
{"transcript":"'Mi señora'. Aló Hola mi amor Cómo estás me ha echado menos","corrected_transcript":"'Mi señora'. Aló... Hola mi amor ¿cómo estás? ¿Me has echado menos?","start_timestamp":"00:31:48"}
{"transcript":"y Quiero agregar algo el teclado también es mío no Sebastián no este teclado es mío yo se lo compro no no no no no yo no lo vendo le doy el doble de su valor el teclado es tuyo hay que saber negociar el primer paso de negociación muy bien como el teclado mío y usted tiene que seguir tocando así se lo arriendo","corrected_transcript":"Quiero agregar algo, el teclado también es mío. No, Sebastián, este teclado es mío, yo se lo compro. No, yo no lo vendo, le doy el doble de su valor. El teclado es tuyo. Hay que saber negociar: primer paso de la negociación.","start_timestamp":"00:35:37"}
{"transcript":"El problema es que ando sin efectivo no se preocupe Si quiere me lo paga con red compra qué maravilla estas máquinas quién habrá sido el genio que Las trajo","corrected_transcript":"El problema es que ando sin efectivo. No se preocupe, si quiere me lo paga con RedCompra. ¡Qué maravilla estas máquinas! ¿Quién habrá sido el genio que las trajo?","start_timestamp":"00:36:11"}
{"transcript":"no es necesario desea donar 10 pesos a la fundación Miguel Piñera","corrected_transcript":"No es necesario... ¿Desea donar 10 pesos a la fundación Miguel Piñera?","start_timestamp":"00:36:36"}
{"transcript":"tercer paso de negociación no lo olviden tomen aquí va con una entrada un cover para el Entre negro así en la vida así es la democracia soy de bracitos cortos pero agarro harto usted tiene una llamada por cobro revertido desde un teléfono móvil de voz","corrected_transcript":"Tercer paso de negociación, no lo olviden. Aquí va con una entrada y un cover para 'el entre negro'. Así en la vida, así es la democracia; soy de bracitos cortos pero agarro harto.","start_timestamp":"00:36:48"}
{"transcript":"a mí me pareció muy fome hay que decirlo creo que cuando un artista no tiene esa condición esas ganas que tienen siempre El músico de pacotilla haciendo las mismas lecheras no no Valero Lero lero Lero lero no no no no Fame fame que agradezca el señor kramer que se encontró conmigo porque hasta aquí nomás llegó su carrera fome no tiene talento","corrected_transcript":"A mí me pareció muy fome, hay que decirlo. Creo que cuando un artista no tiene esa condición, esas ganas... Siempre el músico de pacotilla haciendo las mismas leceras. No, no, valero lero lero lero lero. No, no, fame fame. Que agradezca el señor Kramer que se encontró conmigo porque hasta aquí nomás llegó su carrera. Fome, no tiene talento.","start_timestamp":"00:41:39"}
{"transcript":"pifi en todo lo que quieran porque a mí me encanta que me chiflan Jajaja","corrected_transcript":"Pifien todo lo que quieran porque a mí me encanta que me chiflen. Jajaja.","start_timestamp":"00:42:20"}
{"transcript":"ahora me aplauden me llamaron por la Copa Davis hoy Nicolás masú en serio en serio la raja en manos suizo no salvaría nada diferente","corrected_transcript":"Ahora me aplauden, me llamaron por la Copa Davis hoy. Nicolás Massú, en serio, en serio. La raja en manos suizo no salvaría nada diferente.","start_timestamp":"00:48:00"}
{"transcript":"esto yo lo hago así a la cuenta de tres y la palabra mágica se hace realidad me ayudarían ya 1 2 3","corrected_transcript":"Esto yo lo hago así: a la cuenta de tres y la palabra mágica se hace realidad. ¿Me ayudarían? Ya, 1, 2, 3.","start_timestamp":"00:55:52"}
{"transcript":"señoras y señores Bienvenidos a la fiesta más importante de estos últimos años sin lugar a dudas evidentemente aún cuando incluso porque no Claro que sí porque no","corrected_transcript":"Señoras y señores, bienvenidos a la fiesta más importante de estos últimos años, sin lugar a dudas. Evidentemente, aun cuando... incluso... ¿por qué no? ¡Claro que sí! ¿Por qué no?","start_timestamp":"00:56:33"}
{"transcript":"No eso es impresionante porque ante bajo con contra ve desde Y con todo lo demás incluido estoy completamente seguro que Claro que sí porque no Power","corrected_transcript":"No, eso es impresionante porque ante, bajo, con, contra... ve desde... Y con todo lo demás incluido. Estoy completamente seguro que... ¡Claro que sí! ¿Por qué no? ¡Power!","start_timestamp":"00:56:47"}
{"transcript":"me temblaban las piernas las tres","corrected_transcript":"Me temblaban las piernas, las tres.","start_timestamp":"01:01:48"}
{"transcript":"esta canción se la quiero dedicar a una mujer que me enseñó muchísimas cosas me enseñó que uno más uno es un excelente serial para comenzar el día","corrected_transcript":"Esta canción se la quiero dedicar a una mujer que me enseñó muchísimas cosas. Me enseñó que uno más uno es un excelente cereal para comenzar el día.","start_timestamp":"01:01:54"}
{"transcript":"y suceda amalgama perfecta entre experiencia y juventud Muchísimas gracias piña","corrected_transcript":"Y suceda la amalgama perfecta entre experiencia y juventud. ¡Muchísimas gracias, Piña!","start_timestamp":"01:04:58"}
{"transcript":"todo el amor todas las historias todos los momentos todas las situaciones en especial a todos los señores y en especial para todas las señoras","corrected_transcript":"Todo el amor, todas las historias, todos los momentos, todas las situaciones. En especial a todos los señores y en especial para todas las señoras.","start_timestamp":"01:05:12"}
{"transcript":"Qué lindo sentirlo Qué lindo escucharlo también Ah muchas gracias ya tienes la antorcha de plata Esteban podrá volver a su casa a dormir porque ya está bueno y nos vamos pronto","corrected_transcript":"Qué lindo sentirlo, qué lindo escucharlo también. Ah, muchas gracias. Ya tienes la antorcha de plata. Esteban podrá volver a su casa a dormir porque ya está bueno y nos vamos pronto.","start_timestamp":"01:11:10"}
{"transcript":"sin embargo debo decir un estricto rigor que me niego rotundamente a participar de este espectáculo ni aunque me lo pidiera Fidel Castro lo haría adiós","corrected_transcript":"Sin embargo, debo decir con estricto rigor que me niego rotundamente a participar de este espectáculo. Ni aunque me lo pidiera Fidel Castro lo haría. Adiós.","start_timestamp":"01:13:48"}
{"transcript":"llegamos al final no llegamos Unidos allá Viña del Mar después de aquí me largo de la tele ahora soy un Rosa soy Martín y no vengo a reemplazarte hoy tengo mi propio estelar yo no tengo hace tiempo chao chiquillos se casaron te amorosos nunca los voy a olvidar Gloria Trevi este año marroquino a ver si levantan güey Qué [ __ ] que es difícil","corrected_transcript":"Llegamos al final, no llegamos unidos allá en Viña del Mar. Después de aquí, me largo de la tele. Ahora soy un Rosa, soy Martín y no vengo a reemplazarte. Hoy tengo mi propio estelar, yo no tengo hace tiempo. Chao chiquillos, se casaron tan amorosos, nunca los voy a olvidar. Gloria Trevi este año marroquino, a ver si levantan güey ¡Qué difícil!","start_timestamp":"01:14:16"}
{"transcript":"yo soy tan Piñera el dueño de esta canción","corrected_transcript":"Yo soy tan Piñera, el dueño de esta canción.","start_timestamp":"01:15:35"}
