{"transcript":"hoy en día el amor no es cara y por lo hermoso de esta noche me doy cuenta que todas las casas son flores","corrected_transcript":"Hoy en día el amor no escasea, y por lo hermoso de esta noche me doy cuenta que todas las casas son flores.","start_timestamp":"00:02:11"}
{"transcript":"soy feliz de estar aquí en la quinta vergara grandes artistas gracias a dios me tocó adelante juan gabriel hoy pero feliz verdad hoy este artista tiene tanto arrastre de verdad huang abierta de tanto arrastre cuando el día de la quinta a falta de hielo hay cola para poder entrar a la quinta vergara","corrected_transcript":"Soy feliz de estar aquí en la Quinta Vergara. Grandes artistas, gracias a Dios me tocó después de Juan Gabriel. ¡Pero feliz! Este artista tiene tanto arrastre, cuando él llega a la Quinta, a falta de hielo hay cola para poder entrar.","start_timestamp":"00:02:23"}
{"transcript":"ahora en todas partes es cosa del odio hasta las enfermedades con la mañana porque no siempre tiene los labios ahora mismo yo todo empieza en este país tanto con tu mismo tanta cosa hasta los cabros chicos han cambiado hoy en día inventaron los traumas no sé qué invento los traumas y el problema empieza en el niño cuando nació hoy en día nació la hueva y partió el vamos a comprarles a curas corrales esas con mágicas a que la guagua de la vean de lejos y se han dado cuenta en una guagua fea y hoy en día no antiguamente a uno lo metían en un cajón de manzanas unas grandes valores y anda salir me acuerdo que mi vieja la baranda de o sea como que te dicen que el cabro equipo a ganar a fin de año o sea que lo que te premien en el futuro de la guagua te fijas  y después viene después viene época escolar han cambiado tanto y estos cabros si no mandan en furgón no van a la escuela hay que hablarle despacito anoche a un malo digo yo antes yo con mi hermano caminaba 40 cuadra para estudiar hasta jornada diferente teníamos para ocupar los zapatos por culpas de gracia llegó hasta octavos que salieron hongos y estos tiempos hermoso cuando a uno lo ganaban era tan lindo le amarraron la timina al cogote con una goma una goma mira y el lápiz fader número 2 y te lo cortaran el día el por la mitad si para que te durará hasta el miércoles con las que tenía plata para goma quiero repasar una marraqueta que borrara con la máquina nueva eran tiempos lindos ahora mismo practican los cabros chicos de copas gracias muy amable","corrected_transcript":"Ahora en todas partes es cosa del odio, hasta las enfermedades. Hoy en día todo empieza con uno mismo, tanta cosa... Hasta los cabros chicos han cambiado. Hoy en día inventaron los traumas. No sé quién inventó los traumas. El problema empieza desde niño, cuando nació. Hoy le compran cunas corraleras esas automáticas para que vean al bebé desde lejos. Y si es feo... Antiguamente te metían en un cajón de manzanas bien grande para salir. O sea, ¿cómo que te dicen que el cabro va a ganar al final del año? O sea, ¿qué te premian en el futuro por cuidar la guagua? Y ahora, los tiempos escolares han cambiado tanto. Estos niños, si no los llevan en furgón, no van a la escuela. Caminábamos 40 cuadras para estudiar. Teníamos jornadas diferentes y usábamos los mismos zapatos hasta que nos salían hongos. ¡Y esos tiempos hermosos cuando uno ganaba algo! Te amarraban una timina al cuello con una goma, ¡y mira!, un lápiz Fader número 2 cortado por la mitad para que durara. Te daban un lápiz cortado por la mitad para hacerlo durar hasta el miércoles. Quienes tenían dinero compraban borradores; yo quería uno como una marraqueta grande. ¡Eran tiempos lindos! Ahora los niños juegan con cosas más sofisticadas.","start_timestamp":"00:02:49"}
{"transcript":"gracias africano y más o menos de porte mediano los pulpos de harina bien agua dos iban acercando la mañana porque si no dólar los lagrimones de más o menos como los cambiadores niños ahora a alcanzar la noche en y ver televisión hay que pedirle permiso a los cabros a cambiar el canal y hablarle con cariño ante los y medio","corrected_transcript":"Gracias, africano. Más o menos de porte mediano, los pulpos de harina bien aguados. Se acercaban tanto a la mañana que si no, llorarían como niños al tratar de alcanzar la noche para ver televisión. Ahora hay que pedirle permiso a los cabros para cambiar el canal y hablarles con cariño.","start_timestamp":"00:07:47"}
{"transcript":"en avatar la cuina la no estamos roncando no tan delicado pero y que ahora chico hoy en día hasta la empleada se pita encima el amor es el demonio de los días el cambia todo el sistema hasta el matrimonio de hoy ha cambiado ese que llegó solo a la casa prepotentes y recién pagados porque la vida sale una nuca de manuel 2 luego lloró sí y el sol le coincidía con el cumpleaños la dieta y prepotentes vamos a salir a comer no tengo zapatos yo voy a comprar mi parte le compraría a","corrected_transcript":"En Avatar, la cocina... No estamos roncando, pero hoy en día hasta la empleada se pita encima. El amor es el demonio de estos días. El cambio afecta todo, incluso el matrimonio moderno ha cambiado. Antes llegabas solo a casa, prepotente tras cobrar tu sueldo. Ahora ni puedes decidir ir a comer fuera sin consultar si tienes zapatos adecuados.","start_timestamp":"00:08:13"}
{"transcript":"los chinos este look y media hora y como que se equivocó de gracia leía dos números más chicos y se los tiran por los zapatos por el viaje que ahora como se escuchará para meterse un zapato así lo desaparece el oro después le des a encantar la media guay para afuera con la vieja llegan al portón o empiezan a","corrected_transcript":"Compras zapatos chinos pensando en ahorrar tiempo, pero te equivocas por dos tallas menos. Intentas ponértelos apretados mientras piensas cómo desaparecerán tus dedos del dolor antes incluso de llegar al portón.","start_timestamp":"00:08:53"}
{"transcript":"y es amante de hoy en día no son como antiguamente antiguamente uno tenía un amante con un chocolate trencito está listo hoy en día no hay que sacarlas a comer vestirla al final que engordan la pago mail no le entiendo y en la casa por lo que media pasa igual y es amante hoy en día piensas que te las hay por ahí ha de vender mote con bolsillo y es amante son tan interesados en dios tan materialista oye que apenas entran un motel en la cama en los brazos y uno con el laburo que noqueó regulación","corrected_transcript":"Y los amantes de hoy en día no son como los de antes. Antiguamente, uno tenía un amante y con un chocolate Trencito estaba listo. Hoy en día, hay que sacarlas a comer, vestirlas... Al final, engordan y las pagas igual. No les entiendo. Y en la casa pasa igual. Los amantes de hoy en día piensan que te las vas a encontrar vendiendo mote con huesillo. Son tan interesados, Dios mío, tan materialistas. Apenas entran a un motel ya están pidiendo cosas caras.","start_timestamp":"00:11:12"}
{"transcript":"quede bajo nada como todas las semanas arreglando la móvil y al dormir no si no me impresionan damos cuenta mmmm ante la confianza","corrected_transcript":"Nada como todas las semanas arreglando el auto... Y al dormir, nada me impresiona ya.","start_timestamp":"00:11:52"}
{"transcript":"o acaso creéis que te quiero para esto nomás","corrected_transcript":"¿Acaso crees que te quiero solo para esto?","start_timestamp":"00:12:10"}
{"transcript":"aquí no sé cómo contarte la cuenta me resulta que tengo la luz cortada","corrected_transcript":"Aquí estoy sin saber cómo decirte... Me cortaron la luz.","start_timestamp":"00:12:16"}
{"transcript":"y con el laburo pregunta igual y cuánto es 36","corrected_transcript":"Y después del trabajo pregunta ¿Cuánto es? 36.","start_timestamp":"00:12:26"}
{"transcript":"así que vale el ahora izquierdo total que en la mañana despertáis la mina tiene más chica cuando llegan a la oficina de cannes talonario en la mañana y empiezan varios hay algunos tarancón así cuatro cambios aceite la caminata en el medio porque es así el matrimonio de hoy en día todo cambia en este país y dijo esto","corrected_transcript":"Así es ahora. Total, despiertas por la mañana y ella tiene más cosas cuando llegas a la oficina. Empiezan varios trámites; algunos hasta cambian aceite entre medio porque así es el matrimonio hoy en día. Todo cambia.","start_timestamp":"00:12:33"}
{"transcript":"vamos a ir al aeropuerto hace que la rueda te y partieron los dos la limosina y llevan un jolgorio ancho el auto como gritaban se sacan los zapatos tiran chaya oye pero increíble si el auto se movía alguna felicidad llega a los dos porque conversan con una alegría y llegaron al aeropuerto a esperar al presidente el banco mundial a los dos para él y el ministro para media dice el presidente dobles el pantalón un poquito que está cayendo agüita y agarraba para lo que fue inteligente me gusta tu espontaneidad y al rato de buena vibra si está bajando la escala el presidente al banco mundial y se le olvida el pantalón y el ministro que me dice presidente qué bajes de los pantalones bájese los pantalones hoy tanto le debemos","corrected_transcript":"Vamos a ir al aeropuerto. Hace que la rueda... Y partieron los dos en la limosina, llevaban un jolgorio. Ancho el auto, cómo gritaban, se sacan los zapatos, tiran chaya. Oye, pero increíble, si el auto se movía de tanta felicidad. Llegaron al aeropuerto a esperar al presidente del Banco Mundial. Los dos para él y el ministro para media. Dice: 'Presidente, dóblese el pantalón un poquito que está cayendo agüita'. Y agarraba para lo que fue inteligente: 'Me gusta tu espontaneidad'. Y al rato de buena vibra baja la escala del presidente del Banco Mundial y se le olvida doblarse el pantalón. El ministro le dice: 'Presidente, ¡qué baje esos pantalones! Bájese los pantalones hoy tanto le debemos.'","start_timestamp":"00:15:35"}
{"transcript":"porque el chileno siempre hace hacía y en todas partes hay cosas de dos chicas con el barrio de hoy día habían tres hermanas 85 años a la vieja nunca habían pisado el palito ya están agarrando la gloria esta vieja que pasaba por la florería los claveles decían así cuando los gladiolos empiezan a seguir quiere decir que ligerito la calma y la mayor cita la cera bien buena para la palanca chiquilla allí no entra nada parís y mantener una casa de reposo se agarra mal guante morir vaya batieron h a los 5 minutos por lo que 'no así que ahora lo vamos a ir cada uno va a sus pies a la una por una para saber cómo lo fue trico mamás a ver a tanta que por cada suspiro un balde de agua con la ventana se pagó hasta la primera semana a los diez minutos sobre la ventana y un balde va a plantear las web de la derecha un chupito se pagó hasta","corrected_transcript":"Porque el chileno siempre hace... En todas partes hay cosas curiosas. Habían tres hermanas de 85 años; nunca habían pisado palito ya estaban agarrando gloria. Una vieja pasaba por una florería donde decían: 'Así cuando los gladiolos empiezan...' La mayor decía: 'La cera es bien buena para esto'. Allí no entra nada más... Mantener una casa es difícil... A las cinco minutos pasó algo curioso... Así vamos cada uno por su lado... Por cada suspiro había un balde de agua en las ventanas... La primera hermana tardó diez minutos en abrir su ventana con un balde listo.","start_timestamp":"00:16:41"}
{"transcript":"muchísimas gracias llegando a la casa se agolpa un balde hoy es parte de muchos gallegos","corrected_transcript":"Muchísimas gracias. Llegando a la casa, se agolpa un balde. Hoy es parte de muchos gallegos.","start_timestamp":"00:19:38"}
{"transcript":"hoy en día si un avión con problema el problema una turbina y lo llamamos la radio el primer aeropuerto que estudia desocupaban no tiene visión de los problemas la turbina necesita urgente una pista que aeropuerto hay por ahí los hombres acá del aeropuerto de galicia a aventar tiro tengo un problema una turbina necesito urgente aterrizar de una pista de un artista silencio al rato se aloja el avión de nuevo insisto tengo problema yo 400 pasajeros de una pista de una pista tal vez escuchar hoy sativa una una vieja larga y seca tras peeling de manteca que lo que es cualquiera mayor o navegador ahora mismo que uno viaje hace tanto","corrected_transcript":"Hoy en día, si un avión tiene un problema con una turbina y lo llamamos por radio, el primer aeropuerto que escucha desocupa todo. No tienen visión de los problemas. La turbina necesita urgente una pista. ¿Qué aeropuerto hay por ahí? Los hombres acá del aeropuerto de Galicia responden: 'Tengo un problema con una...'. Turbina, necesito urgente aterrizar en una pista... Silencio. Al rato responde el avión otra vez: 'Insisto, tengo problemas, llevo 400 pasajeros y necesito urgentemente aterrizar'. Y alguien responde: 'Tal vez escuché mal'. Una vieja larga y seca dice: '¿Qué pasa?'. El piloto responde: 'Nada señora, solo necesitamos aterrizar'.","start_timestamp":"00:19:50"}
{"transcript":"viaje gracias a dios ya los famosos de concepción para cada turno y es verdad me vine en el último 142 venía feliz al lado al baño calcula que el chófer me pasó a mí un rollo y yo le advertí a la vuelta a los pasajeros hoy cuando me quise quedar dormido así ya la hora y media de viaje venía roncando y valdés gracias al acomodador y me despierta a preguntarme si venía cómodo dirige el gasto de puro picado y se fue al rato que seré el mojito otra vez y empecé a roncar cuando viene me mandaron el pecho xinhua un cartón de bingo vamos a jugar bingo y empecé y se gana el último al fondo hay al lado chofer a gritar con un micrófono ordinario sacó la primera bonita así se tiene que yo yo y dijo 'ayude' al último estreno caché mucho dice podría correr cualquier bolita no así que me cruce de piernas y la como de un poquito el cartón mío al rato la otra","corrected_transcript":"Viaje, gracias a Dios. Ya los famosos viajes desde Concepción para cada turno. Es verdad, me vine en el último bus 142. Venía feliz al lado del baño; imagínate que el chófer me pasó papel higiénico antes del viaje. Cuando quise quedarme dormido después de hora y media viajando, venía roncando fuerte. Y me despierta para preguntarme si venía cómodo; lo hizo solo para molestarme. Se fue al rato pero volví a roncar cuando vino otro pasajero y me lanzó en el pecho un cartón diciendo 'Vamos a jugar bingo'. 'Y empecé', dijo uno desde atrás junto al chófer gritando con un micrófono ordinario mientras sacaba las bolitas del bingo. 'Ayude', dijo otro pasajero refiriéndose al juego del bingo mientras cruzaba las piernas esperando su turno.","start_timestamp":"00:20:33"}
{"transcript":"baño de ferrocarril y siempre te lo ponen como cuatro carros malla o sea para ir al baño como la estela mañana le dais pegando pata en la cabeza las viejas el pasillo llegáis a ese baño tan rico que es grato entrar que meter la segunda pata para en tus setecientas la puerta jugar oscuro a dónde él apuntó así que empecé a poner la oreja para escuchar pasar la durmiente franja aquí es el único baño que ensaye con sábado gamuza y salir con zapato charol","corrected_transcript":"Baño de ferrocarril y siempre te lo ponen como cuatro carros más allá. O sea, para ir al baño, como a las tres de la mañana, le vais pegando patadas en la cabeza a las viejas en el pasillo. Llegáis a ese baño tan rico que es grato entrar, pero tienes que meter una segunda patada porque está oscuro y no sabes dónde apuntar. Así que empecé a poner la oreja para escuchar pasar las durmientes. Aquí es el único baño donde entras con zapatos de gamuza y sales con zapatos de charol.","start_timestamp":"00:23:20"}
{"transcript":"eso es te va a ir pero vamos a mejorar y mismo el viaje en tren era una oportunidad del último cargo ya venían dos pasajeros uno frente al otro un tartamudo un jorobado calcula el viaje entretenido al córdoba parece clara janés o ventosa con un balde azul","corrected_transcript":"Eso sí, te vas a reír. Pero vamos a mejorar. El viaje en tren era una oportunidad única. Venían dos pasajeros, uno frente al otro: un tartamudo y un jorobado. Calcula lo entretenido del viaje hasta Córdoba; parecía una película cómica.","start_timestamp":"00:23:56"}
