{"transcript":"volver a estar en mi patria y tratar de divertir les por intermedio de mis personajes y de algunas cositas que deseo que sean de vuestro agrado en primer lugar voy a hacer una imitación de un personaje o de algo que tenemos todos los seres humanos Porque mientras más años uno vive más se da cuenta que todos","corrected_transcript":"Volver a estar en mi patria y tratar de divertirles por intermedio de mis personajes y de algunas cositas que deseo que sean de vuestro agrado. En primer lugar, voy a hacer una imitación de un personaje o de algo que tenemos todos los seres humanos. Porque mientras más años uno vive, más se da cuenta que todos...","start_timestamp":"00:00:20"}
{"transcript":"los seres humanos somos exactamente iguales todos tenemos un chiquito Especialmente los hombres y mientras más años pasan más chiquito más inocente y más ingenuo por eso cuando los abuelitos llegan a abuelitos Se ponen como niñitos chicos entonces yo voy a hacer la invitación de cada uno de ustedes inclusive ustedes que están en su casa","corrected_transcript":"Los seres humanos somos exactamente iguales. Todos tenemos un chiquito, especialmente los hombres, y mientras más años pasan, más chiquito, más inocente y más ingenuo. Por eso cuando los abuelitos llegan a ser abuelitos se ponen como niñitos chicos. Entonces yo voy a hacer la imitación de cada uno de ustedes, inclusive ustedes que están en su casa.","start_timestamp":"00:00:39"}
{"transcript":"cuando tenían 5 años a esa edad todos los niños son exactamente iguales tienen que decir un versito Porque el papá la abuela o la tía dice en la casa vaya mi hijito y diga un vertio y las visit tienen que aguantar al niñito no hay más remedio Así que ustedes les ruego se imaginen que ahora soy un niñito de 5","corrected_transcript":"Cuando tenían 5 años. A esa edad todos los niños son exactamente iguales; tienen que decir un versito porque el papá, la abuela o la tía dice en la casa 'vaya mi hijito y diga un versito' y las visitas tienen que aguantar al niñito, no hay más remedio. Así que les ruego se imaginen que ahora soy un niñito de 5...","start_timestamp":"00:01:06"}
{"transcript":"años olvídense que soy un muchacho de 28 años porque el efecto es mucho mejor","corrected_transcript":"Años. Olvídense que soy un muchacho de 28 años porque el efecto es mucho mejor.","start_timestamp":"00:01:27"}
{"transcript":"29 bueno la escena de todos los hogares ustedes se van a acordar al tiro esto mi hijo dice Verito Dígale besita visti le encanta decir vers venga hijit Buenas tardes vo voy voy decir vers porque porque porque sí yo siempre siempre digo vers porque sa mucho vers to 8 14 per si teches todo eso voy decir bes qué llama cómo llama cómo llama No saben no saben no saben no saben este vers qué llamo Ah ahora olvidé me acuerdo llamo Chanch pero no rían muy triste trata vida Chanch vez miró espejo vio cara chancho asustó dijo así dijo tenía pata chancho ojos chancho Oreja chancho nariz enchufe tenía todo puerco forrado cuero chancho tenía cabeza acá Tena la","corrected_transcript":"Bueno, la escena es igual en todos los hogares. Ustedes se van a acordar al tiro esto: 'Mi hijo dice vercito'. Dígale besita visti le encanta decir versos venga hijit... Buenas tardes vo voy voy decir verso porque sí yo siempre digo versos porque sé muchos versos to 8 14 per si teches todo eso... Voy decir verso qué llama cómo llama cómo llama No saben este verso qué llamo Ah ahora olvidé me acuerdo llamo Chanch pero no rían muy triste trata vida Chanch vez miró espejo vio cara chancho asustó dijo así dijo tenía pata chancho ojos chancho Oreja chancho nariz enchufe tenía todo puerco forrado cuero chancho tenía cabeza acá Tena la.","start_timestamp":"00:01:38"}
{"transcript":"cabeza hay chancho grande y chanch chico Pero son chanch igual acá y la madre la madre era una","corrected_transcript":"Cabeza, hay chancho grande y chancho chico. Pero son chanchos igual. Acá, y la madre, la madre era una...","start_timestamp":"00:04:21"}
{"transcript":"chancha era una chancha la madre la madre era una chancha y el padre era un chancha y ha sido en","corrected_transcript":"Chancha, era una chancha. La madre, la madre era una chancha. Y el padre era un chancho.","start_timestamp":"00:04:37"}
{"transcript":"chanchada en  chancho ahora viene el","corrected_transcript":"Chanchada en... ¡chancho! Ahora viene el...","start_timestamp":"00:04:50"}
{"transcript":"pero no se rían porque es muy triste vida pasión y muerte del","corrected_transcript":"Pero no se rían porque es muy triste: vida, pasión y muerte del...","start_timestamp":"00:05:02"}
{"transcript":"Chanchito el","corrected_transcript":"¡Chanchito! El...","start_timestamp":"00:05:11"}
{"transcript":"antes que me la trague voy a aclarar una cosa muy importante que no que es muy importante resulta que un día estaba actuando en el teatro haciendo esto mismo porque Generalmente uno casi siempre hace lo mismo no porque el público tenía que cambiar y una señora me miraba estaba en el medio de la platea es un matrimonio yo","corrected_transcript":"Antes que me la trague, voy a aclarar una cosa muy importante. Resulta que un día estaba actuando en el teatro haciendo esto mismo, porque generalmente uno casi siempre hace lo mismo, ¿no? Porque el público tiene que cambiar. Y una señora me miraba, estaba en el medio de la platea. Es un matrimonio.","start_timestamp":"00:09:16"}
{"transcript":"me di cuenta que era matrimonio porque estaban muy amargados los dos serio serio como perro en","corrected_transcript":"Me di cuenta que era matrimonio porque estaban muy amargados los dos, serios serios como perro en bote.","start_timestamp":"00:09:40"}
{"transcript":"bote y la señora observó tanto y dijo no es este ñato que está tocando hay este es truco claro Hay tantos trucos no hay otro que está tocando por otro lado o o Esto está grabado Yo me di cuenta me ofendió me ofendió porque me costó aprender la señora decía decía el marido no no es este y yo como loco me dio rabia desde entonces aclaro","corrected_transcript":"La señora observó tanto y dijo: 'No, este ñato no está tocando. ¡Ay! Este es truco, claro. Hay tantos trucos... No, hay otro que está tocando por otro lado o esto está grabado'. Yo me di cuenta y me ofendió, porque me costó aprender. La señora le decía al marido: 'No, no es este'. Y yo como loco... Me dio rabia. Desde entonces aclaro.","start_timestamp":"00:09:49"}
{"transcript":"señores y señores acá están todos los Testigos colegas músicos Oh Colega ya se quisieran tocar como yo yo soy el que toco las dos cosas yo sogo el Dúo solo y dentro de poco voy a hacer un trío yo solo no sé dónde me voy a meter la otra armónica pero lo","corrected_transcript":"Señoras y señores, acá están todos los testigos, colegas músicos... ¡Oh colega! Ya se quisieran tocar como yo. Yo soy el que toca las dos cosas; hago el dúo solo. Y dentro de poco voy a hacer un trío yo solo... No sé dónde me voy a meter la otra armónica pero...","start_timestamp":"00:10:15"}
