{"transcript":"se olviden estarán siempre en pantalla y claro y después vamos a volver a a saludar De todas maneras pero vamos a hacer un poquito de memoria se acuerdan que el año pasado el 2007 el teléfono celular le jugó una muy mala pasada un grupo de compañeros de trabajo que haciendo una broma que se supone que era privada se transformó en el video más visto en YouTube claro y eso es lo que da vida también de una u otra forma a nuestros siguientes invitados porque años atrás teníamos a otro pájaro grande y a otro profesor con el pelo rosado Pero ellos tuvieron también la mal la fortuna de salir en unas imágenes poco propicias y así fue como nació la versión 2.0 en esta oportunidad una versión mucho más loca mucho más delirante y también claramente mucho más divertida vamos a recibir y Prepárense para saludar a un tierno cajarito y un curto profesor ellos se llaman Salomón y tututu tutut tutu salón y su pájaro","corrected_transcript":"No se olviden, estarán siempre en pantalla. Y claro, después vamos a volver a saludar. De todas maneras, pero vamos a hacer un poquito de memoria. ¿Se acuerdan que el año pasado, el 2007, el teléfono celular le jugó una muy mala pasada a un grupo de compañeros de trabajo? Haciendo una broma que se suponía era privada, se transformó en el video más visto en YouTube. Claro, eso es lo que da vida también, de una u otra forma, a nuestros siguientes invitados. Porque años atrás teníamos otro pájaro grande y otro profesor con pelo rosado. Pero ellos tuvieron también la mala fortuna de salir en unas imágenes poco propicias. Así fue como nació la versión 2.0: una versión mucho más loca, mucho más delirante y claramente mucho más divertida.","start_timestamp":"00:00:57"}
{"transcript":"Buenas noches viña por fin por fin estamos aquí realmente no sé si estoy soñando o realmente Esto está pasando estoy muy contento para mí esto es una emoción que realmente no me esperaba gracias a ustedes estamos aquí en este gran tutu","corrected_transcript":"Buenas noches Viña. Por fin estamos aquí. Realmente no sé si estoy soñando o esto está pasando. Estoy muy contento; para mí esto es una emoción que realmente no me esperaba. Gracias a ustedes estamos aquí.","start_timestamp":"00:02:07"}
{"transcript":"tutu tut tutu dónde se metió este pájaro mir dónde se habrá metido Qué pasó mi hijito mi hijito Discúlpeme disculp Discúlpeme mijito mijito levántese está bien está bien está bien ay levántese Discúlpeme fue sin querer por favor tutu tutu Discúlpeme Discúlpeme estaba casando y se me escapó un tiro por casualidad viejo huevón","corrected_transcript":"Tutu tut tutu... ¿dónde se metió este pájaro? Mirá dónde se habrá metido... ¿Qué pasó mi hijito? Mi hijito discúlpeme... discúlpeme mijito... mijito levántese... ¿está bien? Está bien... ay levántese... discúlpeme fue sin querer por favor Tutu Tutu discúlpeme... discúlpeme estaba cazando y se me escapó un tiro por casualidad.","start_timestamp":"00:02:45"}
{"transcript":"oiga por favor tú no digas grosería que vamos que no amos hacer ninguna de esas cuestiones por favor pórtese bien Pero por qué me disparó Oiga no le pasó no le pasó nada Oiga no no le llegó ningún balazo no y dónde le llegaron entonces aquí en el pico oig no No diga eso no que lo tengo durito puro calcio ya ya ya","corrected_transcript":"Oiga por favor tú no digas groserías; vamos, que no vamos hacer ninguna de esas cuestiones, por favor pórtese bien.\n-¿Pero por qué me disparó?\n-Oiga ¿no le pasó nada?\n-No.\n-¿No le llegó ningún balazo?\n-No.\n-¿Y dónde le llegaron entonces?\n-Aquí en el pico.\n-¡Oig! No diga eso...\n-No, es que lo tengo durito puro calcio.","start_timestamp":"00:03:16"}
{"transcript":"usted podría hacer yo para que usted me perdone mi hijito me puede dar permiso para ir al concurso m usted quiere ir al concurso m ese allá en Costa Rica con la Raquelita la que entr la chica no no no puede ir al usted Noe permiso porque el es un evento parael y pokon profesor yo no soy perol light ni Pokémon qué es lo que es picol","corrected_transcript":"¿Usted podría hacer algo para que me perdone, mi hijito? ¿Me puede dar permiso para ir al concurso? ¿Usted quiere ir al concurso ese allá en Costa Rica con la Raquelita, la chica? No, no puede ir. Usted no tiene permiso porque es un evento para él. Profesor, yo no soy Perol Light ni Pokémon. ¿Qué es lo que es Picol?","start_timestamp":"00:04:05"}
{"transcript":"light está diciendo por favor no diga esa palabra le dije no diga esa palabra acá en este escenario tan importante no ve que no está viendo gente atrás de Internet no está viendo gente de olo de Noruega por favor Mire yo entiendo que usted sea un cajarito y que tenga pico lo entiendo pero no diga esa palabra","corrected_transcript":"Light está diciendo... Por favor, no diga esa palabra. Le dije, ¡no diga esa palabra acá en este escenario tan importante! No ve que nos están viendo personas desde Internet, incluso desde Noruega. Por favor... Mire, yo entiendo que usted sea un pajarito y tenga pico, lo entiendo, pero ¡no diga esa palabra!","start_timestamp":"00:04:37"}
{"transcript":"mira mejor diga ocico y todo el mundo le va a entender igual okay sí cómo se siente como los cicos por","corrected_transcript":"Mire, mejor diga 'hocico' y todo el mundo le va a entender igual. Okay... Sí... ¿Cómo se siente con los hocicos?","start_timestamp":"00:04:55"}
{"transcript":"favor Ay no hay caso con usted o  a Oiga Por qué se siente así nada porque quiero ir a m Team mire mire mire si usted se porta bien durante toda esta rutina yo lo dejo ir al mí Okay ya pero se porta bien nada de mandarme a m a tribunales Okay no perfecto ya profesor qué cosa tengo un rap y yo tengo hemorroides qué tiene que","corrected_transcript":"Ay, ¡no hay caso con usted! Oiga... ¿Por qué se siente así? Nada, porque quiero irme. Mire, mire... Si usted se porta bien durante toda esta rutina yo lo dejo irse. Okay ya... Pero se porta bien; nada de mandarme a tribunales. Okay... Perfecto ya profesor. ¿Qué cosa? Tengo un rap y tengo hemorroides. ¿Qué tiene eso que ver acá con el tema? Nada.","start_timestamp":"00:05:06"}
{"transcript":"ver eso acá con el tema AC nada que yo quiero cantarle un rap aquí a toda la gente Ah le Quieres cantar un rap a este hermoso público que está aquí esta noche sí a este hermoso Jurado Jurado unánime elegido entre más de 250 personas gente que sabe Mucho de música como como el Rafa araneda sí puedo no no no puede","corrected_transcript":"Yo quiero cantarle un rap aquí a toda la gente. Ah… ¿Le quieres cantar un rap a este hermoso público que está aquí esta noche? Sí… A este hermoso jurado; jurado unánime elegido entre más de 250 personas; gente que sabe mucho de música como Rafa Araneda… Sí puedo… No… No puedes.","start_timestamp":"00:05:36"}
{"transcript":"no vamos ahora mismo nadie interesa cante vamos directo grano clases importantes día hoy álgebra lineal hipotenusas siempre han sido temas importantes aunque aburridos prefieren escuchar canciones tutut tutu bueno presentame gran artista quieres ser presentado gran artista señoras señores quinta Vergara vuelve comía Pesado broma presentar festival categoría Festival Internacional presentar inglés tal cual haría Lucho Jara.","corrected_transcript":"No vamos ahora mismo; nadie le interesa si canta o si vamos directo al grano sobre las clases importantes del día hoy sobre álgebra lineal e hipotenusas siempre han sido temas importantes aunque aburridos prefieren escuchar canciones tutut tutu bueno presentame como gran artista quieres ser presentado como gran artista señoras señores quinta Vergara vuelve comía Pesado broma presentar festival categoría Festival Internacional presentar inglés tal cual haría Lucho Jara.","start_timestamp":"00:05:57"}
{"transcript":"tengo una canción nueva tiene una canción nueva Sí cántela entonces música","corrected_transcript":"Tengo una canción nueva. ¿Tiene una canción nueva? Sí, cántela entonces.","start_timestamp":"00:08:07"}
{"transcript":"maestro festival de viña festival de viña viña ahí sí ahí sí lo felicito muy bien muy bien muy bien vaya V muy bien ahí cambia la cosa fantástico Oiga le salió muy muy bonito cómo lo hizo eso Ah es que me ayudaron los músicos Ay no me diga que ya conoce al director de la orquestra de festival Don Horacio savedra no Ah no lo conoce no","corrected_transcript":"Maestro, Festival de Viña, Festival de Viña. ¡Viña! Ahí sí, ahí sí. Lo felicito, muy bien, muy bien. Vaya, ahí cambia la cosa. Fantástico. Oiga, le salió muy bonito. ¿Cómo lo hizo? Ah, es que me ayudaron los músicos. Ay, no me diga que ya conoce al director de la orquesta del festival, Don Horacio Saavedra. No... ¿Ah no lo conoce? No.","start_timestamp":"00:08:14"}
{"transcript":"bueno vaya a saludarlo Yo se lo presento Allá está oracio Saavedra lo puedo ir a saludar vaya a saludarlo pueses si le dije Apúrese así hombre no lo veo la chica que brilla que está allá en fondo","corrected_transcript":"Bueno vaya a saludarlo. Yo se lo presento. Allá está Horacio Saavedra; puede ir a saludarlo pues si le dije apúrese así hombre... No lo veo... La chica que brilla que está allá en el fondo.","start_timestamp":"00:08:47"}
{"transcript":"hombre no me dice nada tutu tutu él no es un ew no es un No hombre no sea tonto venga para acá los ew son más altos ya y tienen pelo oiga dejemos esto así dejemos aquí porque hagamos lo que hemos venido a hacer acá mejor Okay complete la oración no tranquilo eso va para más adelante Es que a mí me gusta el completo de la","corrected_transcript":"Hombre, ¡no me dice nada! Tutu tutu... Él no es un Ewok... No hombre, ¡no sea tonto! Venga para acá; los Ewoks son más altos y tienen pelo... Oiga dejemos esto así porque hagamos lo que hemos venido a hacer acá mejor.","start_timestamp":"00:09:02"}
{"transcript":"oración sí no no no que si lo hacemos al tiro nos vanar raj más adelante Okay tranquilo tranquil oración no después después lo vamos a hacer partamos acá con lo que hemos venido a hacer acá que es a ucar a la quinta vergada esta clase maravillosa magistral que voy a hacer Voy a mostrarle esta noche mi tremenda","corrected_transcript":"Partamos con lo que hemos venido a hacer acá en la Quinta Vergara esta clase maravillosa magistral. Voy a mostrarles esta noche mi tremenda educación; en el fondo voy a taparles el hoyo de ignorancia que puedan tener en algún lugar del cerebro.","start_timestamp":"00:09:39"}
{"transcript":"educación en el fondo voy a taparles el hoyo de ignorancia que puedan tener en algún lugar del cerebro se le ve los vulvo raqu esófago llámenlo ustedes como quiera mire Qué linda está la la quinta llena mire acá lleno de aquí de gente famosa maravillosa mire duto Mire ya está Don Francisco Mira qué lindo no es","corrected_transcript":"Mire qué linda está La Quinta llena; mire lleno aquí de gente famosa y maravillosa... Mire ya está Don Francisco... Mira qué lindo ¿no?","start_timestamp":"00:09:57"}
{"transcript":"'Lucho Jara chuta' 'que estás gordo Lucho te voy dar un consejo Lucho escucha ándate al gimnasio te va hacer bien Lucho te va hacer bien' 'fantástico quién está mirando profesor quén encontró allá' 'no es' 'que yo aquí en La Quinta Vergara tengo lindos recuerdos tienes lindos recuerdos acá en La Quinta Vergara fantástico por qué yo'","corrected_transcript":"'Lucho Jara', chuta ¡que estás gordo Lucho! Te voy dar un consejo Lucho escucha; ándate al gimnasio te va hacer bien Lucho te va hacer bien.","start_timestamp":"00:10:18"}
{"transcript":"tranquilo no se lo dice a nadie palabra de Playboy scout que no se lo digo a","corrected_transcript":"Tranquilo, no se lo dice a nadie. Palabra de Playboy Scout que no se lo digo a nadie.","start_timestamp":"00:12:05"}
{"transcript":"nadie le gusta la alcaldesa viña la virgina rinato Pero por qué lo dijo Ay prendió Oiga tutut tuto En serio qué bien oiga lo felicito Ella es una gran señora una gran dama lo felicito y para que usted sepa maravillosa t ve esta noche Virginia para que tú sepas Se ve rica sí Y Cuando apagas la luz más rica se","corrected_transcript":"¿A nadie le gusta la alcaldesa de Viña, Virginia Reginato? ¿Pero por qué lo dijo? Ay, prendió. Oiga, en serio, qué bien. Lo felicito. Ella es una gran señora, una gran dama. Lo felicito y para que usted sepa, maravillosa. Te ves esta noche Virginia, para que tú sepas... ¡Se ve rica! Sí. Y cuando apagas la luz más rica se ve.","start_timestamp":"00:12:12"}
{"transcript":"ve para qué improvisa Por favor Oiga para que ella ganó un concurso de belleza en serio Sí ella fue elegida reina de la primavera acá en Viña del Mar o no te acuerdas te acuerdas si yo me acuerdo estuvimos juntos ahí virgia en serio estuvimos juntos yo con ella verdad en serio Mira yo tengo imágenes para que tú recuerdes Virginia","corrected_transcript":"Oiga, ¿para qué improvisa? Por favor. Para que ella ganó un concurso de belleza. ¿En serio? Sí, ella fue elegida reina de la primavera acá en Viña del Mar. ¿No te acuerdas? Yo me acuerdo; estuvimos juntos ahí Virginia. En serio estuvimos juntos yo con ella ¿verdad? Mira, yo tengo imágenes para que tú recuerdes Virginia.","start_timestamp":"00:12:40"}
{"transcript":"de esa vez cuando fuiste reina en la primavera y fuiste coronada señor director corre foto ahí estamos juntos verdad ahí estoy yo junto a Virginia profesor maravillosa Virginia tuye profesor di usted no ha cambiado nada Claro bueno los dos no hemos cambiado nada Virginia igualitos estamos Oiga vaya vaya vaya la","corrected_transcript":"De esa vez cuando fuiste reina en la primavera y fuiste coronada... Señor director corre foto... Ahí estamos juntos ¿verdad? Ahí estoy yo junto a Virginia... Profesor maravillosa... ¡Virginia! Usted no ha cambiado nada... Claro bueno los dos no hemos cambiado nada... ¡Virginia igualitos estamos!","start_timestamp":"00:13:08"}
{"transcript":"Virgin y constela ya profesor que yo soy tímido Cómo tímido ustedes creen que este pájaro es tímido mire Nadie le cree a usted que es tímido si todo el mundo se dio cuenta que usted está enamorada enor enamor","corrected_transcript":"¡Virginia! Ya profesor, pero si yo soy tímido... ¿Cómo tímido? Ustedes creen que este pájaro es tímido miren... Nadie le cree a usted que es tímido si todo el mundo se dio cuenta de que usted está enamorado.","start_timestamp":"00:13:34"}
{"transcript":"en que se quiere a la alcaldesa no No diga eso pero si ya todo el mundo lo sabe es que ayú aar Bueno conquiste yo sé que Virginia reinato es una gran lectora y que le encantan las poesías No es cierto Virginia No es cierto que te gusta Te gusta Neruda No es cierto sí o no FR fático dile un poema de Gabriela","corrected_transcript":"'¿Enamorado?' 'Sí.' '¿De quién?' 'De la alcaldesa.' 'No diga eso.' 'Pero si ya todo el mundo lo sabe...' 'Bueno conquístela entonces.' Yo sé que a Virginia Reginato le encanta leer poesía. No es cierto Virgina? Te gusta Neruda ¿no?'","start_timestamp":"00:13:52"}
{"transcript":"donde Virginia y dígale el poema profesor le puedo hacer un poema mejor de un amigo mío un poema de un amigo suyo de quién de mi amigo el extraterrestre Mauricio Israel Quién no extraterrestre de mi amigo marciano de su amigo Marciano ya hágalo si un exat terrestre haga el poema","corrected_transcript":"Dígame, Virginia, ¿le puedo recitar un poema? Profesor, le puedo hacer un poema mejor. ¿De quién? De mi amigo el extraterrestre Mauricio Israel. ¿Quién? No, extraterrestre no, de mi amigo Marciano. Ah, ya hágalo entonces.","start_timestamp":"00:16:08"}
{"transcript":"Qué está haciendo eso nadie le entiende esa cuestión un poema super bonito nadie entiende eso aquí nadie habla extraterrestre salvo Horacio pero no tiene sentido eso M es como F sabe todo mire olvídese de los poemas olvídese de la poesía y dígale algo que usted sienta dentro suyo expréselo a Virginia eso tiene que hacer","corrected_transcript":"¿Qué está haciendo? Nadie le entiende esa cuestión. Un poema súper bonito... Nadie entiende eso aquí; nadie habla extraterrestre salvo Horacio. Pero no tiene sentido eso. Mire, olvídese de los poemas y la poesía y dígale algo que usted sienta dentro suyo. Expréselo a Virginia; eso tiene que hacer.","start_timestamp":"00:16:36"}
{"transcript":"usted tutú ya Dígale algo que usted sienta pero no se lo diga con esa voz de niñito mejor es la voz ya cámbielo un poquito ahí voy Virginia te amo a por favor Pero por qué cambié la voz por favor no sea tonto hombre profesor qué Qué es lo más importante del festival de viña bueno lejos lo más importante del festival de","corrected_transcript":"Dígale algo que usted sienta, pero no se lo diga con esa voz de niñito. Mejor cambie la voz un poquito... Ahí voy: 'Virginia, te amo'. ¡Ay por favor! ¿Pero por qué cambió la voz? Por favor, no sea tonto hombre.","start_timestamp":"00:17:02"}
{"transcript":"viña es la competencia folklórica lejo lo más importante la competencia internacional donde gente canta Es que a mí me gustaría cantar en esa competencia a usted le gustaría cantar en esa competencia sí Y usted afinado no yo soy virgen No no me refiero A eso me refiero Usted no tiene idea de música hombre no","corrected_transcript":"Profesor, ¿qué es lo más importante del Festival de Viña? Bueno, lejos lo más importante es la competencia folklórica e internacional donde canta gente... Es que a mí me gustaría cantar en esa competencia. ¿A usted le gustaría cantar en esa competencia? Sí. ¿Y usted afina bien? No, yo soy virgen... No me refiero a eso; me refiero a si sabe cantar bien.","start_timestamp":"00:17:22"}
{"transcript":"que yo tengo una canción tiene una canción sí cuál tengo una canción que me enseñaron en el en el kinder garter cuál canción La abejita Maya y la abeja maya grama mamero ya cántela ahí va la de jamaya eso","corrected_transcript":"Yo tengo una canción... ¿Tiene una canción? Sí. ¿Cuál? Una canción que me enseñaron en el kínder garden... ¿Cuál canción? La Abejita Maya... Ya cántela entonces.","start_timestamp":"00:17:43"}
{"transcript":"a Jam Pero por qué se ríe Oigan por favor no se rían que me chunan al pájaro","corrected_transcript":"¡Ajá! Pero ¿por qué se ríe?... Oigan por favor ¡no se rían!","start_timestamp":"00:18:00"}
{"transcript":"dedica a la política mejor no yo soy música y usted sabe de música sí y qué le enseñó mi papito su papito Sí en serio sí Y quién qué le enseñó estuvo en la nueva ala su papá estuvo en la nueva ala sí fíjese que aquí hubo un movimiento muy parecido que era la Nueva Ola en serio en serio la Nueva Ola era","corrected_transcript":"¿Se dedica a la política? Mejor no, yo soy músico. ¿Y usted sabe de música? Sí. ¿Y qué le enseñó su papito? Su papito... ¿En serio? Sí. ¿Y quién le enseñó a él? Estuvo en La Nueva Ola. ¿Su papá estuvo en La Nueva Ola? Sí, fíjese que aquí hubo un movimiento muy parecido que era La Nueva Ola.","start_timestamp":"00:19:39"}
{"transcript":"un movimiento muy famoso que tenía músicos que se caracterizaban por tener nombres 100% chilenos como bodyy richer Peter Rock janny chilean ceciliio pollo fentes Marc González y el favorito del raja pa Henry eso se acuerda usted ya profesor qué y Qué se necesita para hacer música Qué se necesita para hacer","corrected_transcript":"Era un movimiento muy famoso que tenía músicos con nombres 100% chilenos como Bodyy Richer, Peter Rock, Janny Chilean, Cecilio Pollo Fentes, Marc González y el favorito del público: Raja Pa' Henry. ¿Se acuerda usted de eso, profesor? ¿Qué se necesita para hacer música?","start_timestamp":"00:20:04"}
{"transcript":"músico se necesita saber una cosa esencial que es el ritmo tutu y Qué es el ritmo cómo y qué es el ritmo cómo y qué es el ritmo cómo y qué es el ritmo cómo y qué es el ritmo cómo y qué es el ritmo cómo","corrected_transcript":"Para ser músico se necesita saber una cosa esencial: el ritmo. Tutu... ¿Y qué es el ritmo? Cómo...","start_timestamp":"00:20:31"}
{"transcript":"adjetivo calificativo y el adjetivo descalificativo veámoslo mediante el siguiente ejercicio dice así respetable Señor carabinero por favor déjeme ir aquí claramente tenemos lo que se conoce como un adjetivo calificativo tut Qué está haciendo noada Me encontré esto déjelo ahí por favor usted me viene","corrected_transcript":"Adjetivo calificativo y el adjetivo descalificativo. Veámoslo mediante el siguiente ejercicio, dice así: 'Respetable señor carabinero, por favor déjeme ir'. Aquí claramente tenemos lo que se conoce como un adjetivo calificativo. 'Tut, ¿qué está haciendo?' 'Nada, me encontré esto.' 'Déjelo ahí por favor.'","start_timestamp":"00:24:05"}
{"transcript":"ayudar o no viene a enseñar o no entonces enseña esta misma frase respetable señor que por favor deje frase que tiene un adjetivo calificativo usted ña un adjetivo descalificativo sué p Concha o por favor Él me dijo No no dije eso me dijiste que lo dijera con descalificación con descalificativo no sea tonto hombre siguiente tema La","corrected_transcript":"Ayudar o no, viene a enseñar o no. Entonces enseña esta misma frase: 'Respetable señor, que por favor deje'. Frase que tiene un adjetivo calificativo. Usted añade un adjetivo descalificativo: 'Suéltame, ¡concha de tu madre!' Por favor... Él me dijo... No, no dije eso. Me dijiste que lo dijera con descalificación. Con descalificativo... No sea tonto hombre.","start_timestamp":"00:24:24"}
{"transcript":"puntea dice así puntea puntos comas rayas ejercicio de puntea dice así este año los políticos necesitarán financiar sus campañas","corrected_transcript":"Puntea dice así: Puntea puntos comas rayas. Ejercicio de puntea dice así: Este año los políticos necesitarán financiar sus campañas.","start_timestamp":"00:24:45"}
{"transcript":"primer ejercicio de complete la oración amigo dice así atención ojo ojo ore clavícula gual dice así primer ejercicio de complete la oración dice Sergio lagos anda hiperventilado porque tiene una pila","corrected_transcript":"Primer ejercicio de complete la oración amigo, dice así atención ojo ojo oreja clavícula igual. Dice así primer ejercicio de complete la oración: Sergio Lagos anda hiperventilado porque tiene una pila...","start_timestamp":"00:27:09"}
{"transcript":"'Metida en la...' Falso falso falso! No tiene una pila metida; tiene una batería.","corrected_transcript":"'Metida en la...' Falso falso falso! No tiene una pila metida; tiene una batería.","start_timestamp":"00:27:40"}
{"transcript":"'La Quenita quería ser reina para ganarse el anillo y así no tener que pedirle plata al Chinorri.' Sí, quería ganarse el anillo para comprarse un auto y chocarlo igual; pedirle plata al Chinorri sin vergüenza.","corrected_transcript":"'La Quenita quería ser reina para ganarse el anillo y así no tener que pedirle plata al Chinorri.' Sí, quería ganarse el anillo para comprarse un auto y chocarlo igual; pedirle plata al Chinorri sin vergüenza.","start_timestamp":"00:28:12"}
{"transcript":"'La Marlen Olivarí está tan endeudada que va a tener que vender las gotas para la conjuntivitis.' Las gomas se le embargaron antes.","corrected_transcript":"'La Marlen Olivarí está tan endeudada que va a tener que vender las gotas para la conjuntivitis.' Las gomas se le embargaron antes.","start_timestamp":"00:28:30"}
{"transcript":"se tira la pelota todo el daño siguiente ejercicio dice así para evitar pelea camiruaga luo Jara y Rafa araneda el próximo año animarán junto al festival","corrected_transcript":"Se tira la pelota todo el año. Siguiente ejercicio dice así: Para evitar peleas, Camiroaga, Luco Jara y Rafa Araneda el próximo año animarán juntos el festival.","start_timestamp":"00:29:00"}
{"transcript":"ejercicio dice así atención en su vida anterior Roberto dueña fue un Chan no no en esta y ahora sí último ejercicio de complet la oración y con esto Me despido amigos dice así a raíz de los últimos acontecimiento la mayoría de los chilenos piensa que Rocío marengo no tiene neuro no falso falso falso tiene una pero la","corrected_transcript":"Ejercicio dice así, atención: En su vida anterior, Roberto Dueñas fue un chancho... No, no, en esta. Y ahora sí, último ejercicio de completar la oración y con esto me despido amigos. Dice así: A raíz de los últimos acontecimientos, la mayoría de los chilenos piensa que Rocío Marengo no tiene neuronas... No, falso, falso. Tiene una pero la...","start_timestamp":"00:29:28"}
