{"transcript":"gracias buenas noches quinta Vergara Esas son las son las cuatro únicas palabras decentes que van a escuchar esta noche","corrected_transcript":"Gracias, buenas noches Quinta Vergara. Esas son las cuatro únicas palabras decentes que van a escuchar esta noche.","start_timestamp":"00:00:57"}
{"transcript":"ya tranquilo mire que vengo llegando de china Así que si se me portan mal voy a empezar a coser","corrected_transcript":"Ya, tranquilo. Mire que vengo llegando de China. Así que si se me portan mal, voy a empezar a coser.","start_timestamp":"00:01:34"}
{"transcript":"sí hay que reconocerlo por qué he cambiado porque he escuchado Mira he escuchado a la gente he escuchado a las mujeres he escuchado las pifias he escuchado mi señora que le dice no te metas he escuchado todo y por eso he cambiado y ahora Mírame de caballero blanquito me imagino están Blanquita así como los calzoncillos de Martín Cárcamo","corrected_transcript":"Sí, hay que reconocerlo. ¿Por qué he cambiado? Porque he escuchado. Mira, he escuchado a la gente, he escuchado a las mujeres, he escuchado las pifias, he escuchado mi señora que le dice 'no te metas'. He escuchado todo y por eso he cambiado. Y ahora mírame, de caballero blanquito. Me imagino están blanquitos así como los calzoncillos de Martín Cárcamo.","start_timestamp":"00:01:58"}
{"transcript":"que debe ser blanquitas y cuando se lo saca del tener La chata de scooter Así despacito","corrected_transcript":"Que deben ser blanquitos y cuando se los saca del tener la chata de scooter así despacito.","start_timestamp":"00:02:26"}
{"transcript":"con sus champiñones y de boca Jean wiki qué sé yo he elegido la mejor noche para estar en el festival de viña de la quinta Vergara y es esta noche el mejor Público de todas las noches está aquí","corrected_transcript":"Con sus champiñones y demás... He elegido la mejor noche para estar en el Festival de Viña del Mar en la Quinta Vergara, y es esta noche. El mejor público de todas las noches está aquí.","start_timestamp":"00:02:35"}
{"transcript":"'Pimpinela' la canción es mentiroso no va está bien está bien Vamos está bien quiero decirles muchas gracias esa gran cantante esa gran artista Ana Gabriel estuvo esta noche Mira más tan grande esa mujer tan hermosa atrás Me dijo verón extendí un poquitito","corrected_transcript":"'Pimpinela', la canción 'Es mentiroso' no va... Está bien, está bien... Quiero decirles muchas gracias a esa gran cantante, esa gran artista Ana Gabriel que estuvo esta noche. Mira, es más... Es tan grande esa mujer... Es tan hermosa... Que atrás me dijo 'Verón' y me extendí un poquitito.","start_timestamp":"00:02:59"}
{"transcript":"30 años casados no es cualquier cosa no la semana pasada el día enamorado de mi tía mi señora a un motel","corrected_transcript":"30 años casados no es cualquier cosa. La semana pasada, el día de los enamorados, llevé a mi señora a un motel.","start_timestamp":"00:04:14"}
{"transcript":"todos todos los moteles llenos ahí empieza no empieza no empieza la gente esperando se está en el suelo parecían hospitales públicos","corrected_transcript":"Todos los moteles estaban llenos, la gente esperaba en el suelo; parecían hospitales públicos.","start_timestamp":"00:04:25"}
{"transcript":"y después de la quinta o sexta más o menos yo o sea hora la quito hasta ahora le dije a mi señora amor le dije yo Después de estos 30 años qué ha significado para ti que han sido para ti y me dijo ha sido como 10 minutos escuchando Alberto Plaza","corrected_transcript":"Después de intentar varios moteles, le pregunté a mi señora: 'Amor, después de estos 30 años, ¿qué han significado para ti?' Y ella me respondió: 'Ha sido como diez minutos escuchando Alberto Plaza.'","start_timestamp":"00:04:34"}
{"transcript":"Igual me volvería a casar con ella igual pero hoy día nadie se quiere casar los hombres no se quiere casar las mujeres no sé qué porque los hombres somos mamones","corrected_transcript":"Igual me volvería a casar con ella. Pero hoy día nadie se quiere casar; los hombres no quieren y las mujeres tampoco. ¿Por qué? Porque decimos que los hombres somos mamones.","start_timestamp":"00:04:59"}
{"transcript":"ahí y las mujeres dicen por cien gramos de chorizo y arme el chancho entero para la casa","corrected_transcript":"Y las mujeres dicen, '¿Para qué quiero cien gramos de chorizo si tengo que llevarme el chancho entero a casa?'","start_timestamp":"00:05:12"}
{"transcript":"Y esa guagua llega hasta el pelo nomás Ahí se para el agua todos los Remedios deberían ser baratos no sé por qué estoy pensando en los jubilados en los que se gastan toda su pensión en remedio bueno se me pasó por la mente chiquillo y lo digo por mis abuelos si quieren un consejo chiquillo cásense sabes por qué porque viene a los hijos y","corrected_transcript":"Y esa guagua llega hasta el pelo nomás. Ahí se para el agua. Todos los remedios deberían ser baratos, no sé por qué estoy pensando en los jubilados, en los que se gastan toda su pensión en remedios. Bueno, se me pasó por la mente, chiquillos, y lo digo por mis abuelos: si quieren un consejo, chiquillos, cásense. ¿Sabes por qué? Porque vienen los hijos.","start_timestamp":"00:07:59"}
{"transcript":"los hijos son una maravilla Es una vez los hijos son una bendición de Dios mira yo cocino en mi casa los lunes martes y lunes miércoles y viernes cocino yo en mi casa y cocino para la noche y cocino para el día siguiente y anoche","corrected_transcript":"Los hijos son una maravilla. Es más, los hijos son una bendición de Dios. Mira, yo cocino en mi casa los lunes, martes... No, lunes no; miércoles y viernes cocino yo en mi casa. Y cocino para la noche y para el día siguiente.","start_timestamp":"00:08:27"}
{"transcript":"y anoche que fue el lunes me tocó cocinar a mí anoche entonces y justo Estoy cocinando y entra a mi hijo y me dice papá y yo qué pasa Estoy cocinando y sacar a cansado como no estar cansados todo el día para estar esta noche con ustedes y me dijo pero y me miras y me decía no te preocupes yo cuando trabaje yo te voy","corrected_transcript":"Anoche que fue lunes me tocó cocinar a mí. Entonces justo estoy cocinando entra mi hijo y me dice: 'Papá'. Y yo: '¿Qué pasa? Estoy cansado de cocinar todo el día'. Y él me dijo: 'No te preocupes; cuando trabaje te voy a ayudar'.","start_timestamp":"00:08:45"}
{"transcript":"a ayudar Es más te puedo contratar una persona que te ayude a cocinar entonces ayudar en la casa los gastos Te juro que me brotaron las lágrimas de los ojos me sentí Porque mi hijo tiene 35 años","corrected_transcript":"'Es más', continuó él, 'te puedo contratar una persona que te ayude con la cocina'. Te juro que casi lloro porque mi hijo tiene 35 años.","start_timestamp":"00:09:08"}
{"transcript":"35 años tiene 35 años dije igual y que un niño te diga eso","corrected_transcript":"'Tiene 35 años', repetí. Igual es bonito cuando un niño te dice eso.","start_timestamp":"00:09:35"}
{"transcript":"no te juro que es que yo encuentro que hoy día los hijos cuesta tanto que se independicen o si no pregúntele a la selva","corrected_transcript":"'Te juro', le dije. Hoy día cuesta tanto que los hijos se independicen... o si no pregúntenle a La Selva.","start_timestamp":"00:09:43"}
{"transcript":"cuando se me cruzó el primer copete ahí nació","corrected_transcript":"Cuando se me cruzó el primer copete, ahí nació.","start_timestamp":"00:12:06"}
{"transcript":"Ahora sí Ahora no quiero ver Mira te voy a decir al tiro de aquí para adelante empieza a quedar la se lo digo al tiro Ah Esto está hecho para gente con describirlo deformado gente morbosita un poquito degeneradita gente para huevona angustiado que no es el caso esta noche","corrected_transcript":"Ahora sí. Ahora no quiero ver. Mira, te voy a decir al tiro, de aquí para adelante empieza a quedar la... Se lo digo al tiro. Ah, esto está hecho para gente con... describirlo deformado, gente morbosita, un poquito degeneradita, gente pa' huevona angustiada... que no es el caso esta noche.","start_timestamp":"00:12:41"}
{"transcript":"y a mí me gusta me gusta ver el público cerca frente a frente caracio al caballero que está ahí de un moco que le cuelga Cuídenlo señor porque no sabemos cosas se viene esta web en marzo Así que para comer algo pero llego es difícil es difícil ver a ese gobierno es más difícil que ver a Donald Trump por el pelo mojado","corrected_transcript":"Y a mí me gusta, me gusta ver el público cerca, frente a frente. Caracio al caballero que está ahí de un moco que le cuelga. Cuídenlo señor porque no sabemos cosas... Se viene esta weá en marzo. Así que para comer algo pero llego... Es difícil, es difícil ver ese gobierno; es más difícil que ver a Donald Trump con el pelo mojado.","start_timestamp":"00:13:02"}
{"transcript":"pero yo quiero estar pedirle a la producción es posible tomarse un copete por favor si es que se puede me mandan un pedido pero quiero advertirle que yo no nos hemos borrachos ni somos alcohólicos ni curados somos buenos parcos vete hay alguna posibilidad que me traigan un comité o no Pero qué pasó Por qué no tengo","corrected_transcript":"Pero yo quiero estar... pedirle a la producción si es posible tomarse un copete por favor. Si es que se puede, ¿me mandan un pedido? Pero quiero advertirles que nosotros no somos borrachos ni alcohólicos ni curados; somos buenos pa'l copete. ¿Hay alguna posibilidad de traerme un copete o no? Pero ¿qué pasó? ¿Por qué no tengo?","start_timestamp":"00:13:26"}
{"transcript":"celular con la gente envidia se toma Ah no sabía Muchas gracias ahora sí pura bebida","corrected_transcript":"Celular con la gente envidia se toma... Ah, ¡no sabía! Muchas gracias. Ahora sí pura bebida.","start_timestamp":"00:13:50"}
{"transcript":"y el jarabe Bueno nos vamos a hacer un comité de cabro para que lo pasemos bien esta noche para que nos divirtamos Y para que lo pasemos bien sanamente el destapador para abrir la bebida se me olvidó ahora alguien tiene un destapador con raja pudimos pasar los cercos de seguridad para entrar aquí","corrected_transcript":"Y el jarabe... Bueno nos vamos a hacer un comité de cabros pa' pasarlo bien esta noche y divertirnos sanamente. El destapador pa' abrir la bebida se me olvidó. Ahora alguien tiene un destapador... Con raja pudimos pasar los cercos de seguridad pa' entrar aquí.","start_timestamp":"00:14:03"}
{"transcript":"cabro quiero decirle una cosa mi mis inicios mis comienzos fueron súper difíciles también quiero decirle que entre tanta huevada que andaba de teléfono huevón este todo eso fui animador de una casa que se llamaba los años de lado la tía Carolina","corrected_transcript":"Cabros, quiero decirles una cosa. Mis inicios, mis comienzos fueron súper difíciles. También quiero decirles que entre tanta huevada que andaba de teléfono, huevón, todo eso... fui animador de una casa que se llamaba 'Los Años del Lado' con la tía Carolina.","start_timestamp":"00:17:29"}
{"transcript":"donde los hombres se vestían de mujer Esos son los transformistas pero fue tan difícil trabajar en ese tiempo te estoy hablando de los años 80 dictadura militar cuando una persona que su condición sexual era distinta era a veces insultado en la calle era a veces golpeado ese tiempo era a veces torturado y otras veces","corrected_transcript":"Donde los hombres se vestían de mujer. Esos son los transformistas. Pero fue tan difícil trabajar en ese tiempo. Te estoy hablando de los años 80, dictadura militar, cuando una persona cuya condición sexual era distinta a veces era insultada en la calle, a veces golpeada, torturada y otras veces...","start_timestamp":"00:17:48"}
{"transcript":"me parece tan importante esto chiquillos Muchas gracias Muchas gracias a usted se lo voy a decir que a lo que están allá arriba Gracias se cumplió el deseo de todos ustedes que están allá arriba y hoy día venció venció la libertad venció la dignidad Así que muchas gracias eso quería decir Uy qué bonito","corrected_transcript":"Me parece tan importante esto, chiquillos. Muchas gracias. Muchas gracias a ustedes. Se lo voy a dedicar a los que están allá arriba. Gracias, se cumplió el deseo de todos ustedes que están allá arriba y hoy día venció... venció la libertad, venció la dignidad. Así que muchas gracias; eso quería decir... ¡Uy qué bonito!","start_timestamp":"00:20:15"}
{"transcript":"bien voy a decir que ese fue mi primer trabajo no muera del escenario por favor me golpeó Epa no lo muevas me golpeó Es que le cambiaron la fórmula a la bebida Y esa huevada donde","corrected_transcript":"Bien, voy a decirles cuál fue mi primer trabajo... No mueran del escenario por favor... ¡Me golpeó! ¡Epa no lo muevas! Me golpeó... es que le cambiaron la fórmula al refresco y esa huevada dónde...","start_timestamp":"00:21:14"}
{"transcript":"mi pyme sé cuál fue mi otra pyme un almacén tener almacén Ese fue mi primer caso Ese fue mi primera pyme bueno el almacén normalmente ahí mira Javier Gracias Jorge Ah gracias","corrected_transcript":"Mi pyme... ¿saben cuál fue mi otra pyme? Un almacén; tener un almacén. Ese fue mi primer caso; esa fue mi primera pyme.","start_timestamp":"00:21:35"}
{"transcript":"es gracias No por qué hace esas cosas bueno Qué falta qué nos falta en un almacén el gato chino mide el huevón que se mueve con los bracitos se parece al papa cuando se suelta señora","corrected_transcript":"'Gracias'. No sé por qué hace esas cosas... Bueno ¿qué falta? ¿Qué nos falta en un almacén? El gato chino mide el huevón ese con los bracitos; parece al papá cuando está borracho.","start_timestamp":"00:21:58"}
{"transcript":"padre padre más un huevón no se da el paso más vos soy tonto creí que los chunchos van a tener el estadio","corrected_transcript":"Padre, padre, más un huevón no se da el paso. Más vos soy tonto, creí que los chunchos iban a tener estadio.","start_timestamp":"00:22:53"}
{"transcript":"o vaya a poner una farmacia en la Dehesa una farmacia popular ya bicarbonato se me acabó el bicarbonato Pero el negro no me dejó aquí tengo ahí me quedo un poquitito Ya Muchas gracias","corrected_transcript":"O vaya a poner una farmacia en La Dehesa, una farmacia popular. ¡Ya! Bicarbonato, se me acabó el bicarbonato. Pero el negro no me dejó; aquí tengo, ahí me quedo un poquitito. ¡Ya! Muchas gracias.","start_timestamp":"00:23:05"}
{"transcript":"me volvería a casar y lo haría con actas ganas siempre que sea con una mujer de la quinta delgada","corrected_transcript":"Me volvería a casar y lo haría con actas ganas siempre que sea con una mujer de la Quinta Delgada.","start_timestamp":"00:24:41"}
{"transcript":"si la cago me avisan no somos curados ni somos borrachos qué somos buenos Eso sí verdad el único problema en decir lo que son los condoros Oh yo mi despedida de Soltero cabro duró cinco días nos tomamos Mira casa nos tomamos tres cajas de Whisky dos cajas de horror tres botellas de anís que es curioso dos","corrected_transcript":"Si la cago, me avisan. No somos curados ni somos borrachos; ¿qué somos? Buenos. Eso sí, verdad. El único problema en decir lo que son los condoros... Oh yo, mi despedida de soltero cabro duró cinco días; nos tomamos mira casa nos tomamos tres cajas de whisky, dos cajas de horror y tres botellas de anís (que es curioso).","start_timestamp":"00:24:56"}
{"transcript":"porque estoy más seco que los naranjos de la moneda","corrected_transcript":"Porque estoy más seco que los naranjos de La Moneda.","start_timestamp":"00:28:07"}
{"transcript":"bueno la divina chupeta actúa de manera Misteriosa prueba de ello Es que en este acto solemne estamos uniendo en matrimonio a este guatón carechiza con esta hermosa dama que ya agachamos que le gusta el cachureo","corrected_transcript":"Bueno, la Divina Chupeta actúa de manera misteriosa. Prueba de ello es que en este acto solemne estamos uniendo en matrimonio a este guatón carechiza con esta hermosa dama, que ya cachamos que le gusta el cachureo.","start_timestamp":"00:28:12"}
{"transcript":"alguien alguien que me pueda prestar un anillo para casarme Tírame Tírame negro Tírame Ahí va algo Mira me tiró los preservativos A qué vienen aquí a ver el show A qué viene mi caballero Tírame nomás la puntería que tengo","corrected_transcript":"¿Alguien, alguien que me pueda prestar un anillo para casarme? ¡Tírame! ¡Tírame, negro! ¡Tírame! Ahí va algo... Mira, me tiró los preservativos. ¿A qué vienen aquí? ¿A ver el show? ¿A qué viene mi caballero? Tírame nomás, la puntería que tengo.","start_timestamp":"00:29:00"}
{"transcript":"no no regresa el viento hombre me prometió todo me prometió Amor eterno matrimonio hasta una casa A mí también me prometió una casa [Risas] vamos viejita chao cagado Chucha de tu madre","corrected_transcript":"No, no... regresa el viento. Hombre, me prometió todo. Me prometió amor eterno, matrimonio y hasta una casa. ¡A mí también me prometió una casa! Vamos viejita... chao cagado... chucha de tu madre.","start_timestamp":"00:30:10"}
{"transcript":"Muchas gracias muy gentil Muchas gracias Se lo agradezco corazón yo yo de verdad sabía que yo venía con un par de goles en contra esta noche porque me precede A lo mejor un pasado de que tenía un humor distinto pero un humor que todos disfrutamos pero que hoy día cambió y es humor y hoy día no lo practico es de respeto respeto a las mujeres respeto a los gordos respeto a las placas respeto a todo el mundo y el honor va a ser muy distinto y además","corrected_transcript":"Muchas gracias, muy gentil. Muchas gracias. Se lo agradezco de corazón. Yo, de verdad, sabía que venía con un par de goles en contra esta noche porque me precede, a lo mejor, un pasado en el que tenía un humor distinto, pero era un humor que todos disfrutábamos. Hoy día cambió y es otro tipo de humor; hoy día no lo practico. Es de respeto: respeto a las mujeres, respeto a los gordos, respeto a las placas, respeto a todo el mundo. Y el honor va a ser muy distinto.","start_timestamp":"00:34:45"}
{"transcript":"fueron 35 años de silencio de silencio vivo yo vivía una burbuja 35 años dije tengo que ir a Villa y dar y hacer mi primera culpa a pedir perdón por haber guardado silencio durante 35 años","corrected_transcript":"Fueron 35 años de silencio... De silencio vivo. Yo vivía en una burbuja 35 años. Dije: 'Tengo que ir al Festival y hacer mi mea culpa; pedir perdón por haber guardado silencio durante 35 años.'","start_timestamp":"00:35:32"}
{"transcript":"no estamos mal Qué pasó que el elenco no va a salir porque porque no nos ha pagado los shows venimos que ir hace dos meses por último paganos este Chopo cómo le voy a pagar este show si este es un beneficio otro show de beneficio y beneficio para qué para arreglar y terminar el puente sacado para poder Oye pero danos algo que sea pues ya lo único que tengo es tan abierta que podríamos arreglar algo pero yo tengo que compartirla con con mucha gente pero lo que podemos hacer es que con esta gaviota yo con las patitas se las quiso que las quiero ya a mi familia a mis hijos la sala Me gustaría llevársela a todos","corrected_transcript":"No estamos mal... ¿Qué pasó? Que el elenco no va salir porque no nos has pagado los shows. Venimos aquí hace dos meses; por último páganos este show.\n—¿Cómo les voy pagar este show si este es un beneficio?\n—¿Otro show de beneficio?\n—¿Y beneficio para qué?\n—Para arreglar y terminar el puente sacado.\n—Oye, pero danos algo aunque sea.\n—Pues ya... Lo único tengo es esta gaviota; podríamos arreglar algo...\nPero la tengo compartirla con mucha gente...\nLo único podemos hacer esto: Con esta gaviota... Yo con las patitas se las quito... Que la quiero llevarme ya... A mi familia... A mis hijos... La sala... Me gustaría llevármela toda.","start_timestamp":"00:37:04"}
{"transcript":"ustedes a mis compañeras y esta parte de aquí adelante el pico para el congreso chao chiquillo Buenas noches Muchas gracias felicitación","corrected_transcript":"Ustedes, a mis compañeras y esta parte de aquí adelante, ¡el pico para el Congreso! Chao chiquillos, buenas noches. Muchas gracias.","start_timestamp":"00:38:10"}
{"transcript":"lo esperamos 35 años pero Hoy tuvimos nuestra recompensa Ernesto y aquí estás Muchas gracias y mira cómo te aplaude la quinta Vergara en la sinceridad es la verdad es es cuando uno se transparenta Ernesto Gracias Pancho","corrected_transcript":"Lo esperamos 35 años, pero hoy tuvimos nuestra recompensa. Ernesto, aquí estás. Muchas gracias y mira cómo te aplaude la Quinta Vergara. La sinceridad es la verdad; es cuando uno se transparenta. Ernesto, gracias Pancho.","start_timestamp":"00:38:26"}
