{"transcript":"llega el momento del humor y esta es una historia muy especial dos amigos julio y mayo julio y turrón como ustedes quieran se conocieron hace 10 años a la fecha y comenzaron a hacer humor pintándose la cara recorriendo circos y carpas con los zapatos largos pero un día decidieron","corrected_transcript":"Llega el momento del humor, y esta es una historia muy especial. Dos amigos, Julio y Mayo (o Turrón, como ustedes quieran), se conocieron hace 10 años. Empezaron haciendo humor pintándose la cara, recorriendo circos y carpas con zapatos largos, pero un día decidieron...","start_timestamp":"00:00:04"}
{"transcript":"dejar el maquillaje y hacer humor a cara limpia en diferentes lugares fueron las playas de cartagena fue la plaza de armas de santiago fue el paseo ahumada eran artistas de cuneta en aquel tiempo no firmaban ni contratos ni autógrafos pero un día tuvieron la oportunidad de presentarse a nuestro programa nace una","corrected_transcript":"Dejaron el maquillaje para hacer humor a cara limpia en diferentes lugares: las playas de Cartagena, la Plaza de Armas de Santiago, el Paseo Ahumada. Eran artistas callejeros que no firmaban ni contratos ni autógrafos hasta que un día tuvieron la oportunidad de presentarse en nuestro programa.","start_timestamp":"00:00:26"}
{"transcript":"el norte araucanos a cada hora de venta nuestra presentación compadre pero nos vamos a presentar somos conocidos como el dúo cómico milenio un show de julio un cambio y kamal luis kalaff soy yo su segundo nombre","corrected_transcript":"En cada lugar donde nos presentamos decimos ser del Norte o Araucanos según convenga. Pero hoy nos vamos a presentar como lo que realmente somos: 'El Dúo Cómico Milenio', ¡un show con Julio, Kamal Luis Kalaff (ese soy yo) y muchos cambios!","start_timestamp":"00:01:50"}
{"transcript":"dinero ocho años y rubina a demostrar a la gente cultura educación a los niños que están acá ya todos si tengo otorgar si el lindo vengo a la escuela yo qué bonito tiene ocho años que quiere estudiar el exterior y cómo te llamas mi mamá nos mandó la escuela de magisterio yo soy un hombre tengo ocho años","corrected_transcript":"Dinero, ocho años y Rubina. A demostrar a la gente cultura, educación. A los niños que están acá y a todos. Sí, tengo que otorgar. Sí, es lindo venir a la escuela. ¡Qué bonito! Tiene ocho años y quiere estudiar en el exterior. ¿Y cómo te llamas? Mi mamá nos mandó a la escuela de magisterio. Yo soy un hombre, tengo ocho años.","start_timestamp":"00:04:23"}
{"transcript":"sí pero cómo te llamas mi mamá me mandó a la escuela me tiene tu nombre el picador","corrected_transcript":"Sí, pero ¿cómo te llamas? Mi mamá me mandó a la escuela. ¿Me dices tu nombre? El Picador.","start_timestamp":"00:04:44"}
{"transcript":"tengo ocho años por favor dime tu nombre","corrected_transcript":"Tengo ocho años, por favor dime tu nombre.","start_timestamp":"00:04:53"}
{"transcript":"cómo te llamas","corrected_transcript":"¿Cómo te llamas?","start_timestamp":"00:04:59"}
{"transcript":"su nombre ya que te vas a aprender","corrected_transcript":"Su nombre ya que te vas... Aprende.","start_timestamp":"00:05:13"}
{"transcript":"por favor por favor más lento más rápido he saltado del racing pero como te dicen toño toño hasta con esta compare de acuerdo aquí es fantasma caro le falta piojos bolsero por ser cretino crettón ladrón ladrón ama ruso a la rusa me oyes del hoyo su vaca lugar 8 oye tiene ocho años por palabras quien dice","corrected_transcript":"Por favor, por favor, más lento... Más rápido... He saltado del Racing... Pero ¿cómo te dicen? Toño... Toño hasta con esta compare de acuerdo aquí es fantasma caro le falta piojos bolsero por ser cretino crettón ladrón ladrón ama ruso... A la rusa me oyes del hoyo su vaca lugar 8 oye tiene ocho años por palabras quien dice.","start_timestamp":"00:05:31"}
{"transcript":"'que son malentendidos' y '98 años al ser lindos hablando con mi perro boby a traje a mi perro boby ale con lo que ganaste completo un perro boby hasta tu perro","corrected_transcript":"'Que son malentendidos' y '98 años al ser lindos'. Hablando con mi perro Boby... Traje a mi perro Boby... Ale con lo que ganaste completo un perro Boby hasta tu perro.","start_timestamp":"00:06:09"}
{"transcript":"'salud móvil' toda la gente sabe que esto es un bolso donde un perro boby caperucita roja como aquí está tu apuesta él y sí más parece va listas ya voy por favor ya es un par de segundos y ahora quién podrá defenderme","corrected_transcript":"'Salud móvil'. Toda la gente sabe que esto es un bolso donde cabe un perro Boby Caperucita Roja como aquí está tu apuesta él y sí más parece va listas ya voy por favor ya es un par de segundos y ahora quién podrá defenderme.","start_timestamp":"00:06:34"}
{"transcript":"cuántos son cinco más cinco ver que son muchos acuérdese mientras los dedos perote puede 4 5 11","corrected_transcript":"¿Cuántos son cinco más cinco? Ver que son muchos, acuérdese mientras los dedos... pero te puede. Cuatro, cinco... ¡once!","start_timestamp":"00:09:34"}
{"transcript":"para de cloro grafía dime cuántos son los puntos cardinales 4 excelente nombre veloz 1234 existe pero dime los 123 no quiero pegar cuántos son los puntos cardinales","corrected_transcript":"Para de clorografía. Dime, ¿cuántos son los puntos cardinales? Cuatro. Excelente, nombre veloz. Uno, dos, tres, cuatro... Existe. Pero dime los uno, dos, tres... No quiero pegar. ¿Cuántos son los puntos cardinales?","start_timestamp":"00:09:49"}
{"transcript":"gracias gracias sabes hablar idiomas yes yes allande explique en inglés a un show libro partido hay que ir y me acabe cinco padres que yo hable inglés poco a poco ok puesto a like my nightmare yo en julio julio julio julián no no no no no creo que hayan estado suyo el suyo chuliá o no no no eres lingua entonces","corrected_transcript":"Gracias, gracias. ¿Sabes hablar idiomas? Yes, yes. Allende explique en inglés a un show libro partido hay que ir y me acabé cinco padres que yo hable inglés poco a poco. Ok puesto a like my nightmare yo en julio julio julio Julián... No, no, no creo que hayan estado suyo el suyo Chuliá o... No eres lengua entonces.","start_timestamp":"00:11:08"}
{"transcript":"se hablan mucho idiomas francés uy como si te hacer el amor en francés de lucha ante el uno también se ha anunciado como si se conoce el amor evacuen se repite o no antes","corrected_transcript":"Se hablan muchos idiomas. Francés... Uy cómo si te hacer el amor en francés de lucha ante el uno también se ha anunciado como si se conoce el amor evacuen se repite o no antes.","start_timestamp":"00:11:41"}
{"transcript":"esta es hablar portugués portugués oyes partidura camino tuyo nariz estuche de un poco supositorio supe de las seis en el baño estoy quemando inglés acribilló en este vídeo compare a casa en inglés house mesa de justicia y pizarrón ferrol ventana windows puerta 2 vendedor de puerta verde 2","corrected_transcript":"Esta es hablar portugués... Portugués oye partidura camino tuyo nariz estuche de un poco supositorio supe de las seis en el baño estoy quemando inglés acrilló en este video compare a casa en inglés house mesa de justicia y pizarrón ferrol ventana windows puerta dos vendedor de puerta verde dos.","start_timestamp":"00:12:05"}
{"transcript":"foto porque porque ustedes se hacen millonarios con nuestras imágenes es verdad es verdad hay gente como ustedes que nuestras imágenes las venden en holly y allá hacen películas de terror con nosotros nos dimos cuenta fuimos al cine a ver la película el último local iba a llegar a andar fu la moto pelando una lanza","corrected_transcript":"Foto, porque ustedes se hacen millonarios con nuestras imágenes. Es verdad, es verdad. Hay gente como ustedes que nuestras imágenes las venden en Hollywood y allá hacen películas de terror con nosotros. Nos dimos cuenta, fuimos al cine a ver la película 'El Último Local'. Iba a llegar un tipo en moto pelando una lanza.","start_timestamp":"00:16:27"}
{"transcript":"la idea es compartir vamos a hacer cuenta que estamos en una buena banda o para ayudar pero primero que aplaudan solamente los hombres machos que les gusten las mujeres hombres para para mí para orar en el peladito que está ahí porque no aplaudió pero la verdad no tiene problemas de hormonas qué te pasa","corrected_transcript":"La idea es compartir. Vamos a hacer cuenta que estamos en una buena onda o para ayudar, pero primero, que aplaudan solamente los hombres machos que les gusten las mujeres. Hombres... Para mí, para orar por el peladito que está ahí porque no aplaudió. Pero la verdad no tiene problemas de hormonas ¿qué te pasa?","start_timestamp":"00:16:58"}
{"transcript":"repetto víctor ahora sí ahora sé que ya la escoba todo junto con el canción cobresal y la mente","corrected_transcript":"Repetto, Víctor, ahora sí. Ahora sé que ya la escoba todo junto con el canción Cobresal y la mente.","start_timestamp":"00:19:21"}
{"transcript":"más grande más grande porque dios creó el cielo el mar la activista las estrellas bicolor","corrected_transcript":"Más grande, más grande porque Dios creó el cielo, el mar, la activista, las estrellas bicolor.","start_timestamp":"00:19:37"}
{"transcript":"por el calor ya que cubrimos tu corazón por ejemplo sacan jugo de corazón porque no nos saquen un grito de corazón por el canción como un grito","corrected_transcript":"Por el calor ya que cubrimos tu corazón. Por ejemplo, sacan jugo de corazón. ¿Por qué no nos sacan un grito de corazón por la canción como un grito?","start_timestamp":"00:19:50"}
{"transcript":"la elección de colo colo de chile y la leche y dale dale dale dale y dale y dale que dale que dale que te quede bien","corrected_transcript":"La elección de Colo Colo de Chile y la leche. Y dale, dale, dale, ¡dale! Y dale que te quede bien.","start_timestamp":"00:20:43"}
{"transcript":"colo colo con lo cual hizo yo quiero al culu culu yo hablo por lo mismo yo te adoro con los bonitos con los acuerdos con los monitos médica el culo con lindos estudiando los tesoros con los con lindos","corrected_transcript":"Colo Colo con lo cual hizo. Yo quiero al culu culu. Yo hablo por lo mismo. Yo te adoro con los bonitos, con los acuerdos, con los monitos médica. El culo es lindo estudiando los tesoros.","start_timestamp":"00:21:04"}
{"transcript":"esto es mi el poder gracias a esta fiesta nos tratan las nacionales también la canción es de radios de ataques piratas","corrected_transcript":"Esto es mi poder gracias a esta fiesta. Nos tratan las nacionales también; la canción es de radios de ataques piratas.","start_timestamp":"00:21:46"}
{"transcript":"a veces comparten es que bañan arte es arte perfume compadre una precisión estoy en la verdad yo mensajera y tú el hediondo julio como andamos juntos siempre joven yo me dañando los días comparen con cada parte del cuerpo uso un perfume diferente","corrected_transcript":"A veces comparten, es que bañan. Arte es arte, perfume compadre. Una precisión: estoy en la verdad, yo mensajera y tú el hediondo. Julio, como andamos juntos siempre joven, yo me baño todos los días. Compadre, con cada parte del cuerpo uso un perfume diferente.","start_timestamp":"00:26:21"}
{"transcript":"qué rico como se llama este se llama aroma en flor huele aquí","corrected_transcript":"Qué rico, ¿cómo se llama este? Se llama Aroma en Flor. Huele aquí.","start_timestamp":"00:27:21"}
{"transcript":"y eso que lo que es marihuana en rama oye","corrected_transcript":"¿Y eso qué es? Marihuana en rama, oye.","start_timestamp":"00:27:32"}
{"transcript":"bueno mi amigo el rico como se llama tres meses en hawai huele aquí y hasta que lo que prevía en la cárcel y la abuela en la frente también y también miran a perrito como se llama este de galicia de madre vuela aquí al lado el tajo y hasta que lo que busca su padre y la abuela","corrected_transcript":"Bueno mi amigo el rico, ¿cómo se llama? Tres Meses en Hawái. Huele aquí. ¿Y esto qué prevé? En la cárcel y la abuela... Y también miran a perrito... ¿Cómo se llama este? De Galicia de Madre. Vuela aquí al lado del tajo... ¿Y esto qué busca? Su padre y la abuela.","start_timestamp":"00:27:39"}
{"transcript":"se llama caballo árabe huele aquí y eso es lo que cabalga terminó él mira vuela acá en la boca también vivimos","corrected_transcript":"Se llama Caballo Árabe. Huele aquí. Y eso es lo que cabalga... Terminó él... Mira vuela acá... En la boca también vivimos.","start_timestamp":"00:28:18"}
{"transcript":"mira bien esto me lo sitúa melo los pocos mira buena aquí cómo se llama este se llama naranja tipo pomelo","corrected_transcript":"Mira bien esto... Me lo sitúa Melo los pocos... Mira buena aquí... ¿Cómo se llama este? Se llama Naranja Tipo Pomelo.","start_timestamp":"00:28:42"}
{"transcript":"'huele' Aquí Ayer.","corrected_transcript":"'Huele' Aquí Ayer.","start_timestamp":"00:29:07"}
{"transcript":"y todo el colon el que descubrió américa pues y eso que todo cuanto puso un pie en tierra puso el otro sino se anunció hoy eso sí todo el columbia y todo historia vamos dime tú yo soy una persona muy liberal demostrar por qué cantidades por el hombre para la caleta dime tú quién fue don bernardo brad","corrected_transcript":"Y todo Colón, el que descubrió América, pues. Y eso que cuando puso un pie en tierra, puso el otro. Si no se anunció hoy, eso sí, todo Colombia y toda la historia. Vamos, dime tú. Yo soy una persona muy liberal. Demostrar por qué cantidades por el hombre para la caleta. Dime tú, ¿quién fue don Bernardo?","start_timestamp":"00:31:12"}
{"transcript":"balmaceda riquelme te cuenta que está clarito que ignorancia imagen ante dios mío julio por la cresta","corrected_transcript":"Balmaceda Riquelme te cuenta que está clarito. ¡Qué ignorancia! Imagínate Dios mío Julio, ¡por la cresta!","start_timestamp":"00:31:38"}
{"transcript":"de nuestro gran héroe nacional si ese niño presente mañana en el colegio vecino el charcón que estaba en la quinta el estilo cosa s preguntarnos cómo te ocurre julio auto me quieres hablar de nuestro gran héroe nacional de de ser con arturo prat chacón mutuamente es que el día 21 de mayo de 1879 saltó al abordaje desde una","corrected_transcript":"De nuestro gran héroe nacional... Si ese niño presenta mañana en el colegio vecino El Charcón, ¿qué estaba en La Quinta? El estilo cosa es preguntarnos cómo te ocurre Julio Auto. Me quieres hablar de nuestro gran héroe nacional Arturo Prat Chacón mutuamente es... Que el día 21 de mayo de 1879 saltó al abordaje desde una...","start_timestamp":"00:31:52"}
{"transcript":"frágil esmeralda hace un acorazado llamase huáscar con un proyectil peruano dio en su cuerpo y él cayó abatido en dicho barco del me habla tú","corrected_transcript":"Frágil Esmeralda hacia un acorazado llamado Huáscar con un proyectil peruano dio en su cuerpo y él cayó abatido en dicho barco del me hablas tú.","start_timestamp":"00:32:22"}
{"transcript":"para mayor información don arturo prat cuando falleció un 21 de mayo de 1879 frente a las planchas de cavancha de iquique recuerdo que su espalda brillo es que son las cubiertas del huáscar y llegó el brillo hasta los ojos de fond era porque todos pensaron que el estado de la julio de semana pero si man dijo","corrected_transcript":"Para mayor información Don Arturo Prat cuando falleció un 21 de mayo de 1879 frente a las planchas de Cavancha e Iquique recuerdo que su espalda brilló sobre las cubiertas del Huáscar y llegó hasta los ojos del fondo porque todos pensaron qué estado era Julio esa semana pero Superman dijo...","start_timestamp":"00:32:37"}
