{"transcript":"Debo reconocer, sinceramente, que estoy más nervioso y traspirado que el sonidista Luis Miguel.","corrected_transcript":"Debo reconocer, sinceramente, que estoy más nervioso y transpirado que el sonidista de Luis Miguel.","start_timestamp":"00:00:27"}
{"transcript":"Me llamó el alcalde de Coronel y me dijo que me iba a regalar las llaves de la ciudad. A la media hora se arrepintió y cambió la chapa.","corrected_transcript":"Me llamó el alcalde de Coronel y me dijo que me iba a regalar las llaves de la ciudad. A la media hora se arrepintió y cambió la chapa.","start_timestamp":"00:00:43"}
{"transcript":"Mi padre, antes de venirme para acá, me dio un tremendo abrazo y me dijo: Hijo, no te puedes ir a la Quinta Vergara sin antes darle un tremendo beso a aquel que te dio la vida. Lo quedé mirando y le dije: Papá, ¿y no podría hacerle la carita nomás?","corrected_transcript":"Mi padre, antes de venirme para acá, me dio un tremendo abrazo y me dijo: 'Hijo, no te puedes ir a la Quinta Vergara sin antes darle un tremendo beso a aquel que te dio la vida.' Lo quedé mirando y le dije: 'Papá, ¿y no podría hacerle solo una carita?'","start_timestamp":"00:00:52"}
{"transcript":"Damas, ¿les gustaron los aplausos? Pero es lo que hay nomás.","corrected_transcript":"Damas, ¿les gustaron los aplausos? Pero es lo que hay nomás.","start_timestamp":"00:01:35"}
{"transcript":"A ver, ¿cómo se lo explico? A mí me carga un poco el cahuín. Pero ella era media alejadita a la mano de Dios. O sea... era media feita ya... ya media feita. Yo la miraba y decía 'no tiene que haber sido un resfrío mal cuidado'. Los más malos dicen que cuando nació el doctor miró pa' todos lados diciendo 'aquí hay una cámara indiscreta'.","corrected_transcript":"A ver, ¿cómo se lo explico? A mí me carga un poco el cahuín. Pero ella era media alejada de la mano de Dios. O sea... era media feita ya... ya media feita. Yo la miraba y decía 'no tiene que haber sido un resfrío mal cuidado'. Los más malos dicen que cuando nació el doctor miró pa' todos lados diciendo 'aquí hay una cámara indiscreta'.","start_timestamp":"00:02:00"}
{"transcript":"Oye, de verdad, creció y le metieron a John Corral","corrected_transcript":"Oye, de verdad, creció y le metieron a John Corral.","start_timestamp":"00:02:28"}
{"transcript":"Y le hacían cariño con una rama, oh, eso es triste, no puede ser","corrected_transcript":"Y le hacían cariño con una rama. Oh, eso es triste. No puede ser.","start_timestamp":"00:02:31"}
{"transcript":"Los más malos dicen que cuando salía a acampar, el chupacabras","corrected_transcript":"Los más malos dicen que cuando salía a acampar, el chupacabras...","start_timestamp":"00:02:34"}
{"transcript":"Hacía una fogata pa' que no se le acercara, mira, oh ya no","corrected_transcript":"Hacía una fogata pa' que no se le acercara. Mira... oh ya no.","start_timestamp":"00:02:37"}
{"transcript":"A mí me carga el cahuín","corrected_transcript":"A mí me carga el cahuín.","start_timestamp":"00:02:41"}
{"transcript":"Jamás les voy a contar que los más malos","corrected_transcript":"Jamás les voy a contar que los más malos...","start_timestamp":"00:02:49"}
{"transcript":"A ver, niños, esta noche vamos a repasar los verbos. Juanito, usted dígame, por favor, respóndame. Si yo digo, yo fui una mujer hermosa. Eso es pasado. Si yo digo, yo soy una mujer hermosa, ¿qué es lo que es? Bueno, eso es mentira nomás pues señorita.","corrected_transcript":"A ver niños, esta noche vamos a repasar los verbos. Juanito, usted dígame por favor y respóndame: si yo digo 'yo fui una mujer hermosa', eso es pasado. Si yo digo 'yo soy una mujer hermosa', ¿qué es lo que es? Bueno, eso es mentira nomás pues señorita.","start_timestamp":"00:04:08"}
{"transcript":"¿Le voy a dar la última oportunidad? Si yo digo 'yo ando buscando novio', ¿qué tiempo es? Tiempo perdido.","corrected_transcript":"¿Le voy a dar la última oportunidad? Si yo digo 'yo ando buscando novio', ¿qué tiempo es? Tiempo perdido.","start_timestamp":"00:04:25"}
{"transcript":"Debo confesar que esta noche aparte de dedicarle esto a todas las damas tengo un sueño. Mi sueño es que cuando yo sea famoso... Yo soy medianamente conocido nomás... Mi sueño es ser reconocido y creo que lo he cumplido porque hace una semana me reconoció mi padre.","corrected_transcript":"Debo confesar que esta noche aparte de dedicarle esto a todas las damas tengo un sueño. Mi sueño es que cuando yo sea famoso... Yo soy medianamente conocido nomás... Mi sueño es ser reconocido y creo que lo he cumplido porque hace una semana me reconoció mi padre.","start_timestamp":"00:04:40"}
{"transcript":"Pero cuando sea famoso ustedes van a ser testigos. Nunca se lo había contado a nadie; primera vez que lo voy a contar por favor... Primera vez que lo voy a contar... Cuando sea famoso me voy a comprar un auto bacán cero kilómetro convertible nuevecito. El auto no me interesa; aquí viene la parte importante: Yo voy a sacar a mi suegra en mi auto nuevo; ese es mi sueño - Yo y mi suegra - A todo cacete boom ciento ochenta kilómetros para el sur - Yo y mi suegra al lado - Después cuando aprenda manejar saco familia","corrected_transcript":"Pero cuando sea famoso ustedes van a ser testigos. Nunca se lo había contado a nadie; primera vez que lo voy contar por favor... Primera vez que lo voy contar... Cuando sea famoso me voy comprar un auto bacán cero kilómetro convertible nuevecito. El auto no me interesa; aquí viene la parte importante: Voy sacar pasear en mi auto nuevo - ese mi sueño - Yo y suegra - A todo cacete boom ciento ochenta kilómetros para el sur - Yo y suegra al lado - Después cuando aprenda manejar saco familia","start_timestamp":"00:05:02"}
{"transcript":"Todos nos reímos de la suegra. Material para el deseo.","corrected_transcript":"Todos nos reímos de la suegra. Material para el deseo.","start_timestamp":"00:05:51"}
{"transcript":"En todos lados se la hacen chiste, se la hacen talla.","corrected_transcript":"En todos lados se le hace chiste, se le hace talla.","start_timestamp":"00:05:54"}
{"transcript":"Dicen que salió un médico del pabellón. Quedó mirando a la persona que esperaba afuera. Le dijo, señor, lamentablemente tengo que darle una mala noticia con respecto a su madre. Dice, no, no, si está equivocado usted doctor. Si no es mi mamá, es mi suegra. Bueno, entonces la noticia que le tengo que dar es excelente.","corrected_transcript":"Dicen que salió un médico del pabellón. Quedó mirando a la persona que esperaba afuera y le dijo: 'Señor, lamentablemente tengo que darle una mala noticia con respecto a su madre.' Dice: 'No, no, si está equivocado usted doctor. Si no es mi mamá, es mi suegra.' 'Bueno,' dice el doctor 'entonces la noticia que le tengo que dar es excelente.'","start_timestamp":"00:05:57"}
{"transcript":"Hace poquito se hizo un censo en nuestro país. Un presenso porque este año es el censo y llegó un encuestador ahí impulente llegó el encuestador Se acercó a una casa golpeó Salió el dueño de casa Dijo compadre buenas tardes Soy un encuestador del censo me entiendo el censo Cuatro preguntitas nomás Ya A ver corroboreme Manzanado calle El Paraíso Población El Edén Así es ¿Cuál es su nombre? Adán ¿Usted es casado? Si ¿Cómo se llama su señora? Eva ¿Tiene hijos? Si dos Caín y Abel ¿No me diga que vive la serpiente también? Claro que si ¡Suegra! ¡La buscan!","corrected_transcript":"Hace poquito se hizo un censo en nuestro país. Un precenso porque este año es el censo y llegó un encuestador muy imponente. Se acercó a una casa y golpeó; salió el dueño de casa y dijo: 'Compadre buenas tardes'. Soy un encuestador del censo; cuatro preguntitas nomás.' 'Ya'. 'A ver corroboreme... Manzana D calle El Paraíso Población El Edén' 'Así es' '¿Cuál es su nombre?' 'Adán' '¿Usted es casado?' 'Sí' '¿Cómo se llama su señora?' 'Eva'  Tiene hijos?' Sí dos Caín y Abel' No me diga que vive la serpiente también?' Claro qué sí ¡Suegra! ¡La buscan!'","start_timestamp":"00:06:16"}
{"transcript":"¿Qué se siente acerca del matrimonio? El matrimonio, a la mujer hay que quererla. Tratarla con cariño. ¿Cómo podemos ser que hoy en día el matrimonio, el pololeo al matrimonio avanza tan rápido? Oye, claro, es verdad. Conversaba la polola con el pololo: 'Oye, Lucho.' '¿Qué pasa?' 'Oye, Lucho, ¿no crees que hacemos el amor demasiado?' '¿Pero cómo demasiado? Solo van 20 veces desde que nos conocimos.' 'Sí, pero nos conocimos ayer nomás.' Avanza rápido.","corrected_transcript":"¿Qué se siente acerca del matrimonio? El matrimonio, a la mujer hay que quererla. Tratarla con cariño. ¿Cómo puede ser que hoy en día el pololeo al matrimonio avance tan rápido? Oye, claro, es verdad. Conversaba la polola con el pololo: 'Oye, Lucho.' '¿Qué pasa?' 'Oye, Lucho, ¿no crees que hacemos el amor demasiado?' '¿Pero cómo demasiado? Solo van 20 veces desde que nos conocimos.' 'Sí, pero nos conocimos ayer nomás.' Avanza rápido.","start_timestamp":"00:07:19"}
{"transcript":"En el matrimonio hay que cuidar a la señora. Hay que cuidar a la esposa. Yo anoche soñé que era infiel y me desperté asustado. No me crean. De verdad me desperté asustado. Me puse tan nervioso y estaba tan preocupado... Me levanté, me puse la ropa y me fui para mi casa.","corrected_transcript":"En el matrimonio hay que cuidar a la señora. Hay que cuidar a la esposa. Yo anoche soñé que era infiel y me desperté asustado. No me crean. De verdad me desperté asustado. Me puse tan nervioso y estaba tan preocupado... Me levanté, me puse la ropa y me fui para mi casa.","start_timestamp":"00:07:49"}
{"transcript":"A la mujer hay que quererla en el matrimonio... Primer plano... Mujer estupenda... Y se para la señora delante del televisor y le dice: 'Viejo, entre la Luli y yo ¿con quién te quedas?' Pero mi amor esa pregunta a ojos cerrados... Me quedo con usted...'¿Estás seguro?' Sí porque con los ojos abiertos me quedo con la Luli.","corrected_transcript":"A la mujer hay que quererla en el matrimonio... Primer plano... Mujer estupenda... Y se para la señora delante del televisor y le dice: 'Viejo, entre la Luli y yo ¿con quién te quedas?' Pero mi amor esa pregunta a ojos cerrados... Me quedo con usted...'¿Estás seguro?' Sí porque con los ojos abiertos me quedo con la Luli.","start_timestamp":"00:08:17"}
{"transcript":"Mi amor, ¿qué pasa? ¿Tú crees en el amor a primera vista? Claro que sí, si te hubiese mirado dos veces no me hubiese casado con vos, puto desgraciado.","corrected_transcript":"Mi amor, ¿qué pasa? ¿Tú crees en el amor a primera vista? Claro que sí, si te hubiese mirado dos veces no me hubiese casado contigo, desgraciado.","start_timestamp":"00:08:51"}
{"transcript":"El otro día me paró una gitana en la calle con un papel de diario y un montón de sal. Le echó la sal al papel de diario y le dijo: 'Hey, paisano. Paisano, este papel de diario tiene sal y tiene una maldición. Si tú no me das diez mil pesos y si tú me los das yo te saco la maldición.' Yo le dije: '¿Por qué en todo de 20 lucas?'","corrected_transcript":"El otro día me paró una gitana en la calle con un papel de diario y un montón de sal. Le echó la sal al papel de diario y le dijo: 'Hey, paisano. Paisano, este papel de diario tiene sal y tiene una maldición. Si tú no me das diez mil pesos y si tú me los das yo te saco la maldición.' Yo le dije: '¿Por qué en todo de 20 lucas?'","start_timestamp":"00:09:41"}
{"transcript":"Me sacáis el azúcar también porque tengo diabetes?","corrected_transcript":"¿Me sacáis el azúcar también porque tengo diabetes?","start_timestamp":"00:10:07"}
{"transcript":"Uno no sabe a quién creerle, ¿no?","corrected_transcript":"Uno no sabe a quién creerle, ¿no?","start_timestamp":"00:10:10"}
{"transcript":"A mí me gustan más los chistes de los niños. Esos chistes que se pueden contar en todos lados. En el colegio, cuando yo estudiaba una vez, el profesor tenía el cierre abajo. Y yo del fondo de la sala le dije: 'Oiga, profe, eso va a ser el cierre'. Le dio una vergüenza al profesor. Vino para acá todo colorado, me tomó de la oreja y me dijo: 'Oye, por favor, eso no se grita a los cuatro vientos. Desubicado. Para otra vez di: Profesor arréglese la corbata'. Y yo no voy a entender. Buena, dije yo, buena. Lo hice de nuevo. Otra vez tenía el cierre abajo y ahí me acordé y le dije desde el fondo de la sala: 'Profe arréglese la corbata que se le está saliendo el nudo'. Ahí se enojó.","corrected_transcript":"A mí me gustan más los chistes de los niños. Esos chistes que se pueden contar en todos lados.\n\nEn el colegio, cuando yo estudiaba una vez, el profesor tenía el cierre abajo. Y yo del fondo de la sala le dije:\n'Oiga, profe, eso va a ser el cierre'.\nLe dio una vergüenza al profesor.\nVino para acá todo colorado,\nme tomó de la oreja y me dijo:\n'Oye, por favor,\neso no se grita a los cuatro vientos.\nDesubicado.\nPara otra vez di:\nProfesor arréglese la corbata'.\nY yo no voy a entender.\nBuena,\ndije yo,\nbuena.\nLo hice de nuevo.\nOtra vez tenía el cierre abajo\ny ahí me acordé y le dije desde el fondo de la sala:\n'Profe arréglese la corbata\nque se le está saliendo el nudo'.\nAhí se enojó.","start_timestamp":"00:10:12"}
{"transcript":"Uno cortito, de niños. Se levanta un niño chico como a las cuatro de la mañana para ir a la pieza de sus papás. Despierta a su mamá y le dice:\nmami tú dijiste que si tomaba mucho juguito antes de acostarme podía pasar un río.' La mamá responde:'No me digas que pasaste un río.' El niño contesta:'No crucé un pantano.' Ese sí te lo puedes contar.","corrected_transcript":"Uno cortito,\nde niños.\nSe levanta un niño chico como a las cuatro de la mañana para ir a la pieza de sus papás.\ndespierta su mamá y le dice:\nmami tú dijiste que si tomaba mucho juguito antes de acostarme podía pasar un río.'\nLa mamá responde:'No me digas que pasaste un río.'\nel niño contesta:'No crucé un pantano.'\neso sí te lo puedes contar.","start_timestamp":"00:11:04"}
{"transcript":"Porque había que matarlo para que dejara de chupar, fíjate.","corrected_transcript":"Porque había que matarlo para que dejara de chupar, fíjate.","start_timestamp":"00:11:57"}
{"transcript":"Prefiero ser un borracho conocido antes que un alcohólico anónimo.","corrected_transcript":"Prefiero ser un borracho conocido antes que un alcohólico anónimo.","start_timestamp":"00:12:25"}
{"transcript":"¿Quién te dijo que tomo para hacer negocio?","corrected_transcript":"¿Quién te dijo que tomo para hacer negocio?","start_timestamp":"00:12:53"}
{"transcript":"Desgraciado\nEste año te pusiste muchas metas\n¿Has cumplido alguna meta?\nClaro que sí, puta, he cumplido todas\nHe estado todo el año\nMeta, copete, fiesta, metas","corrected_transcript":"Desgraciado. Este año te pusiste muchas metas. ¿Has cumplido alguna meta? Claro que sí, puta, he cumplido todas. He estado todo el año: Meta, copete, fiesta, metas.","start_timestamp":"00:13:00"}
{"transcript":"¿Fuiste a tocar pegas?\n¿Encontraste pegas?\nNo, no encontré nada de pegas\nEstá difícil la situación\nMira, aquí ando con el diario de bajo el brazo\nY la señora saca el diario\nY se le cae un colalés del diario\nLa señora lo miró y dijo:\nDesgraciado, me dijiste que hay un carpegue\nY se te cae un colalés del diario.\nDice mi hijita por favor,\nnunca crea todo lo que sale en los diarios.","corrected_transcript":"¿Fuiste a tocar pegas? ¿Encontraste pegas? No, no encontré nada de pegas. Está difícil la situación. Mira, aquí ando con el diario bajo el brazo. Y la señora saca el diario y se le cae un colalés del diario. La señora lo miró y dijo: Desgraciado, me dijiste que hay un carpegue y se te cae un colalés del diario. Dice mi hijita por favor nunca crea todo lo que sale en los diarios.","start_timestamp":"00:13:12"}
{"transcript":"Él la saca del curado.\nAhora lo que a mí más me carga de él,\nes que yo les hablaba de esta cuestión\nde la infidelidad,\nque el tipo tenga a su amante.\nNo puede ser que haya un tipo así.\nTenía a su amante\ny le pasa cada talla cuando...\nOye a mí me la ha contado.\nDice que un día estaba con la amante,\ndos de la mañana,\nestaba ahí haciendo...\nbueno no vamos a entrar en detalle,\npero ha tenido tanta mala suerte porque\na las dos de la mañana le golpean\ny le dicen escóndete en alguna parte,\nte va a sacar la mugre.\nY mi compadre con miedo,\nentré tiempo de la cama al ropero,\ndel ropero al hoyito...\n¿Les da cuenta que todas las casas tienen un hoyito?","corrected_transcript":"Él la saca del curado. Ahora lo que a mí más me carga de él es que yo les hablaba de esta cuestión de la infidelidad; que el tipo tenga a su amante. No puede ser que haya un tipo así. Tenía a su amante y le pasa cada talla cuando... Oye a mí me la ha contado. Dice que un día estaba con la amante; dos de la mañana; estaba ahí haciendo... bueno no vamos a entrar en detalle; pero ha tenido tanta mala suerte porque a las dos de la mañana le golpean y le dicen escóndete en alguna parte; te va a sacar la mugre. Y mi compadre con miedo entré tiempo de la cama al ropero; del ropero al hoyito... ¿Les da cuenta que todas las casas tienen un hoyito?","start_timestamp":"00:13:38"}
{"transcript":"Un hoyito chiquitito\nAhí donde tú metí una pila de cuestiones\nPara rías que no te sirven\nDespués miráis por el hoyo\nTenís más cosas rías que abajo\n¿Sí o no?\nY ahí se me dio mi compadre\nY dejó un puro así un huequito\nCansado buscando pega en todos lados","corrected_transcript":"Un hoyito chiquitito. Ahí donde tú metes una pila de cuestiones para cosas que no te sirven. Después miras por el hoyo y tienes más cosas arriba que abajo, ¿sí o no? Y ahí se me dio mi compadre y dejó un puro huequito, cansado buscando pega en todos lados.","start_timestamp":"00:14:25"}
{"transcript":"Ya, pero tranquilo mi amor.\n¿Cómo voy a estar tranquilo si tenemos que pagar tantas deudas?\nYa, pero mi amor, ten fe.\nTú sabes que el de arriba nos puede ayudar.\nY el que estaba en el hoyo dijo:\nMira, la luz y el agua te la pago yo nomás.","corrected_transcript":"Ya, pero tranquilo mi amor. ¿Cómo voy a estar tranquilo si tenemos que pagar tantas deudas? Ya, pero mi amor, ten fe. Tú sabes que el de arriba nos puede ayudar. Y el que estaba en el hoyo dijo: Mira, la luz y el agua te la pago yo nomás.","start_timestamp":"00:14:43"}
{"transcript":"Ahora, dentro de todos los amigos que tengo yo,\ntengo un amigo al que le pasa cada cosa.\nHemos sufrido tanto este último año,\nun cierto par de años.\nYo me río un poquito también\nde las cosas que nos pasan a nosotros Coronel,\npor ejemplo.","corrected_transcript":"Ahora, dentro de todos los amigos que tengo yo, tengo un amigo al que le pasa cada cosa. Hemos sufrido tanto este último año, un cierto par de años. Yo me río un poquito también de las cosas que nos pasan a nosotros en Coronel, por ejemplo.","start_timestamp":"00:14:57"}
{"transcript":"Estábamos allá sufriendo por lo del terremoto.\nLa primera noche nos metimos\ntodos dentro de una iglesia.\nMira quién nos acordó de Dios.\nEstábamos todos ahí,\nel más contento era el curita,\nvio tanta gente\ny de repente empezó a temblar,\nun grado 2 y medio\ny nos pusimos nerviosos\ny el curita dijo \"no se asusten\".\nA los 3 minutos vino una réplica,\nun poquito más fuerte,\ngrados 4 y tanto\ny el curita \"no se asusten\", oremos.","corrected_transcript":"Estábamos allá sufriendo por lo del terremoto. La primera noche nos metimos todos dentro de una iglesia. Mira quién nos acordó de Dios. Estábamos todos ahí; el más contento era el curita porque vio tanta gente y de repente empezó a temblar; un grado 2 y medio y nos pusimos nerviosos y el curita dijo \"no se asusten\". A los 3 minutos vino una réplica; un poquito más fuerte; grados 4 y tanto; y el curita \"no se asusten\", oremos.","start_timestamp":"00:15:15"}
{"transcript":"A de María\nY todos le hacíamos caso\nDios te salve María\nNo me van a creer\nLa parte delicada\nA los 2 minutos vino una cuestión\nQue ya nadie se podía sostener\nSe empieza a mover la iglesia\nSe empieza a caer el techo\nEl curita miró para arriba\nY dijo, las tablas","corrected_transcript":"A de María. Y todos le hacíamos caso. Dios te salve María. No me van a creer. La parte delicada: A los 2 minutos vino una cuestión que ya nadie se podía sostener. Se empieza a mover la iglesia, se empieza a caer el techo. El curita miró para arriba y dijo: '¡Las tablas!'","start_timestamp":"00:15:47"}
{"transcript":"Y apareció tanto profesional\nQue uno no sabía con quién se iba a encontrar\nLlegó una pica, un profesional\nDe estos que son como terremotólogo, geólogo.\nLlegó un tipo que era un sismólogo.\nY le atendió el típico garzón de la pica:\nCompadre, ¿quieres servirme?\nMira, lo que pasa es que yo soy sismólogo.\nAh, güey.\nLos sismólogos,\nLas personas que se encargan de ver los sismos.\nAh, si yo caso más o menos de eso.\nNi que yo estudié un año, quédate sismo.\n¿Tú sabes en realidad algo de los sismos?\nClaro que sé.\nUsted sabe lo que producen los temblores.\nNo.\nNerviosismo.","corrected_transcript":"Y apareció tanto profesional que uno no sabía con quién se iba a encontrar. Llegó una pica, un profesional de estos que son como terremotólogo o geólogo. Llegó un tipo que era un sismólogo y le atendió el típico garzón de la pica:\n- Compadre, ¿quieres servirme?\n- Mira, lo que pasa es que yo soy sismólogo.\n- Ah, güey... Los sismólogos... Las personas que se encargan de ver los sismos...\n- Ah sí, yo cacho más o menos de eso... Ni siquiera estudié un año... ¡Quédate quieto!\n- ¿Tú sabes en realidad algo de los sismos?\n- Claro que sé...\n- Usted sabe lo que producen los temblores...\n- No...\n- Nerviosismo.","start_timestamp":"00:16:10"}
{"transcript":"¿Pero qué es aservirse?\nbueno yo quiero comer algo\nde acuerdo a mi oficio\na mi profesión tráeme un aperitivo nomás \nun tsunami sour \nah güey \ntsunami sour \ny cómo es maestro? mira igual qeu pico sour así como qeu la espuma rebosa","corrected_transcript":"¿Pero qué va a servirse? Bueno yo quiero comer algo acorde a mi oficio y mi profesión. Tráeme un aperitivo nomás: Un tsunami sour. - Ah güey... Tsunami sour... ¿Y cómo es maestro? - Mira igualito al pisco sour pero con espuma rebosante.","start_timestamp":"00:16:49"}
{"transcript":"Ah, güey, un tsunami sour, sismólogo\nYa lo caché, ya\n¿Y de plato de fondo?\nNo, de plato de fondo, tráeme por favor un bistec\nUn bistec cataclímico\nGüey, ¿cómo es eso?\nBueno, el mismo bistec\nPero con harta grieta, con harta grieta\nCon harto nervio\nLe pasa ahí el cuchillo, la sangre sale para afuera\nUnas papas reventadas y un huevo encima tirado\nAh, güey, anticataclímico\n¿Ya hay de postre?\nAh, güey, traeme una jalea antitelúrica\nAntitelúrica, güey\n¿Y cómo es eso?\nBueno la misma jalea pero que no se mueva.\nQue no se mueva. Que no se mueva.\nQuietita. Quietita. Quietita.\nBueno el sismólogo ya listo.\nSe lo trajo al tiro. Se lo trajo comió de todo.\nA los 15 minutos ya se sirvió todo.\nLa cuenta claro que sí 16.500.\nSí sismólogo güey.\nBueno le pasó la plata se fue el garzón daba vuelta para allá daba vuelta para acá a la media hora el sismólogo le dice oye compadre y el vuelto No no no Claro Ahora sí","corrected_transcript":"Ah güey un tsunami sour sismólogo Ya lo caché ya ¿Y de plato de fondo? No de plato de fondo tráeme por favor un bistec Un bistec cataclímico Güey ¿cómo es eso? Bueno el mismo bistec Pero con harta grieta con harta grieta Con harto nervio Le pasa ahí el cuchillo la sangre sale para afuera Unas papas reventadas y un huevo encima tirado Ah güey anticataclímico ¿Ya hay de postre? Ah güey traeme una jalea antitelúrica Antitelúrica güey ¿Y cómo es eso? Bueno la misma jalea pero que no se mueva Que no se mueva Que no se mueva Quietita Quietita Quietita Bueno el sismólogo ya listo Se lo trajo al tiro Se lo trajo comió de todo A los 15 minutos ya se sirvió todo La cuenta claro que sí 16.500 Sí sismólogo güey Bueno le pasó la plata se fue el garzón daba vuelta para allá daba vuelta para acá a la media hora el sismólogo le dice oye compadre y el vuelto No no no Claro Ahora sí","start_timestamp":"00:17:13"}
{"transcript":"¿No? ¿Yo nomás?","corrected_transcript":"¿No? ¿Yo nomás?","start_timestamp":"00:18:32"}
{"transcript":"Oye, este amigo chino ni sé cómo se llama. Usted sabe que los chinos son millones. ¿Sabe cómo le ponen nombre a los chinos? Toman un tarro, lo tiran por una escalera para abajo y se dice: Ya sé si se llama este, ya.","corrected_transcript":"Oye, este amigo chino ni sé cómo se llama. Usted sabe que los chinos son millones. ¿Sabe cómo le ponen nombre a los chinos? Toman un tarro, lo tiran por una escalera para abajo y se dice: Ya sé si se llama este, ya.","start_timestamp":"00:18:34"}
{"transcript":"Oye, a propósito de chino. Mi señora dice que yo hago el amor como chino. A veces sí, a veces no.","corrected_transcript":"Oye, a propósito de chino. Mi señora dice que yo hago el amor como chino. A veces sí, a veces no.","start_timestamp":"00:18:46"}
{"transcript":"Mi amigo chino tenía un vecino que vivía al frente de apellido Que no se le olvide. Y era un espectáculo porque todos los días pasaba el chino por afuera de la casa del vecino y lo saludaba a las nueve en punto de la mañana: Hola, buenos días, señor culo... Curro quería decir.","corrected_transcript":"Mi amigo chino tenía un vecino que vivía al frente de apellido Que no se le olvide. Y era un espectáculo porque todos los días pasaba el chino por afuera de la casa del vecino y lo saludaba a las nueve en punto de la mañana: Hola, buenos días, señor culo... Curro quería decir.","start_timestamp":"00:18:56"}
{"transcript":"Hicimos una galería al frente de la casa del curro para escuchar el puro saludo nomás. Oye, y pasaba todos los días el chino diciendo 'Hola buenos días señor culo!' Y la gente hacía la ola polera chapita Yo vamos al curro Era un espectáculo Todos contentos menos el curro Mañana cuando pase ese desgraciado Le tiran los perros para que se lo coman Nadie sabía Habíamos revendido las entradas Iba pasando el Chino No le tira a los perros El maldadoso El Chino sale arrancando Pesca unos sables Empieza luchar con ellos Un silbido Los Perros entraron","corrected_transcript":"Hicimos una galería al frente de la casa del curro para escuchar el puro saludo nomás. Oye, y pasaba todos los días el chino diciendo 'Hola buenos días señor culo!' Y la gente hacía la ola polera chapita Yo vamos al curro Era un espectáculo Todos contentos menos el curro Mañana cuando pase ese desgraciado Le tiran los perros para que se lo coman Nadie sabía Habíamos revendido las entradas Iba pasando el Chino No le tira a los perros El maldadoso El Chino sale arrancando Pesca unos sables Empieza luchar con ellos Un silbido Los Perros entraron","start_timestamp":"00:19:17"}
{"transcript":"Claro, le jodió todo el show a la gente. Quejándose al Cernak, devolviendo las enchas. Al día siguiente, cuento corto. Pasa el chino, le tira a los perros, saca los sables. Un silbío y los perros entraron. Se fue a quejar al carabinero, el chino.","corrected_transcript":"Claro, le jodió todo el show a la gente. Quejándose al Cernak, devolviendo las enchas. Al día siguiente, cuento corto: pasa el chino, le tira a los perros, saca los sables. Un silbido y los perros entraron. Se fue a quejar al carabinero.","start_timestamp":"00:19:53"}
{"transcript":"Y el chiste, el que sabe chino sabe nomás. Yo no estaba traduciendo ni una cuestión ya.","corrected_transcript":"Y el chiste... El que sabe chino sabe nomás. Yo no estaba traduciendo ni una cuestión.","start_timestamp":"00:20:05"}
{"transcript":"Llegó el chino al carabinero: 'Oiga señor carabinero, vengo a hacer una denuncia.' Ah ya no cacharon... 'Oiga señor carabinero vengo a hacer una denuncia.' Última vez... El carabinero lo está mirando y le dice: 'Aquí estamos señor contribuyente para atenderlo dígame ¿qué necesita?'","corrected_transcript":"Llegó el chino al carabinero: 'Oiga señor carabinero, vengo a hacer una denuncia.' Ah ya no cacharon... 'Oiga señor carabinero vengo a hacer una denuncia.' Última vez... El carabinero lo está mirando y le dice: 'Aquí estamos señor contribuyente para atenderlo dígame ¿qué necesita?'","start_timestamp":"00:20:09"}
{"transcript":"'Ya todo de nuevo... Oiga vengo a hacer una denuncia.' -'¿Qué pasa? Ya ya rapidito rapidito...' -'Oiga...' Carabinero de otro país... -'Ya hombre ¿qué querís? Si tengo poco tiempo.' -'Oiga señor carabinero les insulto que los pelos y el culo no me dejan caminar tranquilo.' El carabinero tuvo la misma reacción que ustedes ¿ah? -'¿Qué?' Eso es lo que estoy diciendo les insulto que los pelos y el culo no me dejan caminar tranquilo.","corrected_transcript":"'Ya todo de nuevo... Oiga vengo a hacer una denuncia.' -'¿Qué pasa? Ya ya rapidito rapidito...' -'Oiga...' Carabinero de otro país... -'Ya hombre ¿qué querís? Si tengo poco tiempo.' -'Oiga señor carabinero les insulto que los pelos y el culo no me dejan caminar tranquilo.' El carabinero tuvo la misma reacción que ustedes ¿ah? -'¿Qué?' Eso es lo que estoy diciendo les insulto que los pelos y el culo no me dejan caminar tranquilo.","start_timestamp":"00:20:27"}
{"transcript":"'El Carabineros lo iba mirando y dijo:'-'¿Y por qué no se los corta?' Dice pero si eso es lo quiero pelo cada vez quiero cortarles pelos en él culo pega un silbillo Y Los pelos se van para adentro Gracias viña felicidades","corrected_transcript":"'El Carabineros lo iba mirando y dijo:'-'¿Y por qué no se los corta?' Dice pero si eso es lo quiero pelo cada vez quiero cortarles pelos en él culo pega un silbido Y Los pelos se van para adentro Gracias viña felicidades","start_timestamp":"00:21:07"}
{"transcript":"Parece que no despedimos nada","corrected_transcript":"Parece que no despedimos nada.","start_timestamp":"00:21:56"}
{"transcript":"Uno se está penado, oiga. Venga para acá, venga para acá. Como diría el chinito: Parece que no despedimos nada.","corrected_transcript":"Uno se está peinando, oiga. Venga para acá, venga para acá. Como diría el chinito: Parece que no despedimos nada.","start_timestamp":"00:22:02"}
{"transcript":"Contador de profesión\nHumorista de corazón","corrected_transcript":"Contador de profesión, humorista de corazón.","start_timestamp":"00:24:04"}
{"transcript":"¿Somos copiones los chilenos, sí o no?\nYo creo que los chilenos somos copiones.\nSi ni más lejos, les voy a dar un ejemplo.\nEn Estados Unidos salió un sartén de teflón.\nUstedes saben que el teflón es esa cuestión que le ponen a los sarténes para que los huevos no se peguen.","corrected_transcript":"¿Somos copiones los chilenos, sí o no? Yo creo que los chilenos somos copiones. Si ni más lejos, les voy a dar un ejemplo. En Estados Unidos salió un sartén de teflón. Ustedes saben que el teflón es esa cuestión que le ponen a los sartenes para que los huevos no se peguen.","start_timestamp":"00:25:27"}
{"transcript":"Ya el chileno anda vendiendo calzoncillos de teflón.","corrected_transcript":"Ya el chileno anda vendiendo calzoncillos de teflón.","start_timestamp":"00:25:55"}
{"transcript":"¿Somos copiones?","corrected_transcript":"¿Somos copiones?","start_timestamp":"00:25:59"}
{"transcript":"Siempre contestamos con una talla. Pa' donde vayamos, la talla. Oiga compadre, lo felicito. Bonito el auto rojo que se compró. Si no compadre, si es blanco. Lo que pasa es que se calienta un poco.","corrected_transcript":"Siempre contestamos con una talla. Pa' donde vayamos, la talla. Oiga compadre, lo felicito. Bonito el auto rojo que se compró. Si no compadre, si es blanco. Lo que pasa es que se calienta un poco.","start_timestamp":"00:26:01"}
{"transcript":"Ahora bien, por ejemplo... Yo quisiera recordar a este personaje... Quisiera de verdad... Hay un personaje típico... Que todas las municipalidades los tiene... El Inspector Municipal... Un momento... Ese Inspector Municipal... Que tal cual ustedes dicen... Siempre llega a todos lados... Y con la nariz respinga... La cola parada, con el maletín... Vengo y le doy al último municipio.... Es un asicio, ¿no?... Me salió bien de nuevo.... Vengo y le doy al último municipio.... ¿Se pega la cuestión?... Llegó este Inspector Municipal debajo de un puente.... Aquí en el estero Margamarga.... Habían dos rotos.... En una casita.... Ahí estaban viviendo debajo del puente.... Y llegó este Inspector de la Municipalidad.... Se acercó a los dos rotos..... Buenas noches..... Vengo y le doy al último municipio  Y le doy al último municipio..... Y vengo aquí a retarlo..... No puede serme indigna..... ¿Trabajan todos en la Municipalidad?..... No pueden estar durmiendo acá..... Debajo del puente...... ¿Cómo se les ocurre?.","corrected_transcript":"Ahora bien, por ejemplo… Yo quisiera recordar a este personaje… Quisiera de verdad… Hay un personaje típico… Que todas las municipalidades los tiene… El Inspector Municipal… Un momento… Ese Inspector Municipal… Que tal cual ustedes dicen… Siempre llega a todos lados… Y con la nariz respinga… La cola parada, con el maletín… Vengo y le doy al último municipio…. Es un asicio, ¿no?…. Me salió bien de nuevo…. Vengo y le doy al último municipio…. ¿Se pega la cuestión?…. Llegó este Inspector Municipal debajo de un puente…. Aquí en el estero Margamarga…. Habían dos rotos…. En una casita…. Ahí estaban viviendo debajo del puente…. Y llegó este Inspector de la Municipalidad….. Se acercó a los dos rotos….. Buenas noches….. Vengo y le doy al último municipio  Y le doy al último municipio….. Y vengo aquí a retarlo….. No puede serme indigna….. ¿Trabajan todos en la Municipalidad?….. No pueden estar durmiendo acá….. Debajo del puente…… ¿Cómo se les ocurre?.","start_timestamp":"00:26:16"}
{"transcript":"¿Cómo te llamas tú?\nBueno, yo me llamo Lucho\n¿Y tú?\nNo, yo me llamo Juan\nLucho y Juan, mira que bien","corrected_transcript":"¿Cómo te llamas tú?\nBueno, yo me llamo Lucho.\n¿Y tú?\nNo, yo me llamo Juan.\nLucho y Juan, mira qué bien.","start_timestamp":"00:27:46"}
{"transcript":"¿Dónde vives tú acá, Lucho?\nBien leíto, bien\nBueno, yo vivo aquí debajo del puente. Como esté mi casa nomás. Porque aquí tengo un chalet con unas bolsas de plástico, unos cartones, un neumático encima. Aquí vivo yo.\n¿Y tú, Juan?\nNo, yo le riendo una pieza a mi compadre Lucho.","corrected_transcript":"¿Dónde vives tú acá, Lucho?\nBien leíto, bien.\nBueno, yo vivo aquí debajo del puente. Como esté mi casa nomás. Porque aquí tengo un chalet con unas bolsas de plástico, unos cartones y un neumático encima. Aquí vivo yo.\n¿Y tú, Juan?\nNo, yo le arriendo una pieza a mi compadre Lucho.","start_timestamp":"00:28:10"}
{"transcript":"Dime tú oye Juan ¿Trabajas en algún lado? No llevo como 20 años sin pegas Y la cuestión está mala ¿Y tú lucho? No soy ayudante de mi compadre juan","corrected_transcript":"Dime tú oye Juan ¿Trabajas en algún lado? No llevo como 20 años sin pega Y la cuestión está mala ¿Y tú lucho? No soy ayudante de mi compadre juan","start_timestamp":"00:28:48"}
{"transcript":"¿Qué? Si no tenía plata para pagar\nCompadre Juan, güey\nA mí no me van a hacer tonto\nSi yo no tengo plata\nMe pilullo nomás\nSe sacó toda la ropa el Lucho\nEntró a la oficina de parte\nTres horas adentro\nA las tres horas salió también desnudo\nPero con tres diferencias\nCon una venda acá en los ojos\nCon un nudo ahí en el \nRegalón de la provincia \nY un corcho metido ahí \nDonde la \nDonde la espalda cambia de nombre \nY el Juan lo mira y le dice \nPero compadre Lucho, ¿qué le pasó?\n¿Qué? Si no tenía plata para pagar \nMe cortaron la luz, el agua y el gas","corrected_transcript":"¿Qué? Si no tenía plata para pagar. Compadre Juan, güey. A mí no me van a hacer tonto. Si yo no tengo plata, me pilullo nomás. Se sacó toda la ropa el Lucho. Entró a la oficina de parte. Tres horas adentro. A las tres horas salió también desnudo, pero con tres diferencias: con una venda acá en los ojos, con un nudo ahí en el regalón de la provincia y un corcho metido ahí donde la espalda cambia de nombre. Y el Juan lo mira y le dice: Pero compadre Lucho, ¿qué le pasó? ¿Qué? Si no tenía plata para pagar. Me cortaron la luz, el agua y el gas.","start_timestamp":"00:29:43"}
{"transcript":"Motel, motel\n¿Qué es eso?\nY los abuelitos\nFueron a celebrar 80 años de matrimonio\nA la boda de Láser\nNi se acordaban de qué se trataba\nPero se acordaban que tenían que ir\nPor un motel\nLlegaron al motel, se acostaron\nEste chiste es tierno, anótenlo\nCuéntenselos a sus hijos\nCuando lleguen mañana a las 6 de la tarde\nA la boda del otro\nY la abuelita le dice:\nViejito, ¿te acuerdas cuando nos liábamos hace 60 años y veníamos a estos lugares?\nA ver, tengo que hacer memoria...\nSí, me acuerdo, me acuerdo.\n¿Te acuerdas que me tocaba la manito?\nSí, sí, me acuerdo.\nChamo, tócame la manito.\nY le tocó la manito.\nA las 2 horas: viejo...\n¿Qué pasa?\n¿Te acuerdas que después de tomarme la manito me dabas un besito aquí en el cuello?\nUn besito...\nBueno, ya estaba choreado a esa altura y le dio el besito.\nA las 3 horas después ya estaba amaneciendo: viejo...\n¿Qué pasa vieja?\n¿Te acuerdas que me tomabas la manito,\nne dabas un besito en el cuello\ny después me mordías la orejita?\nSí vieja, me acuerdo. Muérdeme la orejita.\nY se levanta el abuelito y va para el baño.\ny dice: ¿para dónde vas vieja? Gracias Viña.","corrected_transcript":"Motel, motel. ¿Qué es eso? Y los abuelitos fueron a celebrar 80 años de matrimonio. A la boda de Láser ni se acordaban de qué se trataba pero se acordaban que tenían que ir por un motel. Llegaron al motel y se acostaron. Este chiste es tierno; anótenlo. Cuéntenselo a sus hijos cuando lleguen mañana a las 6 de la tarde a la boda del otro. Y la abuelita le dice: Viejito, ¿te acuerdas cuando nos liábamos hace 60 años y veníamos a estos lugares? A ver... tengo que hacer memoria... Sí... Me acuerdo... Me acuerdo... ¿Te acuerdas que me tocabas la manito? Sí... Sí... Me acuerdo... Chamo tócame la manito. Y le tocó la manito. A las dos horas: Viejo... ¿Qué pasa? ¿Te acuerdas que después de tomarme la manito me dabas un besito aquí en el cuello? Un besito... Bueno ya estaba choreado a esa altura y le dio el besito. A las tres horas después ya estaba amaneciendo: Viejo... ¿Qué pasa vieja? ¿Te acuerdas que me tomabas la manita ne dabas un besitio en el cuello y después mordías mi orejita? Sí vieja.. Me acuerdo.. Muérdeme mi orejita.. Y se levanta el abuelitio va para baño.. Dice para donde vas vieja gracias viña.","start_timestamp":"00:31:19"}
