{"transcript":"Hola Juan, muy buenas noches damas hermosas de este gran festival que adornan este perfumado jardín.","corrected_transcript":"Hola Juan, muy buenas noches damas hermosas de este gran festival que adornan este perfumado jardín.","start_timestamp":"00:00:25"}
{"transcript":"Tengan el saludo afectuoso de este macetero que está arriba aquí humildemente. Yo no vengo a contarles chistes ni actuar ninguna cosa. Les vengo a contar la tremenda copucha del festival. Antonio, ¿la cuento? ¿Dónde está Antonio? Les voy a contar la tallita que le pasó a Antonio. Resulta que el otro día llegó a la casa Antonio Banovic con ese caminar tan cadencioso que tiene, como camina él con el maletín James Bond y se sentó en el berger que tiene en la casa y la señora lo encontró pero lindísimo, maravillosa peinada peluquería. Pero estaba la señora se le acercó y le dice: 'Antonio, ¿sabes qué fecha es hoy?' '¿Qué fecha es hoy? No tengo idea qué fecha es hoy porque estoy con mucho recargado trabajo y tengo el programa de mañana.' 'Pero Antonio, pero Antonio no te das cuenta qué fecha es hoy. Tú lo pediste y yo lo elegí. Tú dijiste que lo ibas a dar y yo lo subí.' 'Pero mi amor no te das cuenta que estamos aniversario de matrimonio.' 'Bueno, ¿y eso qué?' 'Chuta celebremos una forma diferente Toño Toñín.'","corrected_transcript":"Tengan el saludo afectuoso de este macetero que está arriba aquí humildemente. Yo no vengo a contarles chistes ni actuar ninguna cosa. Les vengo a contar la tremenda copucha del festival. Antonio, ¿la cuento? ¿Dónde está Antonio? Les voy a contar la tallita que le pasó a Antonio. Resulta que el otro día llegó a la casa Antonio Banovic con ese caminar tan cadencioso que tiene, como camina él con el maletín James Bond y se sentó en el berger que tiene en la casa y la señora lo encontró pero lindísimo, maravillosa peinada peluquería. Pero estaba la señora se le acercó y le dice: 'Antonio, ¿sabes qué fecha es hoy?' '¿Qué fecha es hoy? No tengo idea qué fecha es hoy porque estoy con mucho recargado trabajo y tengo el programa de mañana.' 'Pero Antonio, pero Antonio no te das cuenta qué fecha es hoy. Tú lo pediste y yo lo elegí. Tú dijiste que lo ibas a dar y yo lo subí.' 'Pero mi amor no te das cuenta que estamos aniversario de matrimonio.' 'Bueno, ¿y eso qué?' 'Chuta celebremos una forma diferente Toño Toñín.'","start_timestamp":"00:01:03"}
{"transcript":"'¿Cómo lo quiero celebrar una forma diferente? Llévame una wat'. Estás loca mujer estoy trabajando en unos pocos programas no tengo ningún programa casi no animo ningún programa casi estoy casi pato El otro día me salieron asaltar me estaba metiendo mano al bolsillo Y yo le dije al ratero Que me estai echando Y tú quieres Que yo te lleve una wat estás loca mujer Gracias Nunca ido por ningún motivo Te voy llevar tenemos 14 hijos Tengo pagar letras Tengo esforzarme para hacer nuevos programas televisión Vamos ir una wat estás loca mujer Una forma diferente vamos una wat nunca ha ido una wat hasta convenció señora lleva gu antonio banovic él cansado quería trabajar quería manejar llegaron gu primero encuentra portero dice Buenas noches don toñito Señora dice Pero desgraciado sinvergüenza eres infeliz planchándose ropa ti planchando ternos sacando niños llevándolos colegio todas cosas tú nunca vin agat mira cómo saluda señor hijita señor trabaja canal portero noche","corrected_transcript":"'¿Cómo lo quiero celebrar una forma diferente? Llévame una wat'. Estás loca mujer estoy trabajando en unos pocos programas no tengo ningún programa casi no animo ningún programa casi estoy casi pato El otro día me salieron asaltar me estaba metiendo mano al bolsillo Y yo le dije al ratero Que me estai echando Y tú quieres Que yo te lleve una wat estás loca mujer Gracias Nunca ido por ningún motivo Te voy llevar tenemos 14 hijos Tengo pagar letras Tengo esforzarme para hacer nuevos programas televisión Vamos ir una wat estás loca mujer Una forma diferente vamos una wat nunca ha ido una wat hasta convenció señora lleva gu antonio banovic él cansado quería trabajar quería manejar llegaron gu primero encuentra portero dice Buenas noches don toñito Señora dice Pero desgraciado sinvergüenza eres infeliz planchándose ropa ti planchando ternos sacando niños llevándolos colegio todas cosas tú nunca vin agat mira cómo saluda señor hijita señor trabaja canal portero noche","start_timestamp":"00:02:36"}
{"transcript":"gana un corte como portero aquí en est eso es todo la convenció hasta por ahí no más la señora llegaron se sentaron en la mesa llegó el metro y le dijo Don Antonio lo mismo de","corrected_transcript":"Gana un corte como portero aquí en esto. Eso es todo, la convenció hasta por ahí no más. La señora llegaron, se sentaron en la mesa, llegó el mesero y le dijo: 'Don Antonio, ¿lo mismo de siempre?'","start_timestamp":"00:04:05"}
{"transcript":"siempre lo mismo de siempre hasta que salió lapicera con el ritmo de striptis empezó el show y sale triptica con ese ritmo de triptis que siempre empiezan a patalear primero solas se han fijado ustedes lapicera y después como que se tiran así y cuando se empezó señores a sacar el colpito Se sacó el colpito y dijo regalo estas","corrected_transcript":"Siempre lo mismo de siempre, hasta que salió Lapicera con el ritmo de striptease. Empezó el show y sale Lapicera con ese ritmo de striptease que siempre empiezan a patalear primero solas. ¿Se han fijado ustedes? Y después como que se tiran así... Y cuando empezó, señores, a sacar el colpito... Se sacó el colpito y dijo: 'Regalo estas prendas.'","start_timestamp":"00:04:20"}
{"transcript":"prendas y se para todo el público empieza a gritar al Toño al Toño la señora se indignó pero hasta decir basta que nunca viene una ag eres un infeliz un inconsciente un desgraciado y yo planchando la ropa a los niños y Plane la ropa a ti y dice que nunca viene una y lo saca pero volando y lo sube a un taxi y cuando va","corrected_transcript":"Y se para todo el público empieza a gritar: '¡Al Toño! ¡Al Toño!' La señora se indignó pero hasta decir basta. 'Que nunca viene una... ¡Eres un infeliz, un inconsciente, un desgraciado! Y yo planchando la ropa a los niños, planchando la ropa para ti... ¡Y dices que nunca viene una!' Y lo saca volando, lo sube a un taxi.","start_timestamp":"00:05:01"}
{"transcript":"en el taxi lo va tirando las orejas todas las cosas y el taxista da vuelta y le dice Oiga Don Toño este le salió más chúcaro que el de anoche","corrected_transcript":"En el taxi lo va tironeando por las orejas todas las cosas. Y el taxista da vuelta y le dice: 'Oiga Don Toño, este le salió más chúcaro que el de anoche.'","start_timestamp":"00:05:25"}
{"transcript":"Ah Van Van dos judíos van dos judíos caminando por la calle  los atropellan auto van dos judíos Caminando por la cal  uno ve auto  uno ellos debajo auto persigna otro dice Isaías cómo te persignas si no eres católico quién persigna frente buena pecho bueno billetera lentes","corrected_transcript":"'Van dos judíos caminando por la calle. Los atropella un auto. Uno queda debajo del auto; él se persigna. El otro le dice: 'Pero Isaías, ¿cómo te persignas si no eres católico?' Él responde: '¿Quién dijo algo sobre religión? Me estoy asegurando mi frente (buena), mi pecho (bueno), mi billetera (los lentes).''","start_timestamp":"00:05:46"}
{"transcript":"pero Don Fermín qué hace usted aquí nada que me llamaron los de la quinta algara los cabros que chifle hacer un trabajo para acá para los baños pero Don Fermín Cómo puede estar haciendo esas cosas acá resulta que llegué con con la infraestructura iba por la calle caminando y para llegar para acá me encuentro con un señor que estaba en pana y alto caballero miren lo que es la inteligencia Pregúnteme Qué le pregunté que está en pana que tiene El capo abierto no está bostezando me contestó","corrected_transcript":"Pero Don Fermín, ¿qué hace usted aquí? Nada, que me llamaron los de la Quinta Vergara, los cabros. Que chifle hacer un trabajo para acá, para los baños. Pero Don Fermín, ¿cómo puede estar haciendo esas cosas acá? Resulta que llegué con la infraestructura. Iba por la calle caminando y, para llegar hasta acá, me encuentro con un señor que estaba en pana. Y alto caballero, miren lo que es la inteligencia. Pregúnteme qué le pregunté: '¿Qué está en pana? ¿Qué tiene el capo abierto?' 'No, está bostezando', me contestó.","start_timestamp":"00:09:44"}
{"transcript":"el me llegó un l Play y era la cumbia del Teniente coyac que empezaba diciendo escúcheme rata de cloaca es la vez que la última vez que los advierto le lleno la cabeza de plumo estro ven acá qué tenemos arriba la quinta Vergara Teniente y atacamos de un viaje con esta gente vamos a la casa de los Meneses porque hay un asesinato ahora atacamos un dos tres qué acontece en casa de los menes menes qué acontece en casa de los men merece merece merece merece A ver tú ven acá muchacho hace una hora estás gritando y no te escucho quién eres Eres el señor p Pilar me tienes el señor Pepe vilar acá muchacho pero escúchame escúcheme Teniente escúcheme Teniente escúcheme yo no hecho nada aquí hombre Yo no hecho nada aquí hombre hace una hora estoy haciendo las cosas y no pasa nada hijo pero qué acontece en casa de los meneces","corrected_transcript":"Me llegó un LP y era La Cumbia del Teniente Coyac, que empezaba diciendo: 'Escúcheme rata de cloaca. Es esta vez, es esta última vez les advierto; les lleno la cabeza de plomo.' Estro ven acá ¿qué tenemos? Arriba La Quinta Vergara Teniente y atacamos de un viaje con esta gente. Vamos a casa de Los Meneses porque hay un asesinato. Ahora atacamos uno dos tres... ¿Qué acontece en casa de Los Meneses? Merece merece merece... A ver tú ven acá muchacho hace una hora estás gritando y no te escucho ¿quién eres? Eres el Señor P... Pilar ¿me tienes al Señor Pepe Vilar aquí muchacho? Pero escúchame... Escúcheme Teniente... Escúcheme yo no he hecho nada aquí hombre ¡Yo no he hecho nada! Hace una hora estoy haciendo las cosas ¡y no pasa nada hijo! Pero ¿qué acontece en casa de Los Meneses?","start_timestamp":"00:12:38"}
{"transcript":"Quién eres tú cómo te llamas sab yo soy sal rey Me llamo salo Reyes soy de conchal soy de conchar Y sabes Ten una cosa que yo estaba cantando aquí en la casa de los menes y de repente un pato malo me pegó un botazo en la cabeza puedo Y qué hiciste tú muchacho le","corrected_transcript":"¿Quién eres tú? ¿Cómo te llamas? Yo soy Sal Rey. Me llamo Salo Reyes, soy de Conchal. Y sabes, ten una cosa: yo estaba cantando aquí en la casa de los menes y de repente un pato malo me pegó un botazo en la cabeza. ¿Y qué hiciste tú, muchacho?","start_timestamp":"00:14:28"}
{"transcript":"dije laa y la casa de los men men la casa de los men","corrected_transcript":"Dije 'laa' y... ¡la casa de los men! ¡La casa de los men!","start_timestamp":"00:14:55"}
{"transcript":"Y tú cómo te llamas muchacho soy Rafael de España hijo Y qué haces tú porque estás nervioso porque tengo el corazón en carne","corrected_transcript":"¿Y tú cómo te llamas, muchacho? Soy Rafael, de España. ¿Y qué haces tú? ¿Por qué estás nervioso? Porque tengo el corazón en carne viva.","start_timestamp":"00:15:09"}
{"transcript":"vivo porque corazón en carne viva Pero que acontece en la casa de los","corrected_transcript":"Porque tengo el corazón en carne viva. Pero, ¿qué acontece en la casa de los...?","start_timestamp":"00:15:27"}
