{"transcript":"Hola caballero, buen maror. ¿Qué hace ahí abajo? Lo que usted no me deja hacer allí arriba.","corrected_transcript":"Hola caballero, buen señor. ¿Qué hace ahí abajo? Lo que usted no me deja hacer allí arriba.","start_timestamp":"00:01:06"}
{"transcript":"Yo soy solo el animador del festival, tengo que seguir una línea. Sí. O sea que usted tiene que tomarle el parecer a alguien. Sí claro, yo tengo que preguntarle a la autoridad.","corrected_transcript":"Yo soy solo el animador del festival, tengo que seguir una línea. Sí. O sea que usted tiene que tomarle el parecer a alguien. Sí claro, yo tengo que preguntarle a la autoridad.","start_timestamp":"00:02:23"}
{"transcript":"Estoy a decirte una pura cosa, a decírtelo al tiro, no te lo voy a mandar a decírtelo con nadie: lleváis 29 años ap pituta en el festival.","corrected_transcript":"Te voy a decir una sola cosa y te lo digo al tiro: llevas 29 años apitutado en el festival.","start_timestamp":"00:02:57"}
{"transcript":"Primero en todo caso estáis bastante bueno lo único no más que si te quedó el poto en el Mega pero no importa ya segundo segundo han pasado como 60 alcaldes y vos todavía seguí aquí decir que tení que tomarle el parecer a alguien Antonio Perdóname pero Hazte valer Oye Perdóname pero qué pequeño es tu mundo Antonio mar Bueno aparte del cuchufli","corrected_transcript":"Primero, estás bastante bien; lo único es que se te quedó el poto en Mega, pero no importa. Segundo, han pasado como 60 alcaldes y tú todavía sigues aquí diciendo que tienes que tomarle el parecer a alguien. Antonio, perdóname pero hazte valer. Perdóname pero qué pequeño es tu mundo Antonio.","start_timestamp":"00:03:12"}
{"transcript":"Gracias gracias gracias querido público Gracias querido público pued aquí para es que d estoy un poquito guatoncito Ay yo pensé que no me iban a quererme nada porque con lo que había pasado antes yo pensé que me iban a rechazarme como yo no me he puesto una pechuga","corrected_transcript":"Gracias, gracias, gracias querido público. Estoy aquí porque estoy un poquito guatón. Ay, yo pensé que no me iban a querer nada porque con lo que había pasado antes, pensé que me iban a rechazar. Como yo no me he puesto una pechuga...","start_timestamp":"00:07:04"}
{"transcript":"tomo Son son mías como yo no Por lo leo con deportistas Pero te lo oso soy soy Hola Franco Cómo estáis te acordáis cuando nos famos en el Canal 13 como yo yo no no vengo de ningún reality show como yo no me coimo con","corrected_transcript":"Son mías, como yo. No por eso leo con deportistas. Pero te lo juro, soy así. Hola Franco, ¿cómo estás? ¿Te acuerdas cuando nos vimos en el Canal 13? Yo no vengo de ningún reality show; como yo, no me vendo.","start_timestamp":"00:07:36"}
{"transcript":"nadie bueno Y como yo bueno podría seguir Eternamente diciéndole razones por las cual yo podría tener temor pero veo que ustedes me han recibido muy bien porque para qué estamos con cuestiones la que no es flaca con el parado no lga a ninguna","corrected_transcript":"Bueno, y podría seguir eternamente diciéndoles razones por las cuales podría tener temor, pero veo que ustedes me han recibido muy bien. Porque para qué estamos con cosas; la que no es flaca y alta, no llega a ninguna parte.","start_timestamp":"00:08:10"}
{"transcript":"parte y díganme de verdad díganme de verdad con la mano en el corazón todo el día programas para bajar la guata Y ninguno para llenarla Cómo es la cuestión y no y y después le viene a uno como con bueno de todas maneras con este cuerpecito fui reina del cartón corrugado a los 15 fui mis cartulina pero me duró hasta los 17","corrected_transcript":"Díganme de verdad, díganme de verdad con la mano en el corazón: todo el día programas para bajar la guata y ninguno para llenarla. ¿Cómo es la cuestión? De todas maneras, con este cuerpecito fui reina del cartón corrugado a los 15; fui Miss Cartulina pero solo hasta los 17.","start_timestamp":"00:08:33"}
{"transcript":"más bueno Y así bueno Después pasó el tiempo pero con todas esas cuestiones de que uno tiene que ser flaca de que uno tiene que ser Rusia de que uno tiene que ser todas cuestiones esos prototipos que a uno le imponen a uno qué es lo que le pasa Le viene la depresión intermedia y con la depresión intermedia","corrected_transcript":"Después pasó el tiempo... Con todas esas cuestiones de ser flaca, rubia... Esos prototipos impuestos hacen daño. Te viene la depresión intermedia.","start_timestamp":"00:09:03"}
{"transcript":"te viene la ansiedad y con la ansiedad qué es lo que te viene las ganas de comer y comprar y después uno va a la oferta de los supermercados y entrar a comprar un clado y después salir con la máquina de cortar pato y después al medio camino decí para qué quio esta cuestión si yo vi un","corrected_transcript":"Te viene ansiedad; comes más. Vas al supermercado por pan... sales comprando una máquina cortapasto. A medio camino piensas '¿para qué quiero esto si vivo en departamento?'","start_timestamp":"00:09:24"}
{"transcript":"departamento entonces después uno dice sí pero la oferta est buena había hay aprovecharla toda manera chiquillo Yo le digo señora Natalia ella se haga problema porque más gordita gracias","corrected_transcript":"'Pero estaba en oferta', piensas luego. Hay aprovecharla igual... Señora Natalia ¡no se preocupe por unos kilos demás! Gracias.","start_timestamp":"00:09:43"}
{"transcript":"Buenas noches, estoy muy contento de estar aquí nuevamente en la Quinta Vergara. Buenas noches, ¿usted es Natalia Cuevas? No, yo soy la Marori. Pero tengo una cueva en conocerlo. Muchísimas gracias, ¿y dónde está mi chula? ¿A qué le venía diciendo chula loco? No, la verdad es que mi amor no se preocupe que en mi país a las mujeres hermosas y estupendas como usted les decimos chulas. Ah, país... Nosotros le decimos chulas a otra cosa pero después le voy a explicar.","corrected_transcript":"Buenas noches, estoy muy contento de estar aquí nuevamente en la Quinta Vergara. Buenas noches, ¿usted es Natalia Cuevas? No, yo soy la Marori. Pero tengo una cueva en conocerlo. Muchísimas gracias, ¿y dónde está mi chula? ¿A qué le venía diciendo chula loco? No, la verdad es que mi amor no se preocupe que en mi país a las mujeres hermosas y estupendas como usted les decimos chulas. Ah, país... Nosotros le decimos chulas a otra cosa pero después le voy a explicar.","start_timestamp":"00:10:47"}
{"transcript":"En todo caso Yo sé que le costarle alto y pero como esta cuón pero como esta cuón es un sueño Esta cuón es un sueño maravilloso yo no quiero que se me le desvanezca entonces usted me le queda aquí yo voy a buscar a la señora Natalia los Mari calicanto tampoco me lean a desaparecerme de aquí y yoora voy a buscar yo est rellena por mí se demor porque tengo que buscarla ya ya mi amor cómo está Hola chico Cómo te va la verdad es que tengo que rellenar porque soy muy contento de estar en esa larga llosa faja de tierra de punta a cabo Ah la foto también estoy contento estuve en quillota me comí una","corrected_transcript":"En todo caso sé que costó harto llegar hasta acá pero este show es un sueño maravilloso y no quiero que se desvanezca. Entonces usted quédese aquí mientras busco a la señora Natalia... ¡No desaparezcan! Ahora vuelvo... Hola chicos, ¿cómo están? La verdad es que tengo que rellenar porque estoy muy contento de estar en esta larga y angosta faja de tierra llamada Chile. Estuve en Quillota y me comí una chirimoya.","start_timestamp":"00:11:32"}
{"transcript":"chirimoya estuve en La Serena Qué lindo es me comí una papaya viniendo para acá pasé por La Ligua y me comí un chilenito estaba dulce bueno maestro A lo que vinimos tóquele fuerte vamos dice así","corrected_transcript":"Estuve en La Serena; qué lindo lugar. Me comí una papaya viniendo para acá; pasé por La Ligua y me comí un chilenito... estaba dulce.","start_timestamp":"00:12:33"}
{"transcript":"para todas las mamás del mundo y las que van a ser mamá también me gusta esa canción porque tiene la introducción larga y puedo hablar mucho cooperativa","corrected_transcript":"Para todas las mamás del mundo y las que van a ser mamá. También me gusta esa canción porque tiene la introducción larga y puedo hablar mucho, cooperativa.","start_timestamp":"00:15:30"}
{"transcript":"también qué lindo Qué lindo estoy emocionada loco va Perdón que que estoy de señorita y ahora quisiera invitarles a cantar y bailar una canción muy conocida por ustedes que se hizo super Popular en las serg de las Ketchup de su madre sacaron la belleza física y de su padre El Talento musical eh Y bueno eh Me gustaría que ustedes me acompañan en lo que pudieran eh haciendo una versión libre con tres intérpretes eh chilenas Gloria simonetti Pati Maldonado y Cecilia con todo cariño para ustedes en la serg y si no se saben la letra La Mar nos ayuda con un karaoke Okay","corrected_transcript":"También, qué lindo, qué lindo. Estoy emocionada, loco. Va, perdón, es que estoy de señorita. Y ahora quisiera invitarles a cantar y bailar una canción muy conocida por ustedes, que se hizo súper popular en Las Ketchup. De su madre sacaron la belleza física y de su padre el talento musical. Bueno, me gustaría que ustedes me acompañen en lo que pudieran haciendo una versión libre con tres intérpretes chilenas: Gloria Simonetti, Pati Maldonado y Cecilia. Con todo cariño para ustedes. Si no se saben la letra, La Mar nos ayuda con un karaoke. ¿Okay?","start_timestamp":"00:17:57"}
{"transcript":"Natalia el aplauso de la quintaa y la medalla muchas graci yo recibo la medalla Y ahora qué hago yo se lo guardo ya bueno","corrected_transcript":"Natalia, el aplauso de la Quinta y la medalla. Muchas gracias. Yo recibo la medalla. ¿Y ahora qué hago? ¿Yo se lo guardo? Ya, bueno.","start_timestamp":"00:21:14"}
{"transcript":"Y ahora qué tengo que hacer pues me tengo que ir no tiene que hacer el bis Ah tengo que hacer bis ya permiso entonces vuelvo al tiro bis me dijo bis Ah ya Bueno yo quiero cantar con ustedes y para ustedes una canción que todos ustedes conocen que hizo popular una mujer chilena muy querida por todos eh que ojalá todos pudieran acompañarme","corrected_transcript":"¿Y ahora qué tengo que hacer? Pues, ¿me tengo que ir? No, tiene que hacer el bis. Ah, ¿tengo que hacer bis? Ya, permiso entonces. Vuelvo al tiro. Bis, me dijo bis. Ah, ya.","start_timestamp":"00:21:31"}
{"transcript":"sufri gracias viña buenas noche que Dios le bendiga muchas","corrected_transcript":"Sufrí... Gracias Viña, buenas noches. Que Dios les bendiga.","start_timestamp":"00:23:20"}
