{"transcript":"La gente piensa equivocadamente que todos los chistes para ser graciosos, de ahí los saludo. Tienen que ser groseros, picantes o cochinos. ¡Falso! Porque hay chistes muy buenos que no son groseros, picantes ni cochinos. Hay hartos. Una enorme cantidad. Varios. En este momento, la gente piensa que todos los chistes para ser graciosos","corrected_transcript":"La gente piensa equivocadamente que todos los chistes para ser graciosos tienen que ser groseros, picantes o cochinos. ¡Falso! Porque hay chistes muy buenos que no son groseros, picantes ni cochinos. Hay hartos.","start_timestamp":"00:00:58"}
{"transcript":"Este es muy fino. El niño llegó corriendo ante la mamá y le dijo: Mamá, viene el caballero que pobla el arriendo. ¿Tenís la plata? Como voy a jugar al patio un rato.","corrected_transcript":"Este es muy fino. El niño llegó corriendo ante la mamá y le dijo: Mamá, viene el caballero que cobra el arriendo. ¿Tenís la plata? Como voy a jugar al patio un rato.","start_timestamp":"00:01:30"}
{"transcript":"Ese lolo llega donde el papá y le dice: Papá, ¿sabés qué? El instructor de paracaidismo dijo que si no saltaba del avión me iba a hacer de él... O sea, me iba a ultrajar.","corrected_transcript":"Ese lolo llega donde el papá y le dice: Papá, ¿sabés qué? El instructor de paracaidismo dijo que si no saltaba del avión me iba a hacer de él... O sea, me iba a ultrajar.","start_timestamp":"00:01:46"}
{"transcript":"El papá le dijo supongo que saltaste Sí un poquito al principio","corrected_transcript":"El papá le dijo: Supongo que saltaste... Sí, un poquito al principio.","start_timestamp":"00:01:59"}
{"transcript":"Un señor llegó al cielo San Pedro rescobó el brazo y le dijo Hijo mío te voy a mostrar las dependencias del cielo Y se fueron a un cielo adentro Llegaron a una parte donde todos los compadres Estaban contra la muralla Y un loco con un taladro de este volado Le estaba haciendo un hoyito en la espalda al compadre El recién llegado dijo Oiga San Pedro Qué están haciendo con ese caballero Bueno hijo mío Le estamos haciendo el hoyito para ponerle el ala","corrected_transcript":"Un señor llegó al cielo y San Pedro lo recibió con los brazos abiertos y le dijo: Hijo mío, te voy a mostrar las dependencias del cielo. Y se fueron más adentro del cielo. Llegaron a una parte donde todos los compadres estaban contra la muralla y un loco con un taladro les estaba haciendo un hoyito en la espalda.\n\nEl recién llegado preguntó:\n—Oiga San Pedro, ¿qué están haciendo con ese caballero?\n—Bueno hijo mío —respondió San Pedro— Le estamos haciendo el hoyito para ponerle las alas.","start_timestamp":"00:02:17"}
{"transcript":"¿Pero cómo no le nace en forma espontánea? No, hijo. Hay que hacerle el hoyito para ponerle el ala. Y de hecho, ese es el hoyo del ala derecha. Todavía falta el hoyo del ala izquierda.","corrected_transcript":"¿Pero cómo no le nace en forma espontánea? No, hijo. Hay que hacerle el hoyito para ponerle el ala. Y de hecho, ese es el hoyo del ala derecha. Todavía falta el hoyo del ala izquierda.","start_timestamp":"00:02:52"}
{"transcript":"Si es por eso, mejor me voy para el infierno. No, hijo. Allá es peor. No te lo recomiendo. Porque allá el diablo los ultraja.","corrected_transcript":"Si es por eso, mejor me voy para el infierno. No, hijo. Allá es peor....  Porque allá...  El diablo los ultraja.","start_timestamp":"00:03:08"}
{"transcript":"Sí, pero por lo menos tengo el hoyito hecho.","corrected_transcript":"Sí,...  Pero por lo menos tengo...  El hoyito hecho.","start_timestamp":"00:03:19"}
{"transcript":"Soy experto en computación....  Excelente currículum....  ¿Tiene algún problema de salud? Sí,...  La verdad es que yo no tengo testículos,... señor.... Extraordinario.... En esta empresa usted es... El hombre ideal.... Acá se echan las nueve Ustedes vendrían a entrar a las diez.... Perdón,... señor Leisy,... ¿por qué? No,... porque acá se echan las nueve y a las diez se las tiran.","corrected_transcript":"Soy experto en computación.\nExcelente currículum.\n¿Tiene algún problema de salud?\nSí,\nLa verdad es que yo no tengo testículos,\nSeñor.\nExtraordinario.\nEn esta empresa ustedes vendrían a entrar a las diez.\nPerdón,\nSeñor Leisy,\n¿Por qué?\nPues aquí se echan las nueve y a las diez se las tiran.","start_timestamp":"00:03:42"}
{"transcript":"Yo me acuerdo, la primera vez que vine aquí a Viña. Me senté por ese lado. ¿Y sabe a quién vi? Yo vi a José Luis Rodríguez, El Puma. Y a mí me impactó. Me impactó la presencia de José Luis Rodríguez porque es como que tiene un magnetismo, ah. Como que tiene un caché, no es cierto. Me impactó.","corrected_transcript":"Yo me acuerdo, la primera vez que vine aquí a Viña. Me senté por ese lado. ¿Y sabe a quién vi? Yo vi a José Luis Rodríguez, El Puma. Y a mí me impactó. Me impactó la presencia de José Luis Rodríguez porque es como que tiene un magnetismo, como que tiene un caché, ¿no es cierto? Me impactó.","start_timestamp":"00:05:44"}
{"transcript":"Muchísimas gracias amigos de Chile para todos ustedes y con mucho cariño una canción una canción que gracias a vuestro amor y vuestra calidez se ha convertido en un éxito a través del mundo y chévere qué chévere uh uh para todos ustedes y con mucho cariño esta imitación del pavo real ururururu","corrected_transcript":"Muchísimas gracias amigos de Chile para todos ustedes y con mucho cariño una canción una canción que gracias a vuestro amor y vuestra calidez se ha convertido en un éxito a través del mundo y chévere qué chévere uh uh para todos ustedes y con mucho cariño esta imitación del pavo real ururururu","start_timestamp":"00:06:06"}
{"transcript":"Qué audinar qué qué cómo gaviota tal luego qué deja largar un poco el asunto el chileno cuando viaja siempre te hace algún chiste para contarle a los amigos yo les voy a contar algunos al chiste que me han contado amigos que han tenido la oportunidad de viajar voluntariamente por si acaso","corrected_transcript":"Qué audinar qué cómo gaviota tal luego deja largar un poco el asunto el chileno cuando viaja siempre te hace algún chiste para contarle a los amigos yo les voy a contar algunos al chiste que me han contado amigos que han tenido la oportunidad de viajar voluntariamente por si acaso","start_timestamp":"00:06:32"}
{"transcript":"Chiste que se encuentra en cualquier país del mundo en cualquier lugar de la tierra dice que habían dos gallegos dos gallegos parados frente a un supermercado en Nueva York en época de Navidad un gallego le dice al otro mira Manolo papá no es el otro mira y dice mamá tampoco es en el aeropuerto de Barajas","corrected_transcript":"Chiste que se encuentra en cualquier país del mundo en cualquier lugar de la tierra dice que habían dos gallegos dos gallegos parados frente a un supermercado en Nueva York en época de Navidad un gallego le dice al otro mira Manolo papá no es el otro mira y dice mamá tampoco es","start_timestamp":"00:06:54"}
{"transcript":"A los señores gallegos se les ruega no tirar las cargas a la pista los aviones bajan solo","corrected_transcript":"A los señores gallegos se les ruega no tirar las cargas a la pista los aviones bajan solo.","start_timestamp":"00:07:24"}
{"transcript":"Un día llegó un gallego  A una ferretería este chiste muy fino  Dice llegó  A ferretería  Se acercó señor atendía ahí dijo señor vengo hacer reclamo resulta compré sierra asegurado iba cortar doscientos árboles día he llegado ni diez señor atiende extraño señor sierra vende muchísimo nueva moderna permítame","corrected_transcript":"Un día llegó un gallego  A una ferretería este chiste muy fino  Dice llegó  A ferretería  Se acercó señor atendía ahí dijo señor vengo hacer reclamo resulta compré sierra asegurado iba cortar doscientos árboles día he llegado ni diez señor atiende extraño señor sierra vende muchísimo nueva moderna permítame.","start_timestamp":"00:07:34"}
{"transcript":"Por ejemplo  Yo me he fijado  Que en cualquier parte  Del mundo  Si, si, les voy a explicar  Por qué les digo esto  En cualquier parte del mundo  Una persona se mete a la mala  En la fila del banco  El extranjero  Va y lo saca","corrected_transcript":"En cualquier parte del mundo, una persona que se mete a la mala en la fila del banco es sacada por un extranjero.","start_timestamp":"00:09:06"}
{"transcript":"Reacciona  Le dice a alguien, le dice... Read more...","corrected_transcript":"El chileno ve que alguien se mete a la mala en la fila del banco y empieza como a gritarle a otro. ¿Se han fijado? Empieza así, pero no me distraigan.","start_timestamp":"00:09:34"}
{"transcript":"Cositos... Read more...","corrected_transcript":"El chileno ve que alguien se mete a la mala en la fila del banco y empieza a gritarle así: 'Llegamos locos, llegamos todos tempranitos.' Como que falta personalidad.","start_timestamp":"00:10:02"}
{"transcript":"Que quizás producto de l... Read more...","corrected_transcript":"En los terminales de buses cuando hacen anuncios por el altavoz muchas veces no se entiende mucho. Pero aquí nadie pregunta ni investiga porque pasas por imbécil.","start_timestamp":"00:10:22"}
{"transcript":"Dijo buenas tardes Buenas tardes ¿Cuánto cuesta El kilo de queso? El kilo de queso Siete mil doscientos pesos señor El octavo Una que está caro Una que está caro Bueno señores que todo sube Todo sube Y la mortadela La mortadela Cuatro mil ochocientos pesos El octavo Una que está caro Una que está caro","corrected_transcript":"'Buenas tardes. ¿Cuánto cuesta el kilo de queso?' 'Siete mil doscientos pesos.' '¿Y la mortadela?' 'Cuatro mil ochocientos pesos.' Todo está carísimo.","start_timestamp":"00:11:22"}
{"transcript":"Tal como ustedes se lo imaginan Porque yo los conozco Efectivamente queridos amigos Este guaso bruto aprovechando La incómoda situación de la guacita Con las dos botellas de Coca-Cola ¡Ultrajola! Una vez que hubo consumado El hecho Reflexionó y dijo para si ¡Esta promoción mató a la Pepsi!","corrected_transcript":"Tal como ustedes se lo imaginan. Porque yo los conozco. Efectivamente, queridos amigos, este guaso bruto aprovechando la incómoda situación de la guagüita con las dos botellas de Coca-Cola... ¡Ultrajola! Una vez que hubo consumado el hecho, reflexionó y dijo para sí: ¡Esta promoción mató a la Pepsi!","start_timestamp":"00:13:08"}
{"transcript":"Oye yo la verdad es que Te voy a decir una cosa Déjenme hablar de eso Yo la verdad es que todas las veces Que pensaba en Viña del Mar Me imaginaba cuando la gente Decía el monstruo Decía una cosa monstruosa Y la verdad es que yo me estoy fijando Que tienen ganas de pasarlo bien Entonces por eso Que les voy a contar un chiste Pero preciso Para pasarlo bien ¿Les parece? Dice que venía un árabe ¿Cómo dijeron? ¿Sí? Venía un árabe Pero tienen que notar los detalles Oye como allá afuera La gente rara puta me saludaba Con harto cariño Y ahora están haciendo la desconocida Ya Venía un árabe por el desierto en Sahara En su camello Eso Harto aplauso Eso Vamos Vamos Vamos Ey Ey Vamos Arriba Arriba hermanos Eso Todo el mundo aplaudiendo Ahí está Ve Ahí está Ahí sí que empieza la canción Estaba el árabe Yo pienso Que Álvaro Rodríguez No no no Venía un árabe Venía un árabe Eso Gonzalo Ya A ver Gonzalo Te puedes sacar la chaqueta ya te la dio todo Chile Oye Venía un árabe por el desierto en Sahara En su camello Obsérvenlo en detalle En su camello como a las 3 de la tarde De repente quizás producto De los vientos, de la arena, del sol Del calor del desierto Pum Se le desinflo el voto Al camello El árabe El árabe reaccionó Como reaccionan los árabes Dijo mira camello desgraciado ¿Qué voy a hacer? ¿Qué voto he caído? Ahí estaba el árabe solo triste abandonado Empieza a mirarnos a la distancia Y aunque ustedes no lo crean Veo un cartel que decía Sarabaram Voto del camello ¿Quién? No Oye Vamos a ir para la casa Dejeme contar Miren Venía el árabe por el desierto En Sahara en su camello Se cayó el voto al camello El árabe dijo camello desgraciado Ahí estaba el árabe solo triste abandonado Empieza a mirarse a la distancia Y aunque ustedes no lo crean Veo un cartel que decía Sarabaram Voto del camello Dijo ando con suerte","corrected_transcript":"Oye, yo te voy a decir una cosa. Todas las veces que pensaba en Viña del Mar me imaginaba cuando decían 'el monstruo', algo monstruoso. Pero veo que tienen ganas de pasarlo bien. Les voy a contar un chiste preciso para pasarlo bien. \n\nVenía un árabe por el desierto del Sahara en su camello. Obsérvenlo en detalle: eran como las 3 de la tarde y, quizás producto de los vientos, de la arena, del sol y del calor del desierto... ¡Pum! Se le desinfló una pata al camello.\n\nEl árabe reaccionó como reaccionan los árabes: 'Mira, camello desgraciado, ¿qué voy a hacer?' Estaba solo, triste y abandonado. Empezó a mirar hacia lo lejos y vio un cartel que decía 'Sarabaram - Reparación de patas'. Dijo: '¡Ando con suerte!'","start_timestamp":"00:14:02"}
{"transcript":"A ese bajito lindo que le pasó por Dios. Se le cayó el votito al camello. Ese camello nuevo convertidor catalético. Dijo si señor este desgraciado. Se le cayó el voto. Como usted tiene que verte el que dice Sarabaram voto del camello. Quiero que me lo arregle. Ni un problema bajito. Póngale votito para acá camello.","corrected_transcript":"A ese bajito lindo, ¿qué le pasó por Dios? Se le cayó el votito al camello, ese camello nuevo con convertidor catalítico. Dijo: 'Sí señor, este desgraciado se le cayó el voto'. Como usted tiene que ver, él dice: 'Sarabaram, voto del camello'. Quiero que me lo arregle.'Ni un problema bajito, póngale votito para acá camello.'","start_timestamp":"00:16:46"}
{"transcript":"Tíremelo para atrás  Eso, eso, para atrás  Para atrás  Bueno aquí viene la parte delicada  Conflictiva  Polémica del chiste  Así que voy a sacar la imagen  Voy a dejar solamente el sonido","corrected_transcript":"Tíremelo para atrás... Eso, eso, para atrás... Para atrás... Bueno aquí viene la parte delicada, conflictiva y polémica del chiste. Así que voy a sacar la imagen y voy a dejar solamente el sonido.","start_timestamp":"00:17:06"}
{"transcript":"Seis kilómetros para allá el camello  Traumatizado  El árabe dijo desgenerado  Como se le acude huestecerle a esos camellos  Me lo mandó lo que está en la loma  Ahora como merda lo voy a alcanzar  No parezco ni un problema  Para atrás, para atrás  Para atrás Y pasenlo a todo dar como debe ser","corrected_transcript":"Seis kilómetros para allá va el camello traumatizado. El árabe dijo: 'Desgenerado ¿cómo se le ocurre hacerle eso al camello? Me lo mandó hasta la loma'. Ahora cómo mierda lo voy a alcanzar... No parece ni un problema... Para atrás, para atrás... Y pásenlo a todo dar como debe ser.","start_timestamp":"00:17:24"}
