{"transcript":"nervioso nervioso porque vengo después de un monstruo tengo que acompañar","corrected_transcript":"Nervioso, nervioso porque vengo después de un monstruo. Tengo que acompañar.","start_timestamp":"00:00:23"}
{"transcript":"será bueno eso no será bueno","corrected_transcript":"¿Será bueno eso? No será bueno.","start_timestamp":"00:00:38"}
{"transcript":"me contaron que cuando me anunciaron y así fue y cómo es tu experiencia porque ha estado en nuestro portal la quinta vergara en dos oportunidades prestar estás solo cómo sientes eso más acierto la presión siente se siente la presión claro la responsabilidad porque me han tratado también los medios los canales","corrected_transcript":"Me contaron que cuando me anunciaron... Y así fue. ¿Y cómo es tu experiencia? Porque has estado en nuestro portal, La Quinta Vergara, en dos oportunidades. Pero ahora estás solo. ¿Cómo sientes eso? Más acierto, más presión... Claro, la responsabilidad, porque me han tratado tan bien los medios, los canales.","start_timestamp":"00:00:45"}
{"transcript":"televisión no he visto ningún programa de farándula que me haya hecho algún gol y no haya dicho algo mal escuchar la crítica y revisarlas","corrected_transcript":"Televisión... No he visto ningún programa de farándula que me haya hecho algún gol y no haya dicho algo mal. Escuchar la crítica y revisarlas.","start_timestamp":"00:01:03"}
{"transcript":"me han tratado entonces tengo la responsabilidad de no defraudar a nadie","corrected_transcript":"Me han tratado bien, entonces tengo la responsabilidad de no defraudar a nadie.","start_timestamp":"00:01:13"}
{"transcript":"'¡Ayayay! ¿Qué esperabas? ¡Terribles!'","corrected_transcript":"'¡Ayayay! ¿Qué esperabas? ¡Terribles!'","start_timestamp":"00:03:03"}
{"transcript":"'que es que era más terrible dios santo dios qué sueño gracias por el silencio por el respeto y por el cariño de estos 40 años pero yo voy a una silla y me vuelvo loco bueno han pasado 15 años de que el mundo se puso fila y se fue web'","corrected_transcript":"'¿Qué? ¿Que era más terrible? ¡Dios santo! Dios, qué sueño... Gracias por el silencio, por el respeto y por el cariño de estos 40 años. Pero yo voy a una silla y me vuelvo loco. Bueno, han pasado 15 años desde que el mundo se puso fila y se fue web.'","start_timestamp":"00:03:15"}
{"transcript":"para mí es fácil llegar aquí decir bueno la diferencia de la mujer casada la soltera","corrected_transcript":"Para mí es fácil llegar aquí y decir: bueno, la diferencia entre la mujer casada y la soltera...","start_timestamp":"00:04:27"}
{"transcript":"una fiesta al año por pequeña mediana chica que sea la empresa se hace una fiesta en el año tienen la más contenta tu mujer por porque está viejita tiene una salida segura en el año feliz y el primero que se arregla en la casa del hombre la corbata y tu mujer siempre te reclama de la cama sentar yo no sé qué","corrected_transcript":"Una fiesta al año. Por pequeña, mediana o chica que sea, en todas las empresas se hace una fiesta al año. Tienes a tu mujer más contenta porque tiene una salida segura en el año. Feliz. Y el primero que se arregla en casa es el hombre con su corbata, y tu mujer siempre te reclama desde la cama: '¡Sentado! Yo no sé qué voy a ir con esta empresa.'","start_timestamp":"00:04:55"}
{"transcript":"vaya esto si tú como hombre que siempre hay en la vecina pero mi hijita porque no no no no le venían a decir al zorro al lado quién va a casa que sólo una tuyo qué hace tu mujer agarra pava y se consigue sólo que el más feliz tu marido después de los obreros trabajadores de","corrected_transcript":"Vaya esto si tú como hombre siempre estás pendiente de las vecinas. Pero mi hijita, ¿por qué? No le vayas a decir al zorro quién va a cazar solo. Tu mujer agarra pava y se consigue sola lo que quiere.","start_timestamp":"00:05:17"}
{"transcript":"caminando rey en 45 metro antes de empezar ya que arrastrar la vieja se empieza a quedar y te empezar como achúgar a mirar a ver quién te conmueve esta fuerte personalidad y que este joven que aparece de repente un callo que nos buenos y recordarte que si el juego como que no venís para la fiesta acción","corrected_transcript":"Caminando bien, pero cinco metros antes de entrar ya empiezas a arrastrar los pies. Te empiezas a encoger mirando quién te conmueve con esa fuerte personalidad. Y aparece un joven diciendo '¿No vienes para acá?'","start_timestamp":"00:06:06"}
{"transcript":"y agarra ya tu señora le dice ya con mi amor en chino que estoy mata de frío me voy a morir de frío que si mi hijita marcha mártir o empecé a mirar y gas aike en el cóctel que hace la empresa antes de la fiesta de la cena empiezan a repartir qué sé yo los objetivos están ahí todos tus compañeros de trabajo qu","corrected_transcript":"Y agarras ya a tu señora diciéndole 'Ya, mi amorcito lindo, me estoy muriendo del frío'. Empiezas así como mártir mirando alrededor mientras reparten los objetivos del cóctel antes de cenar.","start_timestamp":"00:06:22"}
{"transcript":"y viene a la mesa en la que me gusta a mí la sentada en el evento de la empresa es una cosa que me llama mucho la atención porque tú 60 yo estoy al lado con el zorro puesto y ahí viene el plato en choque siempre en la misma depende el presupuesto una parte reyna de agarrar a tu marido fíjate lo que hace se toma el primer trago","corrected_transcript":"Y viene a la mesa, en la que me gusta a mí sentarme. En el evento de la empresa es una cosa que me llama mucho la atención porque tú estás sentado, yo estoy al lado con el traje puesto y ahí viene el plato. Siempre es lo mismo, depende del presupuesto. Una parte reina de agarrar a tu marido, fíjate lo que hace: se toma el primer trago.","start_timestamp":"00:07:19"}
{"transcript":"serbia un amigo ya había muerte sigo al tiro tinto blanco viste que no me conocí me da rabia tinto gordo y le sale un poquito tiempo y te dice ahí nomás tampoco voy a tomar viste que no me conocí que me da rabia que que tenéis que echarle ahora pero guarda no podría hacer eso como le hayan de coca-cola","corrected_transcript":"Sirve un amigo y ya había muerto. Sigo al tiro: tinto o blanco. Viste, no me conoces, me da rabia. Tinto gordo y le sale un poquito de tiempo y te dice 'ahí nomás'. Tampoco voy a tomar, viste, no me conoces, qué rabia. ¿Qué tienes? ¿Que echarle ahora? Pero guarda, no podrías hacer eso como si fuera Coca-Cola.","start_timestamp":"00:08:15"}
{"transcript":"gracias bueno si bien el tema y ahí y ahí empieza y qué sé yo de serbio el vinito que queréis sacar el zorro no mi amor déjame así nomás y aquí viene el problema nuestro de los chilenos cuando la orquesta que contrató la empresa o la municipalidad para que el personal baile to buy list con tu mujer toca la primera","corrected_transcript":"Gracias. Bueno, si bien... Y ahí empieza... Qué sé yo... Sirve vino... ¿Quieres sacar esto? No mi amor déjame así nomás. Y aquí viene nuestro problema como chilenos: cuando la orquesta contratada por la empresa o municipalidad para bailar toca su primera canción.","start_timestamp":"00:08:51"}
{"transcript":"cumple teoría de cuenta que ninguno de nosotros somos capaces de ser la primera pareja ninguno por una falta de personalidad el chileno web tocarla maza para un año mago de nuestra liga","corrected_transcript":"Cumple teoría; ninguno somos capaces de ser los primeros en bailar por falta de personalidad. El chileno espera hasta último momento.","start_timestamp":"00:09:14"}
{"transcript":"con una gran pero no cristal y para que no te quedas sin taquillas entonces decir mi amor bailemos time loco no hay nadie en la pista más ridículo además no le mandaste poner mi capilla mi zapato cuenta","corrected_transcript":"Con gran pero sin cristal; para evitar quedar sin taquilla dices 'mi amor bailemos'. Nadie está en pista; más ridículo aún si olvidaste tus zapatos adecuados.","start_timestamp":"00:09:27"}
{"transcript":"pero es ahí donde reacción antes ahí donde salía bien la cumbia en esto era darle principio","corrected_transcript":"Pero es ahí donde reaccionan antes, ahí donde salía bien la cumbia. En esto era darle principio.","start_timestamp":"00:10:47"}
{"transcript":"vaya vaya moviendo el samario y la cabeza gacha de repente miráis de reojo y que hacéis que nadie más ha salido a la pista hay largos este empresario a poner colorados porque os habéis que estás mirando señoras buenas","corrected_transcript":"Vaya, vaya moviendo el samario y la cabeza gacha. De repente miráis de reojo y ¿qué hacéis? Que nadie más ha salido a la pista. Ahí largos este empresario a poner colorados porque os habéis... ¿Qué estás mirando, señoras buenas?","start_timestamp":"00:11:36"}
{"transcript":"con razón el gobernante ha marcado medio brazo la vieja vuelo se va solo y ahí no sabéis ahí","corrected_transcript":"Con razón el gobernante ha marcado medio brazo. La vieja vuela sola y ahí no sabéis...","start_timestamp":"00:12:02"}
{"transcript":"y ahí bailando pero nosotros nosotros los chilenos somos tan especiales que inventamos un movimiento de cabeza para poder levantar la cabeza y mirar que lo que está pasando alrededor nosotros estábamos movimientos que desesperan y eso es netamente tirano suena un poquito elegante y muy elegante de gerente ir a","corrected_transcript":"Y ahí bailando, pero nosotros, los chilenos, somos tan especiales que inventamos un movimiento de cabeza para poder levantarla y mirar qué está pasando alrededor. Nosotros hacemos movimientos que desesperan, y eso es netamente chileno. Suena un poquito elegante, muy elegante.","start_timestamp":"00:12:17"}
{"transcript":"a las 3 de la mañana en la fiesta tres y media todavía hasta los gerente todavía está la alcaldesa intendente diplomático y toda la empresa del obrero a las tres de la mañana el zorro de tu señora está tirado de la batería los músicos y tú y tú está ya no se va la de tu talla y no  ahí está claro que la mañana inmediata","corrected_transcript":"A las 3 de la mañana en una fiesta, tres y media todavía están los gerentes, todavía está la alcaldesa, intendente, diplomático; toda esa empresa del obrero. A las tres de la mañana el zorro de tu señora está tirado en una batería con los músicos. Y tú ya no sabes si te vas o te quedas.","start_timestamp":"00:13:11"}
{"transcript":"caguas su gerente el intendente y el protocolo y aquí la música es distinta ya no es la música de zona balanza esa poesía linda que se empieza degenerar tocar esta música esa musiquita","corrected_transcript":"Caguas su gerente, el intendente, todo ese protocolo. Y aquí ya cambia todo; ya no es esa música bonita como poesía linda; empieza a degenerarse con otra musiquita.","start_timestamp":"00:13:45"}
{"transcript":"yo no sé dónde está tu mujer otro señor anda bailando con un garzón detrás piscina así vos metes por medio compañeros trabajo sabe meter orden culo beige oye son huevos como ocurre hacer eso caché pues yo fui vos conozco","corrected_transcript":"Yo no sé dónde está tu mujer; otro señor anda bailando con un garzón detrás piscina. Así vos te metes por medio compañeros trabajo sabe meter orden culo beige oye son huevos como ocurre hacer eso caché pues yo fui vos conozco","start_timestamp":"00:14:50"}
{"transcript":"y son todos para por la ostra de aquí","corrected_transcript":"Y son todos para por la ostra de aquí.","start_timestamp":"00:15:49"}
{"transcript":"vivieron la respiración que porque el trago parece que lo re fría 1 huevo porque empecé con la respiración nasal","corrected_transcript":"Vivieron la respiración que porque el trago parece que lo re fría un huevo porque empecé con la respiración nasal.","start_timestamp":"00:15:54"}
{"transcript":"dónde está y señora cuando mira ahí va a ir los tacos la puntita del solo eso que se haya construido o la rosita hoy dónde anda ahí que me decía pásame las llaves roberto querías para saber las llaves del auto te digo","corrected_transcript":"¿Dónde está? Y señora, cuando mira ahí va a ir los tacos, la puntita del solo eso que se haya construido. Oye Rosita, ¿dónde anda? Ahí me decía 'pásame las llaves Roberto', querías saber las llaves del auto te digo.","start_timestamp":"00:16:05"}
{"transcript":"uno quien me dijo porque esto sería llorar bueno y mejor no venga ya llora de aquí de esto por la cresta que están atrás gerente está en tu amigo pásame las llaves que tienen eso pasa tremenda vergüenza te pusiste a bailar con la jefa financia la municipalidad pásame la llave","corrected_transcript":"Uno quien me dijo 'porque esto sería llorar'. Bueno y mejor no venga ya, llora de aquí. Por la cresta, están atrás gerente, está en tu amigo. Pásame las llaves. Qué tremenda vergüenza, te pusiste a bailar con la jefa financiera de la municipalidad. ¡Pásame las llaves!","start_timestamp":"00:16:31"}
{"transcript":"y yo no hay que decir no como para sacárselos y bueno si te quería separar dime la cuidad","corrected_transcript":"Y yo no hay qué decir. No como para sacárselos. Y bueno, si te quería separar dime en qué ciudad.","start_timestamp":"00:16:48"}
{"transcript":"nadie se quiere separar muerto","corrected_transcript":"Nadie se quiere separar muerto.","start_timestamp":"00:16:56"}
{"transcript":"'nadie' 'se quiere' 'separar' roberto pásame 'la llave' ya empieza vivir ten cuidado pásame 'la llave' ","corrected_transcript":"'Nadie se quiere separar.' Roberto, pásame las llaves ya empieza a vivir ten cuidado. ¡Pásame las llaves!","start_timestamp":"00:17:05"}
{"transcript":"'pásame' 'la llave' este dijo el rector ","corrected_transcript":"'¡Pásame las llaves!' Este dijo el rector.","start_timestamp":"00:17:18"}
{"transcript":"'no hay' 'que llorar' aquí por 'la cresta chica media' de este color yo iba solo yo pero en lo fue sra cuando das vuelta hasta compañero trabajo ese entraron junto crecieron reloj oro todo estás mirando hacia atrás automático tú vayan compañero así abrazo aprieta ","corrected_transcript":"'No hay qué llorar.' Aquí por 'la cresta chica media'. De este color yo iba solo yo pero en lo que fue en Sra., cuando te das vuelta hasta tu compañero trabajo ese con quien entraron juntos, crecieron juntos; el reloj de oro y todo. Te estás mirando hacia atrás automáticamente tú vas donde tu compañero así... Y un abrazo apretado.","start_timestamp":"00:17:23"}
{"transcript":"'yo' 'te quiero mi señor' 'y yo' 'te quiero' y cuando tú le decía soy te venga ya aquí esto lo llama atención mí y te quiero hielo contigo vengáis fuerte sabíamos desde antes siquiera duele tanto ","corrected_transcript":"'Yo... Te quiero mi señor.' 'Y yo... Te quiero.' Y cuando tú le decías soy... Te venga ya aquí esto es lo qué me llama atención mí... Y te quiero hielo contigo vengáis fuerte sabíamos desde antes siquiera duele tanto.","start_timestamp":"00:17:51"}
{"transcript":"porque roque voy a la señora de uno podríamos decir nación quiere hacer os digo antemano","corrected_transcript":"Porque Roque, voy a la señora de uno. Podríamos decir: 'Nación quiere hacer', os digo de antemano.","start_timestamp":"00:20:23"}
{"transcript":"y esto me gusta mi arte aparte porque cuando estoy en la mañana empieza ya mira cuando tú te bueno y sano","corrected_transcript":"Y esto me gusta, mi arte aparte, porque cuando estoy en la mañana empieza ya. Mira, cuando tú estás bueno y sano...","start_timestamp":"00:20:36"}
{"transcript":"del casillero de la bodega de la oficina altiro una moralidad pero cocido antejardín de tu casa con el rock","corrected_transcript":"Del casillero de la bodega de la oficina al tiro una moralidad, pero cocido ante el jardín de tu casa con el rock.","start_timestamp":"00:20:50"}
{"transcript":"esto me gustaría que no hay que dar los costes de luces que la casa","corrected_transcript":"Esto me gustaría, que no hay que dar los costes de luces que la casa.","start_timestamp":"00:21:04"}
{"transcript":"no hay una vuelta buena que te da igual y que hay donde mismo","corrected_transcript":"No hay una vuelta buena que te da igual y quedas donde mismo.","start_timestamp":"00:21:11"}
{"transcript":"y aunque sea tarde ahí está ya meter la llave si te van y de repente una luz roja en los carabineros tiene un problema sr buenos días buenas tardes","corrected_transcript":"Y aunque sea tarde, ahí estás ya metiendo la llave. Si te vas y de repente una luz roja en los carabineros... Tienes un problema señor. Buenos días, buenas tardes.","start_timestamp":"00:21:28"}
{"transcript":"'existe tanto ahí no hay ahí y cuando abrí la vuelta y el perro se te tira el tirón es que tuviera regalos'","corrected_transcript":"'Existe tanto ahí'. No hay ahí. Y cuando abrí la puerta y el perro se te tira al tirón como si tuviera regalos.","start_timestamp":"00:22:10"}
{"transcript":"'cuando te hay de madre con el perro y lo insulta y el perrito de miami se viene una pena aquí ya ven'","corrected_transcript":"'Cuando estás molesto con el perro y lo insultas, pero el perrito igual se viene todo apenado.' Aquí ya ven...","start_timestamp":"00:22:29"}
{"transcript":"se agacha ya levantar la tapa del baño y te queda en la muralla","corrected_transcript":"Se agacha a levantar la tapa del baño y te queda en la muralla.","start_timestamp":"00:24:49"}
{"transcript":"y levantáis la tapa ahí y con el daño de marca nacional la tapa cine para adelante la uach a una alemania nos conforman se me dio en casa y así tus necesidades nos dan normal naturales el dormitorio de la gente agotado","corrected_transcript":"Y levantáis la tapa ahí, y con el daño de marca nacional, la tapa se viene para adelante. La uach a una Alemania no se conforma. Se me dio en casa, y así tus necesidades no son normales ni naturales. El dormitorio de la gente agotado.","start_timestamp":"00:24:57"}
{"transcript":"oye acuéstate roberto despierta","corrected_transcript":"Oye, acuéstate Roberto, despierta.","start_timestamp":"00:25:19"}
{"transcript":"putada vaya vaya a llorar saint mary con por la cresta acuéstate","corrected_transcript":"¡Putada! Vaya a llorar Saint Mary con... ¡Por la cresta! Acuéstate.","start_timestamp":"00:25:40"}
{"transcript":"tienes que ir a la feria más rato mañana cuesta tiempo","corrected_transcript":"Tienes que ir a la feria más rato. Mañana cuesta tiempo.","start_timestamp":"00:25:45"}
{"transcript":"pero sé cuánto tiempo la radio no sé cuánto tiempo que nos hemos el amor a hacer el amor","corrected_transcript":"Pero sé cuánto tiempo... La radio... No sé cuánto tiempo que no hacemos el amor... A hacer el amor.","start_timestamp":"00:26:00"}
{"transcript":"cueste lo que cueste con una porción","corrected_transcript":"Cueste lo que cueste, con una porción.","start_timestamp":"00:26:12"}
{"transcript":"6 quien me voy a pescar no no no no hay aves carlos bueno no nada una caña que es cargo en un canasto de las salinas para llamar la playa se subió una roca pues con la caña seguro mi señora saludos tiro calle peso descargo y de repente en un retorcido antiguo tau qué brasil esta reina y como buen","corrected_transcript":"¿Quién? Me voy a pescar. No, no, no hay aves Carlos. Bueno, nada. Una caña que cargo en un canasto de las salinas para llevarla a playa. Se subió una roca pues con la caña seguro mi señora saludos tiro calle peso descargo y de repente en un retorcido antiguo tau qué Brasil esta reina.","start_timestamp":"00:26:20"}
{"transcript":"chileno no es cierto que esto es tan natural aquí no se escapa un gerente no se escapa nadie las necesidades del cuerpo así que estimo como esto es un café concert el teatro lo hemos transformado somos personas con criterios tardes el tipo que acaba y pescaba y cuando llegó el momento del aseo dijo madre","corrected_transcript":"Chileno ¿no es cierto? Que esto es tan natural aquí; no se escapa un gerente, nadie se escapa de las necesidades del cuerpo. Así que estimo como esto es un café concert; el teatro lo hemos transformado somos personas con criterios tardes; el tipo acabó de pescar cuando llegó al momento del aseo dijo 'madre'.","start_timestamp":"00:27:04"}
{"transcript":"se acordó que una servilleta en el evento social que me encuentro en este teatro","corrected_transcript":"Se acordó usar una servilleta en este evento social donde me encuentro.","start_timestamp":"00:27:28"}
{"transcript":"el escenario era terrible muy contento con esto quiero feliz así que no se preocupe de verdad  yo llegué de premio ya está","corrected_transcript":"El escenario era terrible, pero estoy muy contento. Así que no se preocupe, ¡yo llegué de premio!","start_timestamp":"00:30:24"}
{"transcript":"la peluca no me quedo muy bien no pero el melón el que me dio todo al principio y yo hoy ha renacido de nuevo así que estoy feliz y un amigo me dijo oye pero por qué no te buscaré un mono nuevo estos serios les dije no de donde sea como no fue tan del congreso me dijo vaya a encontrar cada político hablando","corrected_transcript":"La peluca no me quedó muy bien, pero el melón sí. Un amigo me dijo: '¿Por qué no buscas un mono nuevo?' Le respondí: 'No importa de dónde sea, siempre terminaré encontrando a algún político hablando.'","start_timestamp":"00:31:25"}
{"transcript":"entonces qué sé yo partido por ahí y me vestí de melón hizo el congreso todo día esperando aparece un senador chiquitito","corrected_transcript":"Me vestí de melón y fui al Congreso. Estuve todo el día esperando hasta que apareció un senador chiquitito.","start_timestamp":"00:31:55"}
{"transcript":"don andrés al día le dije no me dijo yo tengo que comer me dijo está loco yo la izquierda no me voy a sentar si es de la derecha mí no me dijo 7 es el medio ni  me dijo 5 bueno y yo me decidí por este bonito que soñaba con mostrarlo aquí para todos ustedes con mucho cariño la segunda parte de este hecho","corrected_transcript":"Don Andrés, le pregunté si tenía hambre. Me respondió confundido sobre dónde sentarse, si en la izquierda o en la derecha. Finalmente, decidí mostrarme tal como soy ante todos ustedes.","start_timestamp":"00:32:05"}
{"transcript":"y lo sabía secas o un curita con una monjita cuidado cuidado o sea colgaron los hábitos no se nos subieron un poquito","corrected_transcript":"Y lo sabía, secas. O un curita con una monjita, cuidado, cuidado. O sea, colgaron los hábitos, ¿no? Se nos subieron un poquito.","start_timestamp":"00:35:29"}
{"transcript":"tiene que llegar a tu hermana a la haya a mi hermana chica sí y ahora el año pero por qué esa cabra no conoce los límites","corrected_transcript":"Tiene que llegar a tu hermana a La Haya. ¿A mi hermana chica? Sí, y ahora el año. Pero ¿por qué? Esa cabra no conoce los límites.","start_timestamp":"00:35:45"}
{"transcript":"disculpen los nervios del principio gracias por el silencio y el respeto que escucharon esta rutina que no es fácil hacerla les quiero mucho no voy a olvidar nunca este momento lo voy a disfrutar a concho pero sea el recipiente en la vida hay que pararse siempre gracias","corrected_transcript":"Disculpen los nervios del principio. Gracias por el silencio y el respeto al escuchar esta rutina, que no es fácil hacerla. Les quiero mucho, no voy a olvidar nunca este momento, lo voy a disfrutar a concho. Pero sea cual sea el recipiente, en la vida hay que pararse siempre. ¡Gracias!","start_timestamp":"00:41:38"}
