{"transcript":"Buenos días, buenas tardes.","corrected_transcript":"Buenos días, buenas tardes.","start_timestamp":"00:03:16"}
{"transcript":"Buenos días, buenas tres. Me hacen tanto reír y nunca me van...","corrected_transcript":"Buenos días, buenas tres. Me hacen tanto reír y nunca me van...","start_timestamp":"00:03:34"}
{"transcript":"la última vez que vine la última vez que vine fue hace 6 años","corrected_transcript":"La última vez que vine fue hace 6 años.","start_timestamp":"00:05:06"}
{"transcript":"atrás ya ya le están poniendo mucho ya ya no le estoy creyendo tampoco vine hace 6 años chiquillos tír agua a esas señoras por","corrected_transcript":"Atrás, ya le están poniendo mucho. Ya no les estoy creyendo. Tampoco vine hace 6 años, chiquillos, tiren agua a esas señoras, por favor.","start_timestamp":"00:05:16"}
{"transcript":"favor en el 2018 fue la última vez que la primera vez que yo vine ahora estoy contento de volver y me toca bajo otro gobierno villamarino fue es vez bajo el gobierno de Virginia","corrected_transcript":"En el 2018 fue la primera vez que yo vine. Ahora estoy contento de volver y me toca bajo otro gobierno. La primera vez fue bajo el gobierno de Virginia Reginato.","start_timestamp":"00:05:35"}
{"transcript":"rinato Ah la quieren síes en ese tiempo cuando me invitaron y me acuerdo que insistieron y no tenían plata me dijeron Sergio Por favor queremos tenerte en Viña no tenemos plata no sabemos dónde se fue la plata y ya estamos reciclando me dijeron están reciclando En serio y de verdad estaban reciclando mi gaviota de oro","corrected_transcript":"Ah, ¿la quieren? Sí, en ese tiempo cuando me invitaron insistieron y no tenían plata. Me dijeron 'Sergio, por favor queremos tenerte en Viña pero no tenemos plata, no sabemos dónde se fue'. Y ya estamos reciclando, me dijeron. Están reciclando... En serio, ¡y de verdad estaban reciclando mi gaviota de oro!","start_timestamp":"00:05:53"}
{"transcript":"demostrar guasón andé con la carpeta Te puedo hacer una prueba rápida para demostrar que eres el mejor DJ de supermercado de chile perfecto yo te voy a hacer unas pruebas ten que atinar rápido Tírate esa música Que ponés cuando la gente anda","corrected_transcript":"Te puedo hacer una prueba rápida para demostrar que eres el mejor DJ de supermercado de Chile. Perfecto, yo te voy a hacer unas pruebas, tienes que atinar rápido. Tírate esa música que pones cuando la gente anda.","start_timestamp":"00:08:48"}
{"transcript":"tranqui Tírate esa música Que ponés cuando están echando la gente el","corrected_transcript":"Tírate esa música que pones cuando están echando a la gente.","start_timestamp":"00:09:10"}
{"transcript":"sú bien Oye y qué música ponés cuando te toca trabajar en el unimar Mira Pancho Saavedra está comprando pollito para hacerse una cazuela Oye y qué música te toca cuando te toca Así como en un herbi un mayorista 10 Oye que soy discriminador","corrected_transcript":"Oye, ¿y qué música pones cuando te toca trabajar en el Unimarc? Mira, Pancho Saavedra está comprando pollito para hacerse una cazuela. Oye, ¿y qué música pones así como en un Herbi o un Mayorista 10? ¡Oye, qué soy discriminador!","start_timestamp":"00:09:19"}
{"transcript":"la vez que vine anteriormente mi hijo estaba recién nacido ahora él ya tiene 6 años algunos lo conoce porque nosotros subimos fotito él se llama Lucas y desde que nació que todo lo hago por Lucas por él Por él no vayan a creer que yo le puse Lucas para hacer este chiste estúpido y reírme de mi hijo nunca haría eso si yo quisiera reírme de mi hijo le pongo tatayaya al tiro nom más no me dejaron Qué raro que te adviertan eso Oye no la ha Poner tatayaya cómo le voy a poner tatayaya tatayaya es mi clave de Gmail me acuerdo que cuando llegó a la casa mi hijo llenó la casa de ternura mucha ternura el único baby que hay ahí","corrected_transcript":"La vez anterior mi hijo estaba recién nacido; ahora ya tiene 6 años. Algunos lo conocen porque subimos fotos. Él se llama Lucas y desde su nacimiento todo lo hago por él. No vayan a creer que le puse Lucas solo para este chiste estúpido y reírme de mi hijo; nunca haría eso. Si quisiera reírme de mi hijo, le pondría Tatayaya al tiro nomás... pero no me dejaron. Qué raro es advertir eso: 'Oye, no le pongas Tatayaya'. ¿Cómo le voy a poner Tatayaya? ¡Tatayaya es mi clave de Gmail! Me acuerdo cuando llegó a casa; llenó todo con ternura... Mucha ternura siendo el único bebé ahí.","start_timestamp":"00:10:06"}
{"transcript":"en el hogar el único nieto de su abuelo mucha ternura tanto que empezamos a reemplazar los garabatos no se podían decir garabato en una casa t tierna por ejemplo este garabato que es muy feo que es el concha de tu ese garabato nosotros decíamos concha de tu mami y me acuerdo que un día tuve un problema con un gaiter que fue a hacer","corrected_transcript":"En nuestro hogar era el único nieto del abuelo; tanta ternura nos hizo reemplazar los garabatos. No se podían decir groserías en una casa tan tierna. Por ejemplo, ese garabato feo 'concha...' nosotros decíamos 'concha de tu mami'. Recuerdo tener problemas con un gasfiter...","start_timestamp":"00:10:50"}
{"transcript":"un trabajo dejó peor Y se iba Qué raro y le dije Oye Oye espérate Pues espérate Oye arréglame eso dejaste peor que como estaba no Sergio si yo voy a volver voy a una casa pero mañana vuelvo y la arreglo Oye oye no no no pero para Mira có dejaste no ser chede verdad Yo vengo oyy y me enojé y le dije Oye mira concha de tu mami me importa un Pilín lo quetengáisquehacer peromearregl todaesa cacuca qued ejastesac bolita hijodecariñosa siempre manteniendo laternura del hogar","corrected_transcript":"'Hizo mal su trabajo e intentaba irse.' Le dije '¡Oye! Espérate pues... arréglame esto; quedó peor.' Él respondió 'Sí Sergio, volveré mañana.' Pero insistí 'No, mira cómo dejaste esto...' Me molesté tanto diciendo '¡Concha de tu mami! Me importa un pilín lo tengas pendiente pero arregla esta cacuca.' Siempre manteniendo la ternura del hogar.","start_timestamp":"00:11:10"}
{"transcript":"cierto ahoraque mihijo estámás grande ya superamos alguna etapa superamosla etapa del perro Chocoloel blipi lalagranja dezénon Ellorito lavacaahoraestoyenlaetapaqueélmetomaelcelularyesunaetapadifíciltodos sabenqueelcelularatíteconoce conocetusgustosyterecomienda loqueatítegustaQué pasa cuandolotoma mihijoleempiezarecomendarcosasaunniño chico inmediatamente lotomoyorecomienda aunadultolotomaélle recomienda aunniño chico yesecelularse vuelve loco hace comodos meses merecomendóelonly fandelaPeppaPig selosrecomiendoesunacerdaAsíeslaunacerditacach quemihijollegóenun","corrected_transcript":"'Ahora mi hijo está más grande; superamos etapas como Perro Chocolo, Blippi o La Granja Zenón.' Ahora toma mi celular... difícil porque sabe mis gustos recomendándome cosas afines. Cuando él toma empieza recomendar cosas infantiles luego retomo recomendándome adulto nuevamente niño pequeño volviéndose loco celular recomendándome OnlyFans Peppa Pig hace dos meses... Se los recomiendo ¡Es cerda!'","start_timestamp":"00:11:50"}
{"transcript":"chile tan complicado con estallido social cachái con pandemia encerrado no podíamos salir y un día chorado yo le digo a mi pareja Oye amor sabes qué Estoy chato voy a sacar a mi hijo y lo llevé una marcha las marchas partieron cuando él tenía 2 años me acuerdo que lo tomo Lo pongo aquí en los hombros y le dije","corrected_transcript":"Chile tan complicado, con estallido social, ¿cachái? Con pandemia, encerrados, no podíamos salir. Y un día, choreado, le digo a mi pareja: 'Oye amor, ¿sabes qué? Estoy chato. Voy a sacar a mi hijo', y lo llevé a una marcha. Las marchas partieron cuando él tenía 2 años. Me acuerdo que lo tomé, lo puse aquí en los hombros y le dije...","start_timestamp":"00:12:41"}
{"transcript":"Vamos a ir una marcha fuimos a la marcha lo pasó como el hoyo le cargó todo le cargó el sonido de las cacerolas del agua los gritos las banderas se puso a llorar lloró tanto que me tuve que devolver con él llorando hasta la casa lo dejé en la camita y me dio pena me dio pena enterarme que es un facho el único hijo que tengo salió","corrected_transcript":"'Vamos a ir una marcha'. Fuimos a la marcha; lo pasó como el hoyo. Le cargó todo: le cargó el sonido de las cacerolas, del agua, los gritos, las banderas. Se puso a llorar; lloró tanto que me tuve que devolver con él llorando hasta la casa. Lo dejé en la camita y me dio pena... Me dio pena enterarme de que es un facho. El único hijo que tengo salió facho.","start_timestamp":"00:13:00"}
{"transcript":"facho le tuve que poner a Alberto plaza para que se calmara no le querido ni contar que se murió la vieja ese no","corrected_transcript":"'Facho'. Le tuve que poner Alberto Plaza para que se calmara. No he querido ni contarle que se murió 'la vieja'. Ese no...","start_timestamp":"00:13:30"}
{"transcript":"más tengo un hijo y me sale fallo yo no entiendo cómo lo hizo José Antonio cast que tiene nueve y los nueve le salieron republicano cómo lo hizo Digo yo pero yo creo que en toda esa familia numerosas también lo quieren en todas esas familias numerosas siempre tenía un hijo rebelde yo estoy seguro que uno de los hijos de cast es","corrected_transcript":"'Más tengo un hijo y me sale facho'. Yo no entiendo cómo lo hizo José Antonio Kast; tiene nueve hijos ¡y los nueve le salieron republicanos! ¿Cómo lo hizo? Digo yo... Pero yo creo que en todas esas familias numerosas también hay uno rebelde. Yo estoy seguro de uno de los hijos de Kast es...","start_timestamp":"00:13:47"}
{"transcript":"Rebelde sí es uno que se encierra en la pieza Escuchar yapu Qué hacen","corrected_transcript":"'Rebelde', sí... Es uno al menos debe encerrarse en su pieza escuchar Illapu.","start_timestamp":"00:14:10"}
{"transcript":"aquí ustedes me escuchan ahora que yo hago chistes de chile Pero sabéis qué a mí me interesa mucho chile me encanta mi país dicen cómo si habla puras hu No a mí de verdad me gusta chile tanto que yo le mandaba mi recomendaciones a los constituyentes yo le mandaba mis ideas constitucionales a los de la primera","corrected_transcript":"'Aquí ustedes escuchan ahora mis chistes sobre Chile.' Pero sabéis qué? A mí realmente me interesa mucho Chile; ¡me encanta mi país! Dicen 'cómo si habla puras huevadas'. No... A mí realmente me gusta Chile tanto así les mandaba mis recomendaciones constitucionales.","start_timestamp":"00:14:22"}
{"transcript":"Technology propongo que no le compremos más computadores a los extranjeros nunca más dejemos de comprar computadores afuera empecemos a hacer computadores en Chile en chile para chilenos podemos podemos hón tenemos que creernos el cuento podemos hacer el el computador chileno Y si eso sucede Yo aprovecharía","corrected_transcript":"Propongo que no le compremos más computadores a los extranjeros. Nunca más dejemos de comprar computadores afuera, empecemos a hacer computadores en Chile, en Chile para chilenos. Podemos, tenemos que creernos el cuento, podemos hacer el computador chileno. Y si eso sucede, yo aprovecharía...","start_timestamp":"00:16:43"}
{"transcript":"de cambiar algunas teclas el enter fuera","corrected_transcript":"...de cambiar algunas teclas. El Enter fuera.","start_timestamp":"00:17:02"}
{"transcript":"dentre dentra la internet escape fuera vírate dejaría una tecla fácil de apretar la tecla del arroba sí o no es la tecla que más apretamos y para apretar tenemos que apretar más H es una lata cuando te piden el computador prestado Oye Fred me Pris tu compu Sí compadre tome ahí tiene vea lo que quiera Oye y cómo se hace la","corrected_transcript":"Dentro la Internet, Escape fuera, vírate. Dejaría una tecla fácil de apretar: la tecla del arroba. ¿Sí o no? Es la tecla que más apretamos y para apretarla tenemos que presionar Alt Gr + Q. Es una lata cuando te piden el computador prestado: 'Oye Fred, ¿me prestas tu compu?' 'Sí compadre, toma ahí tienes'. 'Oye, ¿y cómo se hace la...?","start_timestamp":"00:17:10"}
{"transcript":"roba fácil mira control alt y con la nariz presiona la Q que es de lo antiguo además que se vería bonita la tecla de la roba ahí es una tecla bonita es grande es como además que es como una a que todavía no nace es como una ecografía de una se vería hermosa lo otro que me pasa es que a veces la tecnología cree que ayuda y","corrected_transcript":"'...arroba?' Fácil mira: Control + Alt y con la nariz presionas la Q (que eso ya es antiguo). Además se vería bonita tener una tecla del arroba ahí; es grande, parece como una A pero aún no nacida, como una ecografía. Se vería hermosa.","start_timestamp":"00:17:44"}
{"transcript":"sabis que no ayuda tanto retrasa más que ayuda por ejemplo a muchos le ha pasado esto cuando estáis en el computador abrí una página nueva querís pagar una cuenta algo abrí la página y la página te pregunta Eres un robot Eres un robot Y quién te pregunta eso un robot pues hón de decirle Y vos vos soy robot y te","corrected_transcript":"Lo otro que me pasa es que a veces la tecnología cree ayudar pero sabís qué? No ayuda tanto; retrasa más de lo necesario. Por ejemplo, muchos han pasado por esto cuando están en el computador abren una página nueva porque quieren pagar algo y les preguntan '¿Eres un robot?' ¡Y quién te pregunta eso? Un robot po'. Uno debería decirle '¿Y tú? ¿Tú eres un robot?'","start_timestamp":"00:18:09"}
{"transcript":"pone pruebas encuentra bicicleta pone cuadrado tiene rueda nomás Esa huevada ruo bicicleta parece soy robot Recién di cuenta huevón lata permiso voy tomar poquito agüita porque soy robot","corrected_transcript":"'Encuentra las bicicletas' y te ponen un cuadrado donde solo hay ruedas nomás. Esa huevada... Rueda = bicicleta parece ser... Soy un robot recién me di cuenta weón! Qué lata! Permiso voy a tomar agüita porque NO soy un robot.","start_timestamp":"00:18:38"}
{"transcript":"anotando mi última propuesta para mi país hermoso que amo le daría un beso en la boca si supa dónde está es en materia de","corrected_transcript":"Anotando mi última propuesta para mi país hermoso, que amo. Le daría un beso en la boca si supiera dónde está.","start_timestamp":"00:20:39"}
{"transcript":"delincuencia la delincuencia yo solución de la delincuencia porque esto no es una charla t esto es un monólogo No la verdad no sé cómo solucionarlo y cuando los políticos salen diciendo Yo voy a solar la delincuencia es es mentira porque nadie sabe algo que crece n más lo que sí podemos hacer es tratar","corrected_transcript":"La delincuencia, yo... ¿solución de la delincuencia? Porque esto no es una charla TED, esto es un monólogo. No, la verdad no sé cómo solucionarlo y cuando los políticos salen diciendo 'Yo voy a solucionar la delincuencia', eso es mentira porque nadie sabe. Es algo que crece cada vez más. Lo que sí podemos hacer es tratar...","start_timestamp":"00:20:53"}
{"transcript":"de pillarla antes nosotros Nosotros tenemos que ser más rápidos que los delincuentes eso es lo que está pasando los delincuentes están muy rápido veo video donde va un hón en bicicleta y le roba la bicicleta andando muy rápido ustedes se acuerdan como eran los primeros en Chile eran diferentes los primeros asaltos en Chile partían de","corrected_transcript":"...de pillarla antes. Nosotros tenemos que ser más rápidos que los delincuentes, eso es lo que está pasando. Los delincuentes están muy rápidos; veo videos donde va un hueón en bicicleta y le roba la bicicleta andando muy rápido. ¿Ustedes se acuerdan cómo eran los primeros asaltos en Chile? Eran diferentes, partían de otra forma, partían más lento, partían preguntándote la hora.","start_timestamp":"00:21:14"}
{"transcript":"otra forma partían más lento partían preguntándote la hora así eran los asaltos tú veías que está llegando a tu casa ahí está mi casa Voy llegando y aparec un hón así o o Oye dime la","corrected_transcript":"Así eran los asaltos: tú veías 'Ahí está mi casa, voy llegando' y aparecía un hueón así 'Oye dime la hora'.","start_timestamp":"00:21:33"}
{"transcript":"hora","corrected_transcript":"'Hora'. ¡Cagaste! Por eso nosotros decimos Paco en vez de carabinero porque Paco es más rápido.","start_timestamp":"00:21:52"}
{"transcript":"cag por eso nosotros decimos Paco en vez de carabinero Porque Paco es más rápido por eso no es por molestar a carabineros decimos Paco porque es como un sos para nosotros y nosotros cuando lo necesitamos es porque estamos en apuro por eso decimos Paco Oye los Paco no me ech los pacos Pero si tú empezas Oye por","corrected_transcript":"'Paco' no lo decimos para molestar a Carabineros; decimos 'Paco' porque suena como SOS para nosotros. Cuando necesitamos ayuda urgente decimos '¡Paco!'. Si empiezas con 'Por favor llámate al señor carabinero', ya te acuchillaron.","start_timestamp":"00:21:57"}
{"transcript":"favor llámate al Señor carabinero Ah ya te acuchillaron muy larga la","corrected_transcript":"'Por favor llámate al señor carabinero', ya te acuchillaron. Muy larga esa palabra.","start_timestamp":"00:22:17"}
{"transcript":"palabra por eso mi propuesta es ya no más Paco en moto p Coto ya no más Paco a caballo Paco bayo í algún carabinero entre el público hoy día disfrutando de este show levante la mano no lo voy a Wear que dijo hoy día me Quiero reír con el cabo freire Ay a mí me gustaba ese sket el del cabo freire el cabo","corrected_transcript":"'Por eso mi propuesta... Ya no más Pacos en moto ni Pacos a caballo.' ¿Hay algún carabinero entre el público hoy día disfrutando del show? Levante la mano, no lo voy a wear (molestar). Que dijo 'Hoy día me quiero reír con el Cabo Freire'. A mí me gustaba ese sketch del Cabo Freire.","start_timestamp":"00:22:24"}
{"transcript":"manden inventen algo pero no no lo hagan Por qué les cuento Esto hace poco un amigo me invitó a su casa me demoré años en ir vive lejos y un día dije ya voy a ir a ver a mi amigo y todo Viajé le voy a dar una sorpresa llego a la casa y ahí estaba él afuera en el jardín y lo veo y le digo Cristian Cristian cacha huevón","corrected_transcript":"Manden, inventen algo, pero no, no lo hagan. ¿Por qué les cuento esto? Hace poco un amigo me invitó a su casa. Me demoré años en ir porque vive lejos, y un día dije: 'Ya, voy a ir a ver a mi amigo'. Viajé para darle una sorpresa. Llego a la casa y ahí estaba él afuera en el jardín. Lo veo y le digo: '¡Cristian! ¡Cristian! ¡Cacha huevón!'","start_timestamp":"00:24:26"}
{"transcript":"estoy acá te vine a ver huevón y mi amigo sergito W no te puedo creer sergito la meda sorpresa hón pasa pasa ven pasa pasa a mi casa pasa a este Templo del amor pasa pasa Pasa buena CR cómo está bien y tú Y viene su pareja y le dice Mira mi amor mira que nos vino a ver el sergito Por qué no se abre un vinito y ella sí Qué","corrected_transcript":"Estoy acá, te vine a ver huevón. Y mi amigo: '¡Sergio! No te puedo creer, Sergio, la media sorpresa. Pasa, pasa, ven, pasa. Pasa a mi casa, pasa al Templo del Amor'. Pasa buena... '¿Cómo estás?' 'Bien ¿y tú?' Y viene su pareja y le dice: 'Mira mi amor, mira quién nos vino a ver: el Sergito. ¿Por qué no se abre un vinito?' Y ella: 'Sí... ¿qué?'","start_timestamp":"00:24:47"}
{"transcript":"buena idea yo voy abrir un vino como yo no hago nada aquí en la","corrected_transcript":"Buena idea. Yo voy abrir un vino como yo no hago nada aquí en la...","start_timestamp":"00:25:10"}
{"transcript":"casa Oye huevón si están enojados De verdad puedo venir otro día; no te preocupes Voy estar harto Acá no sergito está todo bien Viniste al templo del amor Quédate hón Quédate para eso tengo comida para darle'","corrected_transcript":"'Casa... Oye huevón si están enojados de verdad puedo venir otro día; no te preocupes. Voy estar harto acá.' 'No Sergito está todo bien; viniste al Templo del Amor ¡Quédate! Para eso tengo comida para darle'","start_timestamp":"00:25:16"}
{"transcript":"'Amigo' Y yo así uy qué bueno que vine estoy súper cómodo... No hay nada más incómodo que tomar vino entre tres personas cuando dos de ellas ni siquiera se hablan Ahí estábamos nosotros tomando vino callados; yo tratando de hacer chistes (que nunca me van cambiar) ellos ahí así Ella de repente me pongo súper nervioso le digo oye chiquillos por qué...","corrected_transcript":"'Amigo' Y yo así uy qué bueno que vine estoy súper cómodo... No hay nada más incómodo que tomar vino entre tres personas cuando dos de ellas ni siquiera se hablan Ahí estábamos nosotros tomando vino callados; yo tratando de hacer chistes (que nunca me van cambiar) ellos ahí así Ella de repente me pongo súper nervioso le digo oye chiquillos por qué...","start_timestamp":"00:25:33"}
{"transcript":"'No se ponen algo de música? Algo de música para armar la onda para relajarnos.' Y ella dice sí...'Qué buena idea Sergio Música cómo no se me ocurrió Música obvio Yo voy poner una canción Una canción que me encanta Rata inmunda Animal rastrero Historia de vida' Acho Mi amigo esa altura estaba más enojado que la cresta salía humo de su cabeza.","corrected_transcript":"'No se ponen algo de música? Algo de música para armar la onda para relajarnos.' Y ella dice sí...'Qué buena idea Sergio Música cómo no se me ocurrió Música obvio Yo voy poner una canción Una canción que me encanta Rata inmunda Animal rastrero Historia de vida' Acho Mi amigo esa altura estaba más enojado que la cresta salía humo de su cabeza.","start_timestamp":"00:26:06"}
{"transcript":"que hacen las tiqueteras eso no me gusta que te empiezan a vender entradas y te inventan entradas diferentes para venderte las más caras como la entrada Gold entrada Silver entrada diamante la entrada VIP la super mega viip entr donde que tan adelante que que debajo de los genitales del artista y ahí está el artista pégate","corrected_transcript":"¿Qué hacen las tiqueteras? Eso no me gusta, que te empiezan a vender entradas y te inventan entradas diferentes para venderte las más caras. Como la entrada Gold, entrada Silver, entrada Diamante, la entrada VIP, la Súper Mega VIP. ¿Dónde? ¿Qué tan adelante? ¿Debajo de los genitales del artista? Y ahí está el artista: '¡Pégate!'","start_timestamp":"00:28:18"}
{"transcript":"pégate pégate y tú no me quiero pegar más así que todos los que tienen super me pueden","corrected_transcript":"'¡Pégate! ¡Pégate!' Y tú: 'No me quiero pegar más'. Así que todos los que tienen Súper Mega VIP...","start_timestamp":"00:28:41"}
{"transcript":"adelantarse nadie levanta la manoe pese con toda confianza","corrected_transcript":"'Adelántense'. Nadie levanta la mano. 'Oye, pase con toda confianza'.","start_timestamp":"00:28:52"}
{"transcript":"Bueno les contaba yo que tenía un hijo fachito cierto pero ahora está diferente la cosa tenemos otro presidente hagamos esto hagamos esto democrático hagamos esto democrático 30 segundos de democracia Exprés como quiera Gabriel borich Mira qué loco qué loco los abucheos de derecha justo vienen del lado derecho amor comenta la derecha como nos gusta a nosotros también viar tu arbolito saludando sí los grot que le digo Y también vi a algunos que se pusieron así ya se puso a hablar H este comunista de hón los veo si yo lo estoy mirando yo quería ver al checho irani y el checho freire cagamos mira independiente el color político Que todos tengan hay cosas que van a quedar en la historia de chile Como por ejemplo que en este minuto tenemos al presidente más joven de la historia de Chile tan joven que todavía tiene a los papás vivos cacha eso y él cuando termine su mandato los papás lo van a poder ir a buscar afuera la moneda hijo terminaste te vamos a lar al McDonald's tenemos un presidente tan joven que no tiene esposa tiene polola termina empieza con otra cuándo habíamos visto eso en un presidente un presidente con vida sexual activa de A dónde hón de a dónde hón y un diputado el diputado macaya si no me equivoco lo graba le graba la otra polola se la graba el condominio la graba Esta esla nueva polola y lamuestran ytodolos mismosde derecha le dijeron Oye esun ser humano también como andáis grabando Esa esla intimidad V déjalo tranqui y élse sintió interpelado ydijo No no no eso lo hicimos nosotros por porla seguridad del presidentenos preocupa seguridad se llevó condones qué seguridad porque todos sabenqueelpresidente usa otro condónelcondón presidencial una caja donde vienen tres uno blanco azuly rojoenlapunta viene una estrella enla caja saleel cóndor agarrándoseal hemolcon Don conora democracia tenemosun presidentetan Jen qu debe tener WhatsAppde primo igualque nosotros voit si es joven ser humano debe tener WhatsAppde primo donde los primos le escriben ya pu Gabo legalizala","corrected_transcript":"Bueno, les contaba yo que tenía un hijo fachito, ¿cierto? Pero ahora está diferente. Tenemos otro presidente. Hagamos esto democrático. Treinta segundos de democracia exprés. Como quiera Gabriel Boric. Mira qué loco, qué loco; los abucheos de derecha justo vienen del lado derecho. Amor comenta 'la derecha', cómo nos gusta a nosotros también ver tu arbolito saludando... Sí, logré decirlo. Y también vi algunos diciendo 'ya se puso hablar este comunista'. Los veo; sí, yo lo estoy mirando... Yo quería ver al Checho Hirane o al Checho Freire... Cagamos... Mira independiente del color político hay cosas históricas en Chile. Por ejemplo, ahora tenemos al presidente más joven en nuestra historia.","start_timestamp":"00:29:03"}
{"transcript":"el público voladito aplaude aquí para todo aquí para","corrected_transcript":"El público voladito aplaude aquí para todo, aquí para.","start_timestamp":"00:32:14"}
{"transcript":"todo me gustó que igual tener un presidente joven deja un espíritu de que los jóvenes pueden hacer cosas los mismos jvenes Oye no hay que esperar hacerse viejo para hacer las cosas hasta yo dije Y si yo fuera presidente buena por qué no gracias Primer Ministro ministro de min No dije Si yo fuera presidente lo único que pediría es que","corrected_transcript":"Me gustó que tener un presidente joven deja un espíritu de que los jóvenes pueden hacer cosas. Los mismos jóvenes dicen: 'Oye, no hay que esperar hacerse viejo para hacer las cosas'. Hasta yo dije: '¿Y si yo fuera presidente? Buena, ¿por qué no? Gracias, Primer Ministro... ministro de mí'. No, dije: 'Si yo fuera presidente, lo único que pediría es que...","start_timestamp":"00:32:22"}
{"transcript":"me dejaran Wear un día un día uno que me dejaran con el permiso todos los chilenos que me dejaran un día y después nos ponemos serio pero primer día que me dejaran y ese día yo llegaría a la casa iría a la pieza donde está mi pareja llegaría en pelota con la pura banda presidencial permiso para iniciar la","corrected_transcript":"...me dejaran wear (usar) un día. Un día, uno. Que me dejaran con el permiso de todos los chilenos. Que me dejaran un día y después nos ponemos serios. Pero el primer día, ese día yo llegaría a la casa e iría a la pieza donde está mi pareja; llegaría en pelota con la pura banda presidencial diciendo: 'Permiso para iniciar la...","start_timestamp":"00:32:49"}
{"transcript":"parada Parece que ya","corrected_transcript":"parada'. Parece que ya.","start_timestamp":"00:33:10"}
{"transcript":"años eh yo igual si sé que estoy pasado me trato de vestir como joven igual de hecho lleguen skate H pero no le voy a dar la lata con eso que me siento viejo y me duelen los huesos para nada Lo único que me duele Es no llegar a las modas siento que las modas pasan muy rápido eso siento yo que es como que las modas Y si llegáis tarde","corrected_transcript":"Años... Eh, yo igual sé que estoy pasado; trato de vestirme como joven igual. De hecho, llegué en skate hoy. Pero no les voy a dar la lata con eso de sentirme viejo y dolerme los huesos; para nada. Lo único que me duele es no llegar a las modas. Siento que las modas pasan muy rápido; eso siento yo. Es como cuando las modas... Y si llegáis tarde,...","start_timestamp":"00:33:30"}
{"transcript":".cis de huevón el tiro! Las modas pasan así Ahí va la moda hón si no llegaste cag Yo recién hace como un mes saqué esta huada lé super tarde pues hón no me salió nunca Y esto empezó cuando cumplí 40 años justo Me puse cuarentón y eso pasó en pandemia entonces estaba solo nadie fue a verme","corrected_transcript":".ciste huevón al tiro! Las modas pasan así [chasquido]. Ahí va la moda [chasquido]. Si no llegaste cagaste! Yo recién hace como un mes saqué esta weá [chasquido] súper tarde pues huevón! No me salió nunca! Y esto empezó cuando cumplí 40 años justo. Me puse cuarentón y eso pasó en pandemia; entonces estaba solo, nadie fue a verme.","start_timestamp":"00:33:53"}
{"transcript":"'Chuta', ya llegó el cuentazo; estoy solo.' Dije ya, pero voy a acompañarme por la tele. La prendo y lo primero sale El Safradao (El Zafrada). Dije '¡Pero El Safradao grande! ¿Qué pasó? ¡Creció!' Si ayer era cabro chico hablando mal y ahora El Safradao grande estaba en programa cocina Discípulo del Chef ¡y ganó más encima! Con plato simple tallarines con longaniza (lnga). Pensé iba ser algo más chileno unos torop mansa zorra No sé.","corrected_transcript":"'Chuta', ya llegó el cuentazo; estoy solo.' Dije ya, pero voy a acompañarme por la tele. La prendo y lo primero sale El Safradao (El Zafrada). Dije '¡Pero El Safradao grande! ¿Qué pasó? ¡Creció!' Si ayer era cabro chico hablando mal y ahora El Safradao grande estaba en programa cocina Discípulo del Chef ¡y ganó más encima! Con plato simple tallarines con longaniza (lnga). Pensé iba ser algo más chileno unos torop mansa zorra No sé.","start_timestamp":"00:34:15"}
{"transcript":"tvn venían de ahí venían pero del año 90 Ustedes todavía ni nacían Cuántos de aquí alg una vez en su casa no dijo no será mucho derroche digo yo porque te te dejaba el chiste listo Tom dígalo en la casa va a quedar como rey Cuántos de aquí no dijeron Uy me vienen los Olguita Marina cierto cuando tenéis garas de maraquear cierto pero tvn dijo Cómo a andar diciendo eso no regalemos esto Olguita Marina y de repente tvn cierra el área dramática y nos quita un montón de frases y empieza a comprar puras teleseries turcas y esas frases no pegan con nosotros no pegan","corrected_transcript":"Venían del TVN, pero del año 90. ¿Ustedes todavía ni habían nacido, verdad? ¿Cuántos aquí alguna vez en su casa dijeron: '¿No será mucho derroche?' Porque te dejaba el chiste listo. Dígalo en la casa, ¡va a quedar como rey! ¿Y cuántos dijeron: '¡Uy, me vienen los Olguita Marina!' cuando tenías ganas de maraquear? Pero TVN decía: '¿Cómo vamos a andar diciendo eso? No regalemos esto.' Y de repente, TVN cierra el área dramática, nos quita un montón de frases y empieza a comprar puras teleseries turcas que no pegan con nosotros.","start_timestamp":"00:36:48"}
{"transcript":"Ojalá ojalá que sea un cuico Ojalá que sea un cuico y lo único que pido es que sea un cuico que celebre la vida que esté feliz de seguir viviendo que se levante en la mañana contento que se mire en el espejo y diga no lo puedo creer perro no lo puedo creber zorro sigo vivo cuático brígido sigo vivo y sigo vivo gracias a vos negro  y yo lo vuelvo kuma por dentro desde el órgano que me tocó reemplazar lo acumo yo acumo tu acuma se la acuma cuando el hón esté carreteando lo hago bailar como marcianeque Qué onda qué me pasa por estoy bailando con los huevones en navidad en la cena de Navidad lo hago contar chistes de don","corrected_transcript":"Ojalá si alguna vez necesito donar mis órganos, sean para un 'cuico'. Y solo pido que ese 'cuico' celebre la vida. Que se levante contento cada mañana, se mire al espejo y diga: '¡No lo puedo creer! ¡Sigo vivo gracias a este negro!' Y desde dentro, con el órgano que le haya tocado reemplazar, haré todo para integrarme; cuando él esté celebrando haré que baile extraño o cuente chistes inesperados.","start_timestamp":"00:39:05"}
{"transcript":"Carter Qué onda Por qué conté ese chiste qué me pasa lo humillo lo humillo todo el rato lo hago pasar vergüenza con su amigo cuando salga a carretear con los huevones que se junta lo","corrected_transcript":"Carter, ¿qué onda? ¿Por qué conté ese chiste? ¿Qué me pasa? Lo humillo, lo humillo todo el rato. Lo hago pasar vergüenza con sus amigos cuando salga a carretear con los huevones que se junta.","start_timestamp":"00:39:56"}
{"transcript":"hago lo hago me are en la calle que le de vergüenza que no lo pueda ni decir que empieza así si me toca hacer la giga empiezo a apretar","corrected_transcript":"Lo hago, lo hago mear en la calle para que le dé vergüenza y no lo pueda ni decir. Que empieza así: 'Si me toca hacer la giga, empiezo a apretar'.","start_timestamp":"00:40:14"}
{"transcript":"así empieza así e chicos paren chicos paren Luis Patricio para José Ignacio tan rápido se vamos a ver al Puma para vuelvan chicos vuelvan es que no sé como que me vinieron unas fuertes ganas de de de no sé ni cómo decirlo Oh shit como que me vinieron unos deseos incontrolables de de","corrected_transcript":"Así empieza: 'Chicos, paren. Chicos, paren. Luis Patricio, para. José Ignacio, tan rápido... Vamos a ver al Puma... Para... Vuelvan chicos, vuelvan... Es que no sé... Como que me vinieron unas fuertes ganas de... No sé ni cómo decirlo... Oh shit! Como que me vinieron unos deseos incontrolables de...'","start_timestamp":"00:40:33"}
{"transcript":"hacer de hacer pis en la calle de hacer Pichi así como dicen todoos hacer Pichi no lo encuentra tan terrible pero mira lo que estás diciendo Cómo se te ocurre Cómo se te ocurre obvio que es terrible sabes qué más nosotros te hemos estado observando y no queremos seguir juntándonos nunca más contigo te volviste un roto de","corrected_transcript":"'Hacer pis en la calle. Hacer pichí', así como dicen todos. 'Hacer pichí' no lo encuentro tan terrible.' Pero mira lo que estás diciendo. ¿Cómo se te ocurre? ¡Obvio que es terrible! Sabes qué más, nosotros te hemos estado observando y no queremos seguir juntándonos nunca más contigo. Te volviste un roto.","start_timestamp":"00:41:06"}
{"transcript":"sabes qué más te quedaste te dejamos solos chamos solos sol e chicos no chicos no se vayan chicos por favor Luis Patricio vuelve","corrected_transcript":"'Sabes qué más? Te quedaste solo.' 'Chicos, no. Chicos, no se vayan. Chicos por favor! Luis Patricio vuelve!'","start_timestamp":"00:41:25"}
{"transcript":"oo qué me pasa chicos vuelvan me río toda la noche chicos vuelvan Luis Patricio por favor vuelve luo pato te pas por elon chuch tu madre y y el","corrected_transcript":"'¿Qué me pasa? Chicos vuelvan! Me río toda la noche.' 'Chicos vuelvan! Luis Patricio por favor vuelve!' 'Luo Pato te pasaste por el on chucha tu madre.' Y el roto...","start_timestamp":"00:41:38"}
{"transcript":"roto y el roto me enseñó est la cerveza con los dientes","corrected_transcript":"'Y el roto...' Y el roto me enseñó a destapar una cerveza con los dientes.","start_timestamp":"00:42:01"}
{"transcript":"roto me emociona Hasta las lágrimas cuando uno se equivoca frente a la gente frente al país hay que pedir disculpas públicas lo encuentro salvaje Oye me hiciste llorar Hasta las lágrimas rotig guajo lo encuentro super mal superm disculpas públicas disculpas pú públ Oye funciona Oye Sergio Mira es muy simpático mir Cómo se viste","corrected_transcript":"Roto, me emociona hasta las lágrimas. Cuando uno se equivoca frente a la gente, frente al país, hay que pedir disculpas públicas. Lo encuentro salvaje. ¡Oye, me hiciste llorar hasta las lágrimas! Roti... guajo... lo encuentro súper mal. Disculpas públicas, disculpas pú... públ... ¡Oye, funciona! Oye Sergio, mira es muy simpático. Mira cómo se viste.","start_timestamp":"00:44:22"}
{"transcript":"que de col Oye Oye Sergio Orlando Sergio Orlando te voy a decir una cosa si no te gusta ese proyecto tenemos todos estos proyectos todos estos proyectos Ah yo me imagino que ya aprendieron la lección ya mu mu me gustó si la cámara las pantallas sirven para algo No mira este te va encantar palafito Center palafito Center","corrected_transcript":"¡Qué de col! Oye oye Sergio Orlando, Sergio Orlando te voy a decir una cosa: si no te gusta ese proyecto tenemos todos estos proyectos. Ah yo me imagino que ya aprendieron la lección. Ya mu... mu... Me gustó si la cámara y las pantallas sirven para algo. No mira este te va encantar: Palafito Center, Palafito Center.","start_timestamp":"00:44:52"}
{"transcript":"un edificio que mezcla lo mejor de Chilo con lo mejor de la tecnología artificial palito s y mira Se ocurrió hacer una idea super buena le pusimos de Venecia adentro para que la gente compre de en bote la Venecia de chiloé y sorpresa para los niños allá en chilote pueden practicar serf chilote serf chilote","corrected_transcript":"Un edificio que mezcla lo mejor de Chiloé con lo mejor de la tecnología artificial. Y mira, se nos ocurrió una idea súper buena: le pusimos Venecia adentro para que la gente compre en bote; ¡la Venecia de Chiloé! Y sorpresa para los niños allá en Chiloe pueden practicar surf chilote, surf chilote.","start_timestamp":"00:45:16"}
{"transcript":"descu descu Oye sabéis qué no me gustó nada lo encuentro super peligroso Cómo se le ocurre construir ese manso edificio en esos palitos Sergio no te equivocas son unos tremendos palotes así de bosque nativo bosque puro bosque nativo que cortamos con José igncio qué te pasa palafito cit no me gustó no me gustó no","corrected_transcript":"Descu... descu... Oye ¿sabís qué? No me gustó nada; lo encuentro súper peligroso. ¿Cómo se les ocurre construir ese manso edificio en esos palitos? -Sergio- No te equivocas; son unos tremendos palotes así de bosque nativo, bosque puro bosque nativo que cortamos con José Ignacio.- Qué te pasa Palafito City.- No me gustó, no.","start_timestamp":"00:45:38"}
{"transcript":"te gustó bueno mostros otro proyecto a Sergio otro ese no ese no es no se se p r la democracia democra djalo djalo eso yo lo conozco eso es Valdivia es el puente caucau ustedes hicieron el puente caucau ese es un skate Park que nosotros hicimos pero la comunidad no lo entendió lo hicimos para sacar a ese","corrected_transcript":"¿No te gustó? Bueno mostramos otro proyecto a Sergio.- Otro.- Ese no.- Ese sí por favor.- La democracia.- Déjalo déjalo eso yo lo conozco eso es Valdivia es el puente Cau Cau ustedes hicieron el puente Cau Cau.- Ese es un skate park que nosotros hicimos pero la comunidad no lo entendió; lo hicimos para sacar a ese.","start_timestamp":"00:46:00"}
{"transcript":".- Cabro chico está ar droga pero pasemos a otro proyecto.- Mira este otro proyecto Te va encantar Mira esto es lo mejor compren verde borde vertedero borde vertedero compramos el terreno súper barato e hicimos el edificio 100% reciclado del mundo win-win; ¡te ahorrái botando basura!- ¿Oye cómo se les ocurre?","corrected_transcript":".- Cabro chico está ar droga pero pasemos a otro proyecto.- Mira este otro proyecto Te va encantar Mira esto es lo mejor compren verde borde vertedero borde vertedero compramos el terreno súper barato e hicimos el edificio 100% reciclado del mundo win-win; ¡te ahorrái botando basura!- ¿Oye cómo se les ocurre?","start_timestamp":"00:46:25"}
{"transcript":"amigos mis amigos de la tele ahora ya ni veo tele No veo no veo ni las noticias antes igual veía las noticias Ya no me informo con las noticias de la tele sorry pero no meo noticias de la tele Me informo por Instagram no más Ahora yo ahí veo ahí Me informo yo y veo parricio en la Florida me gusta que el problema que solo podéis","corrected_transcript":"Amigos, mis amigos de la tele. Ahora ya ni veo tele. No veo, no veo ni las noticias. Antes igual veía las noticias. Ya no me informo con las noticias de la tele, sorry, pero no veo noticias de la tele. Me informo por Instagram nomás. Ahora yo ahí veo, ahí me informo yo y veo: 'Parricidio en La Florida'. Me gusta que el problema es que solo podéis...","start_timestamp":"00:48:42"}
{"transcript":"poner me gusta no a veces muere gente y tiene haros me gustas yo digo cómo es la gente hón por qué no veo las noticias de la tele porque están mal hechas sí qué bueno decirlo acá para que cachen por qué yo les voy a explicar por","corrected_transcript":"...poner 'me gusta', ¿no? A veces muere gente y tiene hartos 'me gustas'. Yo digo: ¿cómo es la gente? Por eso no veo las noticias de la tele, porque están mal hechas.","start_timestamp":"00:49:05"}
{"transcript":"qué si se fijan bien ya no mandan corresponsales a grabar las cosas que están pasando no mandan cámaras a grabar arman las noticias con videos que manda la gente al Canal y le llaman nuestros casa noticias y ni les pagan y las noticias quedan super raras porque está la periodista seria profesional que estudió","corrected_transcript":"Si se fijan bien, ya no mandan corresponsales a grabar las cosas que están pasando. No mandan cámaras a grabar; arman las noticias con videos que manda la gente al canal y le llaman 'nuestros caza-noticias' ¡y ni les pagan! Y las noticias quedan súper raras porque está la periodista seria, profesional, que estudió...","start_timestamp":"00:49:25"}
{"transcript":"diciendo olas con más de 3 m de altura azotan el puerto de Valparaíso como podemos ver en las imágenes de nuestros casan noticias y las imágenes suenan así Hola media Hola concha de tu Mad la media Mira el viejo dicen que no vaya viejo porfo y la gente en la casa viendo las noticias así pero qué le pasa a las","corrected_transcript":"...diciendo: 'Olas con más de 3 metros de altura azotan el puerto de Valparaíso, como podemos ver en las imágenes de nuestros caza-noticias'. Y las imágenes suenan así: '¡Hola! ¡Media ola! ¡Concha tu madre! ¡La media ola! Mira al viejo dicen que ","start_timestamp":"00:49:46"}
{"transcript":"pasaron Yo también te amo se me quedaba algo en el tintero que era sobre las frases que hay veces que los jóvenes creen que inventan frases y no pues son frases antiguas pues y ellos creen que son nuevas el otro día mi hijo mi hijo andaba diciendo de pana decía de pana de pana voy salir con los panas de","corrected_transcript":"Pasaron. Yo también te amo. Se me quedaba algo en el tintero, que era sobre las frases. Hay veces que los jóvenes creen que inventan frases, y no, pues son frases antiguas, y ellos creen que son nuevas. El otro día mi hijo andaba diciendo 'de pana'. Decía 'de pana', 'de pana voy a salir con los panas'.","start_timestamp":"00:52:52"}
{"transcript":"Jesús yo era super católico me dolió mucho pero ahora les quería contar que yo eh Dejé de ser católico ahora no pertenezco a ninguna religión pero sí creo en Dios porque yo comprobé su existencia los de Canal 13 comprobé su existencia Cómo la comprobé un día estaba mandando un mensaje por WhatsApp y escribí Dios con mi minúscula y cuando lo envié se transformó en mayúscula di quién está preocupado de esto Y desde ahí que creo y le hablo pero le hablo para pedirle no más no le cuento las cosas qué dice si supuestamente vio todo le pido igual qué todo Y la última vez qué pedí pedí por mi hijo para qué naciera sanito s Y yo me acuerdo qué me preparé ese día Me peiné Y todo Es qué no sé qué parte ve dé uno as Me puse Aquí así Te quiero mucho corazón coreano para ti Y dije Y antes dé pedir Dije Oh No le voy á pedir al dios chileno Le voy á pedir al dios brasileño al Cristo Redentor A él le voy á pedir cosa Qué sí tengo Qué pagar La manda Voy á Brasil Pues hón Dije u Sí Qué buena idea H Pedir No hay engaño Dije ya Y empecé á pedir En portugués Sí Pues sí Voy á engañar á Dios Tengo Qué hacerlo bien pu Y empecé querido deus e quiero pedir Por mí ofilio usa algo sanito Us algo sanito prometo ir todos Los años á rí dé Janeiro entre enero febrero Se despide atenta menji Sergio freire muy tuado estuve Un mes pidiendo así todos Los días pidiendo así todos Los días Us gusanito gusanito rano rí Neo No Me van á creer Lo Qué pasó Dé verdad No Me van á creer Y Se Los voy á contar Iguala elas respondió hubo cómo Un terremoto En La casa Se abrió El techo entró una luz Que me dejó ensue cdo y escucho vos se cree Que soy estúpido a usted no corresponde a mí a usted correspondi virgencita dé Lu Vázquez dé rodilla latigazo camino viña Valparaíso ISO Bye bye y as Me cachó qué vergüenza Me cachó me cach cach un po más rápido un más rápido me devolví rajado ajee de nuevo en la","corrected_transcript":"Yo era súper católico; me dolió mucho. Pero ahora les quería contar que dejé de ser católico. Ahora no pertenezco a ninguna religión, pero sí creo en Dios porque comprobé su existencia. ¿Cómo la comprobé? Un día estaba mandando un mensaje por WhatsApp y escribí 'Dios' con minúscula, y cuando lo envié se transformó en mayúscula. ¿Quién está preocupado por esto? Desde ahí creo y le hablo, pero solo para pedirle; no le cuento las cosas porque supuestamente vio todo.\n\nLa última vez pedí por mi hijo para que naciera sanito. Me acuerdo que ese día me preparé: me peiné y todo (no sé qué parte ve uno). Me puse aquí (corazón coreano) así: 'Te quiero mucho'. Antes de pedir pensé: 'No le voy a pedir al dios chileno; le voy a pedir al dios brasileño, al Cristo Redentor'. Cosa que si tengo que pagar la manda, ¡voy a Brasil! Dije: '¡Sí! ¡Qué buena idea! Pedir... No hay engaño.' Empecé a pedir en portugués (si vas a engañar a Dios tienes que hacerlo bien):\n\n'Querido Deus,\nQuiero pedir por mi filho,\nQue nazca sanito.\nPrometo ir todos los años\nA Río de Janeiro entre enero-febrero.\nSe despide atentamente,\nSergio Freire.'\n\nEstuve un mes pidiendo así todos los días: 'Gusanito... Gusanito... Rano... Río...' No van a creer lo que pasó; se los voy a contar igual:\n\nÉl respondió. Hubo como un terremoto en la casa; se abrió el techo; entró una luz cegadora; escucho una voz:\n'¿Se cree usted estúpido?\nA usted no corresponde hablarme;\na usted corresponde hablarle\na la Virgencita del Carmen.\nde rodillas,\natándose látigos,\ncaminando Viña-Valparaíso.'\n\nMe cachó... ¡Qué vergüenza! Me cachó...\nun poco más rápido...\nun poco más rápido...\ny volví corriendo.","start_timestamp":"00:53:23"}
{"transcript":"religión católica y no pude entrar pero no porque no me dejaran entrar porque yo dije cómo voy a volver ahí no se vuelve cuando ten problema nás ten que ser machito con tus decisiones no no puedo volver así nada que ver porque siento que ya no comparto lo que hace laiglesia como que se estancó como que no quiere","corrected_transcript":"Religión católica y no pude entrar, pero no porque no me dejaran entrar. Porque yo dije: ¿cómo voy a volver ahí? No se vuelve. Cuando tienes un problema, tienes que ser machito con tus decisiones. No, no puedo volver, nada que ver. Porque siento que ya no comparto lo que hace la iglesia, como que se estancó, como que no quiere.","start_timestamp":"00:57:08"}
{"transcript":"seguir avanzando con los cambios tecnológicos sociales con nada las misas son todas iguales no avanza por ejemplo con el feminismo el feminismo que está avanzando por todo el mundo la religión católica no está con ese avance porque Si estuvieran avanzando juntos ya no tendríamos más al papa vendría el tiempo","corrected_transcript":"Seguir avanzando con los cambios tecnológicos y sociales. Las misas son todas iguales, la religión católica no avanza. Por ejemplo, con el feminismo, el feminismo está avanzando por todo el mundo y la religión católica sigue igual. Si estuvieran avanzando juntos ya ni tendríamos papa; vendría el tiempo...","start_timestamp":"00:57:27"}
{"transcript":"de la mam Sí sería como ya papa te escuchamos muchos años toda la vida fuera llegó el tiempo de la","corrected_transcript":"¡De la mamá! Sí, sería como: 'Ya papá, te escuchamos muchos años, toda la vida... fuera'. Llegó el tiempo de la...","start_timestamp":"00:57:44"}
{"transcript":"mama m","corrected_transcript":"mamá.","start_timestamp":"00:57:54"}
{"transcript":"primero no suena mal no borren eso Ah por eso no la cambian suena mal claro no podrían hacer lema sonaría mal la mam por siempre por siempre lamamno podrían estar los dos juntos tampoco sonaría muy mal cuando los presenten el papa lamamá lamamel","corrected_transcript":"Primero, ¡no suena mal! No borren eso. Ah... por eso es que nos les cambian; suena mal claro. No podrían hacer lema; sonaría mal 'la mamá' para siempre... para siempre 'la mamá'. No podrían estar los dos juntos tampoco; sonaría muy mal cuando los presenten: 'el papá', 'la mamá', 'la mamá'...","start_timestamp":"00:57:58"}
{"transcript":"pap un puro papa en elmundo quépapa Juan Pablo II Ese fueel únicopapaválido paramíel único un Papa adelantado para su época piensaque enesetiempo élyausaba mascarilla selaponía acá mira locercaque estuvo hacerlo bien una cuarta","corrected_transcript":"'Papá'... Un puro papá en este mundo ¿qué papá? ¡Juan Pablo II! Ese fue el único papá válido para mí; ¡el único! Un papá adelantado para su época; piensa tú en ese tiempo él ya usaba mascarilla (se ponía acá). Mira lo cercaque estuvo de hacerlo bien una cuarta.","start_timestamp":"00:58:24"}
{"transcript":"él hijo mío perato déjeme sol déjeme sol digo déjeme sol con intentó mat déjeme sol déjeme sol déjeme sol c repa C ahí perato hijo mío perato perato hijo mío","corrected_transcript":"Hijo mío, espérate. ¡Déjame solo! ¡Déjame solo! Digo, ¡déjame solo! Intentó matarme... ¡Déjame solo! ¡Déjame solo! Ahí, espérate, hijo mío. Espérate, espérate, hijo mío.","start_timestamp":"01:00:54"}
{"transcript":"perdon quería matato a mí quería matato a mí disparando a mios usted está","corrected_transcript":"Perdón, quería matarme a mí. Quería matarme a mí disparándome. Usted está...","start_timestamp":"01:01:51"}
{"transcript":"luti hijo del pruto usted sabe qué soy papa usted sabe qué soy papa esquivo La bala","corrected_transcript":"Luchito, hijo del fruto. Usted sabe que soy papá. Usted sabe que soy papá. Esquivó la bala.","start_timestamp":"01:02:01"}
