{"transcript":"se fueron tres meses Tejiendo el canasto me dejaron aquí bueno no soy el único hasta el presidente no se lo llevaron Ojalá que jornalero si no agarra papa y parte para Marte el otro viaje","corrected_transcript":"Se fueron tres meses tejiendo el canasto, me dejaron aquí. Bueno, no soy el único, hasta al presidente no se lo llevaron. Ojalá que jornalero, si no agarra papa y parte para Marte en el otro viaje.","start_timestamp":"00:00:58"}
{"transcript":"que llamaron al jefe de seguridad y en la cárcel cuando se escaparon esto y lo atrincaron Y usted por qué no le disparó cuando los vio que todo arriba el canasto no dijo como estábamos cerca de Navidad Yo pensé que eran los Reyes Magos porque así hemos estado Hoy en día y no entendemos nada qué pasa y en todas","corrected_transcript":"Llamaron al jefe de seguridad en la cárcel cuando se escaparon estos tipos y lo atraparon. '¿Y usted por qué no les disparó cuando los vio?' 'Como estábamos cerca de Navidad, pensé que eran los Reyes Magos'. Porque así hemos estado hoy en día, ya no entendemos nada de lo que pasa.","start_timestamp":"00:01:15"}
{"transcript":"yo esta cuestión del helicóptero que jugó y fue tan bueno el escape Oye maravilloso el escape Fíjate que hasta con el video quedó tan buena la película que la mandaron para postular al Oscar si hemos tenido de todo hoy y no solo de esa cuestión hemos vivido en este país","corrected_transcript":"Esta cuestión del helicóptero fue tan buena... ¡Oye, maravilloso! El escape quedó tan bueno con video incluido, ¡que la mandaron a postular al Oscar! Hemos tenido de todo hoy en este país.","start_timestamp":"00:01:31"}
{"transcript":"el año pasado tuvimos cosas tan lindas hasta la reunión Cumbre todos los presidentes visitando acá en Chile dice que todavía anda buscando al que le organizó la reunión cumbre en Chile yo digo esto porque es verdad todavía lo anda mirando dejaron con el viaje eso y digo yo que hay cosas Muchas gracias de verdad Gracias muy amable Gracias Chile","corrected_transcript":"El año pasado tuvimos cosas tan lindas como la reunión cumbre con todos los presidentes visitando Chile. Dicen que todavía andan buscando al que organizó esa reunión. Es verdad, todavía lo andan buscando desde entonces. Muchas gracias, muy amable. Gracias Chile.","start_timestamp":"00:01:48"}
{"transcript":"cuenta que los días salió Fidel Castro a dar una vuelta por Cuba dijo me daba una vuelta a ver qué pasa cómo me quiere la gente y salió a la Calle Fidel casi toda la gente final Día Final día Fidel dijo al otro día me voy a disfrazar y voy solo se disfrazó se fue un teatro Ah Está sentado en el teatro Así cuando de repente llena el teatro y aparece la imagen de él en la pantalla hablando así","corrected_transcript":"Dicen que un día Fidel Castro salió a dar una vuelta por Cuba para ver cómo lo quería su gente. Salió a las calles pero casi nadie le prestaba atención. Al otro día decidió disfrazarse e ir solo a un teatro. Estaba sentado ahí cuando llenan el teatro y aparece su imagen hablando en pantalla.","start_timestamp":"00:02:35"}
{"transcript":"y el cubano que estaba al lado dice hermano Por qué no aplaudí que mira que por culpa tuya la pueden fusilar a todos","corrected_transcript":"'Hermano, ¿por qué no aplaudís? Que por culpa tuya nos pueden fusilar a todos.'","start_timestamp":"00:02:52"}
{"transcript":"esta cuestión de la política hoy es increíble Yo tengo un vecino mío comunista hasta la casa la pintorrojación el otro día 40 grados de temperatura anda con paraguas en la calle lo llamé dije vecino usted está loco que anda con paraguas que te importa vos es la unión soviética está lloviendo","corrected_transcript":"La política hoy es increíble. Tengo un vecino comunista; tiene toda su casa pintada roja. El otro día hacía 40 grados de temperatura y andaba con paraguas por las calles. Lo llamé y le dije 'Vecino, ¿usted está loco? ¿Por qué anda con paraguas?' Me respondió '¿Qué te importa? En mi Unión Soviética está lloviendo.'","start_timestamp":"00:03:12"}
{"transcript":"Cómo hemos cambiado pero los niños han cambiado mucho sobre dos o dos Claro chicos que llevan el campo así tirando una vaca un cabrito como siete años tirando la vaca transpirar al cabro chico y lo atajos voy al fondo al lado para que la Cruz el toro Oye no muy pesada esa pega no la voy a ser tu papá no tiene que ser el","corrected_transcript":"Cómo hemos cambiado, pero los niños han cambiado mucho. Sobre todo esos chicos que llevan el campo, así tirando una vaca, un cabrito. Como de siete años, tirando la vaca, transpirado el cabro chico. Y lo atajo: 'Voy al fondo al lado para que la cruce el toro'. 'Oye, ¿no es muy pesada esa pega?' 'No, la va a hacer tu papá.' 'No, tiene que ser él.'","start_timestamp":"00:06:57"}
{"transcript":"Gracias muy amable Gracias Muchísimas gracias por ese cariño y son así como esas dos guagüitas que están en la maternidad aún en el lado de Lagunas y conversabana qué es lo que estoy hombre o mujer el otro levantó la frase le dijo un poquitito Ah yo soy hombre y cómo supiste que tengo zapatitos Celeste","corrected_transcript":"Son así como esas dos guagüitas que están en la maternidad. Una le dice a la otra: '¿Tú qué eres? ¿Hombre o mujer?' El otro levanta su frazada y le dice: 'Ah, yo soy hombre.' '¿Y cómo supiste?' 'Porque tengo zapatitos celestes.'","start_timestamp":"00:07:23"}
{"transcript":"porque el niño siempre ha sido tierno ahora mismo llegué ayer al hotel me vine dos días antes realmente para conocer un poquito que está más tranquilo una pieza por ahí el otro día en tenerme al hotel Oye pero ordinadia me traté de acostar con los nervios en la semana que ando tiritando mi actividad acostado así durmiendo tratando de dormir cuando de repente empecé a escuchar quejido labies al lado y sonaba más o menos así Ay mamita Qué rico Oye me empecé a pasar película y seguía los quejidos Ay mamita Qué rico Oye no aguante más miré por un hoyo para el lado y era un guatón que está comiendo pan con ajío","corrected_transcript":"El niño siempre ha sido tierno. Ahora mismo llegué ayer al hotel; me vine dos días antes realmente para conocer un poquito más tranquilo. En una pieza por ahí... El otro día intenté dormir en el hotel. ¡Oye! Pero ordinaria... Me traté de acostar con los nervios de toda la semana; andaba tiritando. Estaba acostado tratando de dormir cuando de repente empecé a escuchar unos gemidos del cuarto contiguo y sonaban más o menos así: 'Ay mamita, qué rico'. Oye, me empecé a pasar películas... Y seguían los gemidos: 'Ay mamita, qué rico'. No aguanté más; miré por un hoyo hacia el cuarto contiguo... ¡y era un guatón comiendo pan con ají!","start_timestamp":"00:07:48"}
{"transcript":"ahora que tenemos tanto turista en Chile por esas cosas que nadie se explica más un argentino para acá Oye está no momento es tanta la invasión Oye tanto argentino que hay fíjate Recién me atajó un caranero me dijo Chelo dónde vamos es una cosa porque te impregnáis ya y pasó un argentino para acá bien humilde así tipo de pana Entonces te saque el argentino cruza La cordillera y se le hincha hasta la ropa un amigo lagunas mentales Ándate para Argentina te las tiran al tiro oye los naciste","corrected_transcript":"Ahora tenemos tantos turistas en Chile por esas cosas inexplicables... Más argentinos vienen para acá. Es tanta la invasión... Fíjate recién me paró un carabinero y me dijo: 'Chelo, ¿dónde vamos?'. Es una cosa porque te impregnás ya... Pasó un argentino bien humilde cruzando La Cordillera; se le hincha hasta la ropa. Un amigo tenía lagunas mentales; ándate para Argentina te las tiran al tiro.","start_timestamp":"00:09:06"}
{"transcript":"y pasó el argentino y agarró un chileno bien humilde que había ahí vendiendo unos cacharritos pomaire de artesanía y lo agarró y le dijo chilenito loqueel chileno asi parepelerlaviolencia Sí loco Qué quería hablar conversemosdelamedicina paracontarqueenargentina lamedicinaestásumamenteavanzada Calculaque mi abuela eralaciega lecolocaron unaspoquitasdevidrio yahoravesunlocoenchile Tambiéntenemosdoctoresbuenosybolso","corrected_transcript":"Pasó este argentino e interceptó a un chileno bien humilde vendiendo unos cacharritos Pomaire de artesanía. Lo agarró del brazo y le dijo: ‘Chilenito’. El chileno respondió calmadamente para repeler cualquier violencia diciendo ‘Sí loco ¿qué querías? Hablemos’. El argentino continuó diciendo ‘En Argentina nuestra medicina está sumamente avanzada; calcula tú… Mi abuela era ciega… Le colocaron unas bolitas de vidrio ¡y ahora ve!’ A lo cual responde nuestro compatriota ‘En Chile también tenemos buenos doctores…’ (pausa) ‘¡Y bolsos!’","start_timestamp":"00:09:45"}
{"transcript":"Calcula que a mi abuela le cortaron las dos manos le puse unas patas de gallinas y ahora toca piano el argentino","corrected_transcript":"Calcula que a mi abuela le cortaron las dos manos, le puse unas patas de gallina y ahora toca piano el argentino.","start_timestamp":"00:10:19"}
{"transcript":"pasan en los niños que ahora Los chicos son tienen el humor a Flor de labios y ese humor tiene una respuesta que dan claro llegó corriendo a la casa dice mamá puedo columpiar a mi papá hijo no toques nada hasta que llegue el juez","corrected_transcript":"Pasan en los niños, que ahora los chicos tienen el humor a flor de labios. Y ese humor tiene una respuesta clara. Llegó corriendo a la casa y dice: 'Mamá, ¿puedo columpiar a mi papá?' 'Hijo, no toques nada hasta que llegue el juez.'","start_timestamp":"00:10:57"}
{"transcript":"porque son así de verdad Ahora mismo pega por un aviso en el diario se necesita cortar bosque en forma urgente y llegó con un hacha Buenos días pastor me voy a cortar el bosque Y vos sos Tonto son cuatro extraños","corrected_transcript":"Porque son así de verdad. Ahora mismo pegué un aviso en el diario: 'Se necesita cortar bosque en forma urgente'. Y llegó uno con un hacha. 'Buenos días, pastor, me voy a cortar el bosque.' '¿Y vos sos tonto? ¡Son cuatro extraños!'","start_timestamp":"00:11:18"}
{"transcript":"donde más está ahí en Chile esos dos amigos que se encontraron en el cielo Hola compadre Hola Compadrito qué le pasó compadre murió de vacaciones congelado cuarenta grados bajo cero todavía tengo frío loco y usted compadre qué murió administrativo un paro cardíaco Ay cómo fue sé que me llevaron para la oficina me estaba pegando la nuca agarré un cuchillo para ti rajado para la casa completa no pidió a nadie salí para la calle con la atención que tenía paro cardíaco aquí estoy","corrected_transcript":"Donde más está ahí en Chile esos dos amigos que se encontraron en el cielo. 'Hola compadre.' 'Hola compadrito.' '¿Qué le pasó?' 'Morí de vacaciones, congelado, cuarenta grados bajo cero. Todavía tengo frío loco.' '¿Y usted?' 'Morí administrativamente, un paro cardíaco.' 'Ay ¿cómo fue eso?' 'Me llevaron para la oficina, me estaba pegando la nuca. Agarré un cuchillo para rajarme toda la casa completa; no pillé a nadie. Salí para la calle con toda esa tensión y tuve un paro cardíaco... aquí estoy.'","start_timestamp":"00:12:19"}
{"transcript":"porque son así como el curado chileno ha cambiado tanto antiguamente el curado que llegaba a la casa cocido llegaba Todo cochino hoy en día llegan elegante ese que llegó a las cinco de la mañana la mujer firmar esta Sonora llegada desgraciado esta Sonora llegar como llegar tengo buscar guitarra me voy al tiro porque son balfuros como ese otro llegó así mujer ya aguantaba más fue psicólogo Ah porque hoy van al psicólogo cuando tienen problemas antes iban rezar hoy psicólogo cobra tres Lucas adelantas final deja loco pato mujer llegó dice pasa Yo marido todos días llega curado aburrida dígame cosa señora cuando marido llega noche curada usted trata quiere apluda saco cresta mal pues señora pegarle hombre toma venganza pegue golpear amor","corrected_transcript":"Porque son así como... El curado chileno ha cambiado tanto. Antiguamente llegaba todo cochino; hoy llegan elegantes. Ese llegó a las cinco de la mañana y su mujer lo enfrenta diciendo: ‘Desgraciado’. Él responde ‘Tengo que buscar mi guitarra e irme al tiro’. Porque son balfuros... Como ese otro cuya mujer ya no aguantaba más y fue al psicólogo (hoy van al psicólogo cuando tienen problemas; antes iban a rezar). Hoy te cobran tres lucas adelantadas y al final te dejan loco y pato.\nLa mujer llega donde él dice ‘Mi marido todos los días llega curado; estoy aburrida’. El psicólogo pregunta ‘Dígame una cosa señora ¿cuando su marido llega borracho cómo lo trata?’ Ella responde ‘¿Quiere qué lo apluda? Le saco cresta.’ Mal pues señora; no tiene qué pegarle por eso; él toma por venganza ¡No lo golpee! Trátelo con amor.","start_timestamp":"00:12:50"}
{"transcript":"con ternura se fue la vieja para la casa llegó cosito como a las 11:30","corrected_transcript":"Con ternura se fue la vieja para la casa. Llegó cosito como a las 11:30.","start_timestamp":"00:13:52"}
{"transcript":"entró al dormitorio ahí estaba la señora con un baby Dollar arriba la cama y lo mira para la puerta sí Hola manito","corrected_transcript":"Entró al dormitorio, ahí estaba la señora con un baby doll arriba de la cama y lo mira para la puerta. Sí, hola manito.","start_timestamp":"00:14:00"}
{"transcript":"Hola mi cielo","corrected_transcript":"Hola, mi cielo.","start_timestamp":"00:14:10"}
{"transcript":"ven acuéstate hagamos el amor curado quedó mirando hijo ya acostemos lo total llegando a la casa igual me van a sacar la préstamo porque hay cosas lindas en la vida","corrected_transcript":"Ven, acuéstate, hagamos el amor. Curado quedó mirando y dijo 'ya acostémonos, total llegando a la casa igual me van a sacar en andas'. Porque hay cosas lindas en la vida.","start_timestamp":"00:14:14"}
{"transcript":"como la mujer que salió corriendo del baño hacia el living el marido ya no aguanto más estás cada vez que me baño el vecino al frente se pone a mirar para acá voy a tener que comprar cortina en el baño la que dominante Espérate que te vea bien y la va a comprar él son algunos así como el tipo que llamamos por teléfono a","corrected_transcript":"Como la mujer que salió corriendo del baño hacia el living. El marido le dice 'ya no aguanto más, cada vez que me baño el vecino de enfrente se pone a mirar para acá. Voy a tener que comprar cortinas para el baño'. Y ella le responde 'espérate que te vea bien y las va a comprar él'. Son algunos así... Como el tipo que llamó por teléfono...","start_timestamp":"00:14:28"}
{"transcript":"la compañía no Buenas tardes reparaciones Sí señor sabe que mi aparato no funciona hasta tres días Ah lo siento aquí reparamos puros teléfonos","corrected_transcript":"'Buenas tardes, reparaciones.' 'Sí señor, sabe qué? Mi aparato no funciona hace tres días.' 'Ah lo siento, aquí reparamos puros teléfonos.'","start_timestamp":"00:14:48"}
{"transcript":"con esos dos gangosos que venías manejando su auto uno por cada lado y no chocan y Se bajan gangoso y tartamuda que no le mando todos los años no no no le pago los daños","corrected_transcript":"'Esos dos gangosos venían manejando su auto uno por cada lado y ¡no chocan! Se bajan gangoso y tartamudo...' 'Que...que...que...no le mando todos los años...' 'No...no...no le pago los daños.'","start_timestamp":"00:14:58"}
{"transcript":"quién soy vos soy un enviado del Señor yo no enviado a nadie","corrected_transcript":"¿Quién soy? Vos soy un enviado del Señor. Yo no he enviado a nadie.","start_timestamp":"00:18:48"}
{"transcript":"quién anda ahí haciendo aquí hijo mío Te escuché que querías volar anda y zapeando","corrected_transcript":"¿Quién anda ahí haciendo aquí, hijo mío? Te escuché que querías volar, anda y zapeando.","start_timestamp":"00:18:57"}
{"transcript":"hijo mío Tírate Y volarás qué Tírate si crees en mí Tírate","corrected_transcript":"Hijo mío, tírate y volarás. ¿Qué? Tírate, si crees en mí, tírate.","start_timestamp":"00:19:06"}
{"transcript":"Tírate hijo y agarra papa y se tira se pegó un tortazo abajo bebecito para el cielo allá llegó","corrected_transcript":"Tírate hijo y agarra papa. Y se tira... se pegó un tortazo abajo. Bebecito para el cielo allá llegó.","start_timestamp":"00:19:17"}
{"transcript":"aló aló se asomó San Pedro así miró por el ojo mágico el portón no me entrase un golpe","corrected_transcript":"Aló, aló... Se asomó San Pedro así, miró por el ojo mágico del portón. No me entrase un golpe.","start_timestamp":"00:19:30"}
{"transcript":"le abrió la puerta bienvenida Agustín Cómo te va hombre Bienvenido al paraíso no vengáis a tutear con vos quiero conversar mira mira me mandaste un angelito y me dijo que yo podía volar y aquí estoy así que por orden mía me voy a sacar todos los angelitos al patio","corrected_transcript":"Le abrió la puerta. Bienvenida Agustín ¿Cómo te va hombre? Bienvenido al paraíso. No vengáis a tutear con vos quiero conversar. Mira, mira... Me mandaste un angelito y me dijo que yo podía volar y aquí estoy. Así que por orden mía me voy a sacar todos los angelitos al patio.","start_timestamp":"00:19:39"}
{"transcript":"'porque lo tengo identificado y le sacaron todos los angelitos la cancha de fútbol Ahí está todos Búscalo tú mismo hijo mío Déjame solo'","corrected_transcript":"'Porque lo tengo identificado... Y le sacaron todos los angelitos la cancha de fútbol. Ahí están todos. Búscalo tú mismo hijo mío... Déjame solo.'","start_timestamp":"00:20:08"}
{"transcript":"'Oye estará este chiquitito de repente le da hasta la cabeza ahí está el de lentes chiquitito que está allá levantó la cabeza San Pedro'","corrected_transcript":"'Oye estará este chiquitito de repente le da hasta la cabeza... Ahí está el de lentes chiquitito que está allá.' Levantó la cabeza San Pedro.","start_timestamp":"00:20:22"}
