{"transcript":"Y la verdad el otro día me reía porque resulta que iba una señora manejando el auto así entonces lo mejor manejando el auto cuando de repente un carabinero va la señora le pone luz roja se paró le pusieron luz este es amarilla no se movió luz verde tampoco y el carabinero gentilmente le dijo si la señora no le gusta ninguna de esos colores se lo podemos cambiar por otro.","corrected_transcript":"Y la verdad, el otro día me reía porque resulta que iba una señora manejando el auto. Entonces, lo mejor manejando el auto cuando de repente un carabinero va, la señora le pone luz roja, se paró; le pusieron luz amarilla, no se movió; luz verde, tampoco. Y el carabinero gentilmente le dijo: 'Si a la señora no le gusta ninguno de esos colores, se los podemos cambiar por otros.'","start_timestamp":"00:00:00"}
{"transcript":"me estaba acordando recién de cosas Recién vengo yo al festival de los animales donde la gallina perdió justamente porque se le atravesó un gallo.","corrected_transcript":"Me estaba acordando recién de cosas. Recién vengo yo del festival de los animales donde la gallina perdió justamente porque se le atravesó un gallo.","start_timestamp":"00:00:21"}
{"transcript":"el chileno de por sí somos graciosos fíjese que un rotito el otro día unos tres o cuatro días justo se encuentra un billete de 1,000 pesos lo pesca y un señor judío le dijo Para dónde va con esos 1000 pesos son mío có pu yo s que el primero que lo ves no son míos Bueno ni que los coleccionar pues está loco son míos los 1000 pesos señor Perdón bueno los 1000 pesos lo encontré yo son míos demu que son suyos la serie es AC 20 4865 el rotito mir dio AC 20 4865 justamente son suyos los perdí Dame las gracias agradece que lo tuviste 20 minutos.","corrected_transcript":"El chileno de por sí somos graciosos. Fíjese que un rotito, hace unos tres o cuatro días justo se encuentra un billete de $1.000. Lo pesca y un señor judío le dice: '¿Para dónde va con esos $1.000? Son míos.' El rotito responde: '¿Cómo? Si fui yo quien primero los vio.' El judío insiste: 'Son míos.' El rotito replica: 'Bueno, ni que los coleccionara pues.' El judío dice: 'Está loco, son míos esos $1.000.' El rotito responde: 'Perdón pero estos $1.000 los encontré yo; son míos.' El judío pregunta: '¿De dónde? Demuéstrame que son tuyos.' El rotito responde con seguridad: 'La serie es AC204865'. El judío mira y dice sorprendido:'AC204865... Justamente son suyos! Los perdí... Dame las gracias!' Agradece haberlos tenido por veinte minutos.","start_timestamp":"00:00:40"}
{"transcript":"el otro día del papá le dijeron dos por dos dijo empate sin embargo Los Cabos se defienden como sea en el colegio pero con ñ a veram señor Quién descubrió América Señor por di Quién descubrió América yo no nad señ por ech la culpa Pero amé se lo digo por Dios claro como mi papá era la unidad popular por eso que me tienen bronca usted Quién descubrió am no s Pero cómo te llamas tú Cristóbal Colón González señor","corrected_transcript":"El otro día al papá le dijeron dos por dos y él respondió empate. Sin embargo, en Los Cabros nos defendemos como sea en el colegio. Por ejemplo:'A ver niño ¿Quién descubrió América?' -'Señor profesor ¿Quién descubrió América? Yo no sé nada profesor ¡No me eche la culpa! Pero mire profesor ¡Se lo digo por Dios! Claro como mi papá era de Unidad Popular ustedes me tienen bronca'. -'Tú ¿Cómo te llamas?' -'Cristóbal Colón González señor'.","start_timestamp":"00:01:33"}
{"transcript":"el padre Suárez contó una vez he sabido que varios aquí tienen malos antecedentes y pecan voy a tirar esta pelota al peor pecador tiró reboto columna pegó a él mismo rebote no vale","corrected_transcript":"El padre Suárez contó una vez:'He sabido que varios aquí tienen malos antecedentes y pecan mucho... Voy a tirar esta pelota al peor pecador'. Tiró la pelota, rebotó en una columna y terminó pegándole a él mismo...'¡Ese rebote no vale!'","start_timestamp":"00:02:19"}
{"transcript":"as estaban también un señor árabe se va a confesar y le dice al padre padre Quiero hablar con usted en forma sanforizado y doble ancho de qué se acusa dijo Me acuso padre que el año 34 que me un negocio en quiquimbol entonces me se inventó el seguro me dijeron asegúrate Sácale plata eh el esto saca la mercadería en la noche y","corrected_transcript":"Estaban también un señor árabe que se va a confesar y le dice al padre: 'Padre, quiero hablar con usted en forma sanforizada y doble ancho.' '¿De qué se acusa?' dijo. 'Me acuso, padre, que en el año 34 hice un negocio en Quiquimbo. Entonces me inventé el seguro. Me dijeron: asegúrate, sácale plata. Eh, esto... saca la mercadería en la noche y...","start_timestamp":"00:03:29"}
{"transcript":"préndele fuego y así lo hizo así lo hice padre hay que hacer la plata con alto jalor usted sabe negocio malo está flujo pu dio Y qué otro pecado tiene dejo después que me un negocio en patronato después otro negocio en la calle lillo con decirle que cu do incendio mal la junta me nombre intendente me tierra del fuego","corrected_transcript":"Préndele fuego.' Y así lo hice, padre. Hay que hacer la plata con alto valor, usted sabe. Negocio malo está flojo.' '¿Y qué otro pecado tiene?' 'Después hice un negocio en Patronato, después otro negocio en la calle Lillo. Con decirle que cuando incendié mal, la junta me nombró intendente de Tierra del Fuego.","start_timestamp":"00:03:52"}
{"transcript":"qué pecado más grande le dije Qué otro pecado dijo otro pecado que tengo padre Dijo que un día llegó una chiquilla al negocio y no le alcanzaba la plata así que me dio de pie solamente lo que tenía y el resto el resto no me lo dio nad de p Eso es malo Ah Es malo pero no es malo doctor Entonces el cura le dijo ya 30 padre","corrected_transcript":"'¡Qué pecado más grande!' le dije. '¿Qué otro pecado?' Dijo: 'Otro pecado que tengo, padre... Un día llegó una chiquilla al negocio y no le alcanzaba la plata. Así que me dio de pie solamente lo que tenía y el resto... El resto no me lo dio nada de pie.' 'Eso es malo.' 'Ah, ¿es malo? Pero no es tan malo doctor...' Entonces el cura le dijo: 'Ya, treinta Padre Nuestro'","start_timestamp":"00:04:11"}
{"transcript":"nuestro y 40 Ave María se lo juro por mi madre padre por la salud de mi hijo muerto que no sé rezar en castellano por Dios Qué puedo hacer hagame una permuta Qué cosa vermut Ah ya Este qué cosa es deme otro no sé rezar en castellano bueno salga a la calle y haga una obra de bien Qué cosa que ponga coche","corrected_transcript":"y cuarenta Ave María.' Se lo juro por mi madre, padre; por la salud de mi hijo muerto... Que no sé rezar en castellano por Dios! ¿Qué puedo hacer? Hágame una permuta.' ¿Qué cosa? ¿Vermut? Ah ya... Este... ¿qué cosa es? Deme otra; no sé rezar en castellano.' Bueno salga a la calle y haga una obra de bien.' ¿Qué cosa? Que ponga coche...?","start_timestamp":"00:04:33"}
{"transcript":"comedor al metro no pu una obra de bien salga di y a la primera persona que encuentra del 300 sea sea qui sea con boleta o sin boleta Ay V salió el paisano feliz y venía esta chiquilla cuando caminan pareceque dijeran sígueme negroquetengo Premiono estacabr cheusan esos pantalonesmás apretadosque desalam has visto as esas Cabquea uno loconvidan rumboa Polinesia justo cuando estáenla edad uno queno semaree nel bote mea linda venga para acá para Ed 300 pes 300es quete cre queliqua defiestas son1el señor cura dijoque era señor curaes cliente muy antiguo decí porque sabesel párroco los","corrected_transcript":"'Comedor al metro'. No pues; una obra de bien! Salga ahí afuera; a la primera persona encuentre dele $300 pesos; sea quien sea; con boleta o sin boleta!' Ay! Salió el paisano feliz! Y venía esta chiquilla caminando como si dijera \"Sígueme negro; tengo premio.\" No estas cabras chicas usan esos pantalones más apretados... Salam! Has visto esas cabras chicas? Que te invitan rumbo a Polinesia justo cuando estás... En esa edad donde uno ya ni mareo siente. Mira linda venga para acá para darle $300 pesos.\" \"$300 pesos?!\" \"Que te crees liquidadora?\" \"El Señor Cura dijo...\" \"El Señor Cura?!\" \"Es cliente muy antiguo!\" Decí porque sabes? El párroco los conoce.","start_timestamp":"00:04:53"}
{"transcript":"ahora chao linda hasta Lu que mates bien y así son las mujeres son muy choras increíble y el otro día el niño mío chico me dice Papito me dijo en caso de guerra me dijo a tener que ir su hermana vaya a pelea por Dije yo mi hermano de D sacaste porque todo el mundo me dice que di Oye Así que tu tía va la pelea mire","corrected_transcript":"Ahora, chao linda, hasta luego. Que mates bien. Y así son las mujeres, son muy choras, increíble. Y el otro día el niño mío chico me dice: 'Papito, en caso de guerra va a tener que ir su hermana a pelear.' Yo le dije: '¿Mi hermana? ¿De dónde sacaste eso?' Porque todo el mundo me dice: 'Oye, así que tu tía va a pelear.' Mire.","start_timestamp":"00:07:28"}
{"transcript":"cómo será de grande el avión que tenemos en chile para nosotros tan grande tan enorme que tiene 260 pilotos hesa 178 copilotos el otro día pasamos por la Cordillera a 1874 y con la pura puntita al izquierda estuvo nublado Argentina desde el sur hasta el norte y con las turbinas de los motores Ah hubo temporal en Bolivia cómo será el avión y así niñ entonces enor av de repente se escuchó un ruido imitaciones mías son terri hagamos cuenta que una turbina para imitar soy más malo que un empanada de lenteja Entonces el piloto 240 le dijo copiloto 187 copiloto una turbina está funcionando mal una de las 7800 Oh del avioncito cómo lo hago tome el jeep que está en el izquierda y recorra el avión Qué les parece y así Todo se pega la se subió el copilota en el y el Avi como altura corrió todo el ala a los 6 días volvió a la cabina y el piloto a 180 le dijo qué turbina estaba mala ninguna le dijo lo que pasa es que la puerta de atá se nos quedó abierta se metió un dc6 est dando vuelta alrededor de la ampolleta le dijo muy buenas noches Muchas gracias amigos de Panamá Buenas noches Gracias amigos de Argentina de Perú de Bolivia de todos","corrected_transcript":"¿Cómo será de grande ese avión chileno? Es tan grande, tan enorme, ¡que tiene 260 pilotos! Y 178 copilotos. El otro día pasamos por la Cordillera a 1874 metros y con solo rozar con la puntita del ala izquierda estuvo nublado Argentina desde sur hasta norte. Con las turbinas causamos un temporal en Bolivia. De repente se escuchó un ruido... mis imitaciones son terribles... Hagamos cuenta que una turbina falló (soy más malo imitando sonidos). Entonces, uno de los pilotos le dice al copiloto: 'Una turbina está funcionando mal'. El copiloto pregunta: '¿Qué hago?' Le responde: 'Toma un jeep que está ahí al lado izquierdo y recorre todo este avión'. Se sube al jeep, recorre toda esa ala gigante... A los seis días vuelve a la cabina. El piloto pregunta: '¿Cuál era la turbina mala?' Ninguna', responde él. Lo que pasa es que dejamos una puerta trasera abierta ¡y se metió un DC-6 dando vueltas alrededor!'","start_timestamp":"00:08:40"}
