{"transcript":"soy un hombre feliz después de un año que pasamos un año 2010 de tantas tragedias y cosas raras pero no solo tenemos a cosa linda el chileno que le ponemos moore a todas las cosas a todas y humor porque al otro día las cosas graves para pasarla le ponemos de acuerdo con el terremoto el tsunami yo soy chiguayante y no me fui a concepción","corrected_transcript":"Soy un hombre feliz después de un año que pasamos, un año 2010 de tantas tragedias y cosas raras. Pero no solo tenemos cosas lindas, los chilenos le ponemos humor a todas las cosas. Porque al otro día, las cosas graves para pasarlas les ponemos humor. Con el terremoto y el tsunami, yo soy de Chiguayante y no me fui a Concepción.","start_timestamp":"00:01:27"}
{"transcript":"a ver a toda mi gente a dichato dije yo voy a hacer algo alegra la gente me fui a dichato monté un escenario a la orilla de la playa de gea valera la gente empezó a bajar la gente el cerro pero pensé / me discutan solo no puedo ir invite al mar y risa y al pollo fuente ahí la caída","corrected_transcript":"A ver, toda mi gente en Dichato. Dije yo: 'Voy a hacer algo para alegrarles'. Me fui a Dichato, monté un escenario en la orilla de la playa. La gente empezó a bajar del cerro, pero pensé: 'Solo no puedo'. Invité al Mago Ríeza y al Pollo Fuentes... ¡Ahí fue la caída!","start_timestamp":"00:01:48"}
{"transcript":"a mí nomás se me ocurre presentarlos como la nueva o la [ __ ] la gente arrancada como corría la gente va ser","corrected_transcript":"A mí nomás se me ocurre presentarlos como 'La Nueva Ola'... ¡La gente arrancaba! Cómo corría esa gente.","start_timestamp":"00:02:09"}
{"transcript":"llevamos solo en el escenario con el pollo bay como tapa está una regla para que vuelva a la gente volvió a la gente ahí me sacaron la cresta hice una rifa tire los dos primeros números al agua como me volvieron a pegar web después pasó ya el tsunami el terremoto y el terremoto lo viví también bien trágico incluso estamos mi abuela yo","corrected_transcript":"Quedamos solos en el escenario con El Pollo. Para tapar esto hice una rifa; tiré los dos primeros números al agua... ¡Cómo me volvieron a pegar! Después pasó ya lo del tsunami, lo del terremoto... Y ese terremoto lo viví también bien trágico. Estábamos mi abuela y yo celebrando sus 50 años ese día.","start_timestamp":"00:02:22"}
{"transcript":"celebrada 50 años ese día mi abuela estábamos en el hotel cuando se cortó empezó el terremoto todo oscuro mi abuela salió foto pelado arrancando más fuera del hotel ustedes imaginan el pellejo de una viejo 80 años la viejita y a mí me acuerdo oscuros y como dios la trajo al mundo y de su desesperación tocó un cuadro que había","corrected_transcript":"Estábamos en un hotel cuando comenzó el terremoto. Todo oscuro, mi abuela salió corriendo desnuda fuera del hotel. Ustedes imaginen, una viejita de 80 años corriendo así... En su desesperación tocó un cuadro que había en una muralla.","start_timestamp":"00:02:43"}
{"transcript":"en la muralla lo sacó para atacar se salió para acá y en la vida que no se dio cuenta que empezó a amanecer y ahí se dio cuenta que se había robado el puro marco","corrected_transcript":"Lo sacó pensando usarlo para protegerse o atacar si era necesario. Cuando amaneció, recién ahí se dio cuenta que sólo había agarrado el marco del cuadro.","start_timestamp":"00:03:03"}
{"transcript":"corazón está debajo de la teta izquierda la vieja según balazo la rodilla [Risas]","corrected_transcript":"El corazón está debajo de la teta izquierda. La vieja, según ella, el balazo fue en la rodilla.","start_timestamp":"00:03:52"}
{"transcript":"después ya pasamos esta ocasión del terremoto cuando estamos saliendo a flote vinieron los mineros y procesamos gracias dios los sacaron a todos el único que fíjate que no quería salir el al boliviano y por qué no queréis salir no dijo yo quiero salir al mar ni ningún derecho","corrected_transcript":"Después ya pasamos esta ocasión del terremoto. Cuando estábamos saliendo a flote, vinieron los mineros y procesamos. Gracias a Dios los sacaron a todos. El único que no quería salir era el boliviano. ¿Y por qué no querías salir? Dijo: 'Yo quiero salir al mar'. Ni un derecho.","start_timestamp":"00:04:24"}
{"transcript":"así que lo metieron afuera después cuando rompieron se acuerda cuando empezó a bajar la primera cápsula llamaron a los rescatistas a empezar el primer rescatista chileno le cantaron la canción nacional lo metieron en la cápsula el rescatista llevaba como dos metros sumergidos y empezó a patear la jaula se genera aquí yo no puedo ser menor no puedo tengo problemas de salud justo ahí ahora venir a decir que tenéis claustrofobia no si no tengo claustrofobia y que tenía eyaculación precoz y qué tiene que ver eso [ __ ] que aguantó poco entró la mina es porque una de verdad que se dio se dio","corrected_transcript":"Así que lo metieron afuera. Después, cuando rompieron, ¿se acuerdan cuando empezó a bajar la primera cápsula? Llamaron a los rescatistas para empezar. Al primer rescatista chileno le cantaron la canción nacional, lo metieron en la cápsula. El rescatista llevaba como dos metros sumergido y empezó a patear la jaula diciendo 'Aquí yo no puedo ser menor, tengo problemas de salud'. Justo ahí viene y dice '¿Tienes claustrofobia?' No, si no tengo claustrofobia... 'Es que tengo eyaculación precoz'. ¿Y qué tiene que ver eso? Que aguanto poco dentro de las minas.","start_timestamp":"00:04:30"}
{"transcript":"por qué ahora cgt ahora que uno de tantas mamá tanto papá quiero hacer una pregunta como pasando a analizar la vida quiero hacer una pregunta que alguien me responda como padre porque el 2 de enero el 2 de enero le empiezan a hacer propaganda el día de la mamá [ __ ] y el 10 de mayo 5 meses escuchando propaganda","corrected_transcript":"Quiero hacer una pregunta como padre: ¿Por qué desde el 2 de enero empiezan con las propagandas del Día de la Mamá? Y hasta el 10 de mayo son cinco meses escuchando propaganda...","start_timestamp":"00:05:13"}
{"transcript":"que cumple esto compren el otro un gastadero de plata y pal día el papá concentren un taladro tocar","corrected_transcript":"'Que compre esto, compre lo otro', un gastadero de plata. Y para el Día del Papá te regalan un taladro.","start_timestamp":"00:05:40"}
{"transcript":"y si no los tenemos que mamar esa cuestión que hacen los cabros chicos con palitos de helado en el colegio y tenemos que llorar como que nos emocionó el regalo meana que ustedes que tengo como 40 portal avise con el cucurucho con foto","corrected_transcript":"'Y si no, tenemos esa cuestión hecha por los cabros chicos con palitos de helado en el colegio'... Y tenemos que llorar fingiendo emoción por ese regalo... Tengo como cuarenta portarretratos hechos con cucuruchos y fotos.","start_timestamp":"00:05:52"}
{"transcript":"una disculpa la cambiamos con one pero no te lo he","corrected_transcript":"Una disculpa, la cambiamos con One pero no te lo he...","start_timestamp":"00:07:33"}
{"transcript":"y el otro problema para los papás que tenemos hijas mujeres que tenemos que llevarle al pololo","corrected_transcript":"Y el otro problema para los papás que tenemos hijas mujeres es que tenemos que llevarle al pololo.","start_timestamp":"00:07:39"}
{"transcript":"s por lo que así se con anemia","corrected_transcript":"Ese pololo parece tener anemia.","start_timestamp":"00:07:47"}
{"transcript":"que no hace nada le hemos traído una escuela de mareo","corrected_transcript":"No hace nada, le hemos traído una escuela de mareo.","start_timestamp":"00:07:53"}
{"transcript":"se levantan a las dos de la tarde y máxim a tu hija que dice al papá no me caigo ya que está durmiendo mi pololo","corrected_transcript":"Se levantan a las dos de la tarde y más encima tu hija te dice \"Papá, no me caigas mal, está durmiendo mi pololo\".","start_timestamp":"00:08:00"}
{"transcript":"el año pasado fíjate que me di cuenta la vacación invierno me tocó trabajar en las terno exilian y me di cuenta señoras y señores que los cabros chicos a los 5 años saben esquiar practican es decir el golpe raro con una tabla como se llama snow con el nombre snowboard mira el nombre raro y nosotros cuando chicos","corrected_transcript":"El año pasado, fíjate, en vacaciones de invierno me tocó trabajar en las termas. Me di cuenta, señoras y señores, que los cabros chicos a los 5 años saben esquiar. Practican ese deporte raro con una tabla... ¿cómo se llama? ¡Snowboard! Mira el nombre raro. Y nosotros cuando éramos chicos...","start_timestamp":"00:08:09"}
{"transcript":"acuerda proponer una bolsa en el culo se va el nylon bono","corrected_transcript":"Nos tirábamos en bolsas plásticas desde cerros. ¡Era nuestro 'snowboard' chileno!","start_timestamp":"00:08:28"}
{"transcript":"fuerte raro con una tabla como se llama snow con el nombre snowboard mira un nombre raro y los otros cuando chico se acuerdan la primera voz en el culo semanay longboard","corrected_transcript":"Fuerte, raro, con una tabla. ¿Cómo se llama? Snow... con el nombre snowboard. Mira, un nombre raro. Y los otros cuando chicos, ¿se acuerdan la primera vez en el culo? Semanay longboard.","start_timestamp":"00:11:16"}
{"transcript":"o nos tiramos todas las familias y una cámara de camión para abajo porque éramos feliz mi hermana nunca se cayó porque en la válvula","corrected_transcript":"O nos tirábamos todas las familias en una cámara de camión para abajo porque éramos felices. Mi hermana nunca se cayó por culpa de la válvula.","start_timestamp":"00:11:26"}
{"transcript":"lagrimeaba un poco pero llegaba [Risas]","corrected_transcript":"Lagrimeaba un poco pero llegaba.","start_timestamp":"00:11:37"}
{"transcript":"qué lindo muchas gracias pero dónde empieza el problema señores con los hijos cuando están por llegar al mundo cuando toca acompañar a la vieja la última ecografía a la que te dice si estudio o no no se ría si me pasó y están fijados a consulte ginecólogo de hoy en día que hoy gais con la vieja con la uat e hinchas y con el un botón tipo","corrected_transcript":"Qué lindo, muchas gracias. Pero ¿dónde empieza el problema, señores? Con los hijos, cuando están por llegar al mundo. Cuando toca acompañar a tu señora a la última ecografía. A esa que te dice si es niño o niña. No se rían, sí me pasó. Consulten al ginecólogo de hoy en día... que vas con tu señora toda hinchada y con un botón tipo...","start_timestamp":"00:11:49"}
{"transcript":"botón de timbre el ombligo ya que se les sale para afuera y la consulta el ginecólogo y bosques o el papá la web o el doctor ni te pesca web presta el bono siéntese y más encima te dice siéntese cómodo como quería sentar cómodo si el escritorio en el lado de ese puedes meter los pies a vos te toca la tabla","corrected_transcript":"Botón de timbre (el ombligo) ya que se les sale para afuera. Y consultas al ginecólogo... Y tú ahí como papá... El doctor ni te pesca; \"Presta el bono\"... \"Siéntese\"... Y más encima te dice \"siéntese cómodo\" ¡¿Cómo quieres sentarte cómodo?! Si del escritorio solo puedes meter los pies; a ti te toca estar parado.","start_timestamp":"00:12:15"}
{"transcript":"y ahí se paga el doctor y de la vuelta si no empieza a correr mano a la vieja tuya y la otra cierra los ojos como que primera es que la tocaran","corrected_transcript":"Y ahí está pues, llega el doctor y da vuelta todo; empieza a correrle mano a tu señora mientras ella cierra los ojos como si fuera primera vez que alguien le tocara.","start_timestamp":"00:12:38"}
{"transcript":"'Nadie le toma su manito ni le dice acompáñeme ha fijado cómo siempre está detrás del biombo esa camilla más rara llena pedales raros también quedas solo frente al escritorio sin saber qué hacer empiezas entonces revisando partes aprovechando robarte muestras médicas del escritorio'","corrected_transcript":"'Nadie le toma su manito ni le dice acompáñeme'. Y has notado cómo siempre está detrás del biombo esa camilla más rara llena pedales raros también? Y tú quedas solo frente al escritorio sin saber qué hacer… Bueno, empiezas entonces revisando partes o aprovechando para robarte las muestras médicas del escritorio.","start_timestamp":"00:12:49"}
{"transcript":"y después de que en este mundo maravilloso donde los papás nos volvemos locos porque los padres nos volvemos locos preparamos la habitación según el sexo que traigan si bien hombrecito que lo que hacemos pintamos la habitación celeste tiene mujer la pintamos rosa y si tiene medio huequito cual dejamos","corrected_transcript":"En este mundo maravilloso, los padres nos volvemos locos preparando la habitación del bebé según su sexo. Si es niño, pintamos todo de celeste; si es niña, de rosa; y si no estamos seguros... ¿dejamos un huequito sin pintar?","start_timestamp":"00:14:41"}
{"transcript":"ahora todos son cambios que hemos tenido hasta la juventud de ahora ha cambiado los hijos son agresivos a mitad de año de mercado mío que tiene 14 años digital de los cuales no te lo voy a realizar mucho mirando la carga de mi hijo confía en mí","corrected_transcript":"La juventud ha cambiado tanto. Ahora, incluso mis hijos son más agresivos. Tengo uno de 14 años tan digitalizado que ya ni confía en mí.","start_timestamp":"00:15:07"}
{"transcript":"usted me dio una rabia que levante la mano va a pegar un casco cuando la mano venía por aquí ya está marcando la noche","corrected_transcript":"Me dio tal rabia que casi le pego con el casco, pero cuando levanté la mano... ¡ya era demasiado tarde!","start_timestamp":"00:15:22"}
{"transcript":"luego que ahora no los podéis tocar se acuerda cuando éramos chicos que lo viejo hacían una gira cachuchazo con un hombre del patio","corrected_transcript":"Ahora no puedes ni tocarlos. ¿Recuerdan cuando éramos niños? Un cachetazo y asunto arreglado.","start_timestamp":"00:15:31"}
{"transcript":"antiguamente los papás no le pegan con la pura mirada a la mirada","corrected_transcript":"Antes, nuestros padres nos castigaban solo con una mirada.","start_timestamp":"00:15:48"}
{"transcript":"mejor y aquí lo controlan lo hicieron pasar se sentó a la mesa decidieron en pan hace conmigo 8 pero la dueña del escotillas no salgo me encanta la empanada de madrid de mariscos a lavarte las manos son de espera porque las","corrected_transcript":"Mejor, aquí lo controlan. Lo hicieron pasar, se sentó a la mesa, decidieron en pan. Hace conmigo ocho, pero la dueña del escotillas no salgo. Me encanta la empanada de Madrid de mariscos. ¡A lavarte las manos! Son de espera porque las...","start_timestamp":"00:18:28"}
{"transcript":"ahora todos hemos cambiado nombres han fijado que a todas las cosas le hemos cambiado el nombre nosotros cuando chicos que teníamos piojos todos tuvimos piojo ahora que tienen los cabros pediculosis donde nos criamos nosotros en un chiste se acuerdan todas las casas montón aparente se llaman cité ahora demos en","corrected_transcript":"Ahora todos hemos cambiado nombres. Han fijado que a todas las cosas les hemos cambiado el nombre. Nosotros cuando éramos chicos teníamos piojos, todos tuvimos piojo; ahora que tienen los cabros, pediculosis. Donde nos criamos nosotros en un montón aparente se llaman 'cité', ahora 'demos' en...","start_timestamp":"00:19:07"}
{"transcript":"una palmera un poco jugable entonces se llaman condominio [Risas]","corrected_transcript":"Una palmera un poco jugable, entonces se llaman condominio.","start_timestamp":"00:19:27"}
{"transcript":"y todo ha cambiado matrimonio las amantes porque hay amante caradura al amante ahora manda más que tu mujer","corrected_transcript":"Y todo ha cambiado: matrimonio, las amantes; porque hay amante caradura. Al amante ahora manda más que tu mujer.","start_timestamp":"00:19:42"}
{"transcript":"ahora uno de tantas cosas y usted mismo en esta ocasión de la tecnología de internet que yo le pegó poco el otro día me dijo mira papá me dijo mira lo que han inventado ahora fíjate que inventaron el campeonato mundial de cicatriz simón mira la estupidez que inventaron participan eeuu argentina y chile eeuu sale el gringo de sacar la ropa que a como dios los trajo al mundo tenía una cicatriz en el cuello de 10 centímetros afganistán granada de mano total aplaudían al gringo al bote hoy argentina sale el argentino le sacan la ropa tenía una cicatriz de medio centímetro en las cejas y las malvinas alambre púa valiente lugar chile chile allá al fondo aparece agua con una chupa ya pasión le sacan la ropa al guasón tenía una cicatriz o aunque empezará el de o la pata derecha de su vida por la pantorrilla 2 vuelta en el cachete derecho su vida por la espalda tiene puesto en el cuello baja la tetilla derecha cruzada a la izquierda la pata izquierda hasta el fondo apendicitis hospital de talca noche","corrected_transcript":"Ahora, uno ve tantas cosas. Y usted mismo, en esta ocasión, con esto de la tecnología e internet, que yo no manejo mucho. El otro día mi hijo me dijo: 'Mira papá, mira lo que han inventado ahora. Fíjate que inventaron el campeonato mundial de cicatrices.' ¡Mira la estupidez! Participan EE.UU., Argentina y Chile. EE.UU.: sale un gringo desnudo, como Dios lo trajo al mundo, con una cicatriz en el cuello de 10 centímetros: Afganistán, granada de mano. Total, aplaudían al gringo. Luego Argentina: sale un argentino desnudo con una cicatriz diminuta en las cejas: Las Malvinas, alambre púa. Valiente lugar... Y Chile... Allá al fondo aparece un chileno todo vendado. Le sacan las vendas y tenía una cicatriz desde arriba del muslo derecho hasta abajo: apendicitis... Hospital de Talca.","start_timestamp":"00:23:00"}
{"transcript":"muchas gracias a todos de verdad esto que dice yo decir buenas noches es mentira todos los artistas hacemos lo mismo","corrected_transcript":"Muchas gracias a todos, de verdad. Esto que dicen de decir 'buenas noches' es mentira, todos los artistas hacemos lo mismo.","start_timestamp":"00:27:17"}
{"transcript":"hoy es curado arrepentido llegar al otro día y media a la mañana con un sol precioso de vuelta para casa y camino a la casa miraba al cielo dijo morir por el lado la laguna que está más cerca y se fue por el lado la laguna y no tan bautizando unos canutillos tanto los cantitos formalice y el pastor ha hecho","corrected_transcript":"Hoy es curado arrepentido. Llegar al otro día y media a la mañana con un sol precioso de vuelta para casa, y camino a la casa miraba al cielo. Dijo: 'Moriré por el lado de la laguna que está más cerca'. Y se fue por el lado de la laguna, donde estaban bautizando unos canutillos.","start_timestamp":"00:27:29"}
{"transcript":"la bueno que le mete en el agua va a utilizarlo y el curado se puso a la fila y como se está hablando el pelo","corrected_transcript":"Lo bueno es que le meten en el agua para bautizarlo, y el curado se puso en la fila como si estuviera lavándose el pelo.","start_timestamp":"00:27:50"}
{"transcript":"y se puso la fila y empezó a poner oreja lo que decía el pastor y el pastor lo metía los canutillos al agua le decía viste al maestro hijo mío sin pastor estás bautizado metía el otro canuto viste al maestro y pastor estás bautizado y no le toca el cura agua hasta le mete la cabeza al agua viste al maestro hijo mío no van a ganar nada más","corrected_transcript":"Se puso en la fila y empezó a escuchar lo que decía el pastor. El pastor metía los canutillos al agua les decía: 'Viste al Maestro, hijo mío', salían del agua diciendo 'Pastor, estoy bautizado'. Metía otro canuto, 'Viste al Maestro', salían del agua diciendo 'Pastor, estoy bautizado'. Cuando le toca al curado, le meten la cabeza en el agua. '¿Viste al Maestro?', pregunta. El curado responde: 'No veo nada más'.","start_timestamp":"00:27:58"}
{"transcript":"los olvidos metieron los y ahora hijo mío lo visto no no no no se cancela ya no había metido como 10 meses y el cura le fael mar abárbara posta seguro que cayóalagua","corrected_transcript":"'Los otros ya están listos', dice. Y ahora cuando sacan su cabeza del agua preguntan otra vez si vio algo diferente. El curado responde nuevamente confundido mientras sigue mojándose.","start_timestamp":"00:28:25"}
{"transcript":"ahora esta historia que les voy a contar ahora la tengo guardada hace 10 años que no podía contar chiste cura pero ahora me voy a desahogar","corrected_transcript":"Ahora, esta historia que les voy a contar la tengo guardada hace 10 años. No podía contar chistes de curas, pero ahora me voy a desahogar.","start_timestamp":"00:29:43"}
{"transcript":"es una cosa linda creo que porque el humor está en todos lados chiquillos hay humor en la vida en todo el del sí como esa monja que llegó corriendo al convento le dice mire como tengo las piernas me temo dejaron la avispa la mosca con la sotana dijo mira amigo mejor obispo [Risas] como estos dos amigos están mal porque","corrected_transcript":"Es una cosa linda, creo yo, porque el humor está en todos lados, chiquillos. Hay humor en la vida, en todo. Como esa monja que llegó corriendo al convento y le dice: 'Mire cómo tengo las piernas'. 'Me temo dejaron entrar una avispa', dijo otra monja. 'No amiga, mejor un obispo' [Risas].","start_timestamp":"00:29:53"}
{"transcript":"pero encontré la solución qué cosa hagamos la sociedad y vamos a trabajar el extranjero a una mayor a roma y camiones de la roma vamos a vender maní confitado como para vender maní no vamos y partieron y el que hacía los manic concitado se puso de ajo la entrar el papa con el barquito tenía una marea banch el vaticano no se escucha la pura todos del papel y el otro maní maní maní maní o está en mediodía había vendido tres partidos a nivel realmente se abre la puerta abajo y aparece el papá caminando derechito en el barquito le toca la cabeza y le hace y el 8 envidioso partido con papitas de bendijo lo cual no o si mi reto está en","corrected_transcript":"Pero encontré la solución. ¿Qué cosa? Hagamos una sociedad y vamos a trabajar al extranjero. A Roma, vendiendo maní confitado. Y partieron. El que hacía los manís confitados se puso debajo de donde entraba el Papa con su barquito durante una marea alta. En medio día había vendido tres paquetes nada más cuando se abre una puerta abajo y aparece el Papa caminando derechito hacia él. Le toca la cabeza y le dice algo al oído mientras lo bendice. El otro amigo celoso pregunta: '¿Te bendijo?' 'No hombre,' responde él, 'me retó.' '¿Y qué te dijo?' 'Que deje de mirar su barquito mientras vendo mis manís afuera.'","start_timestamp":"00:30:27"}
{"transcript":"como estaría mal que puso la vista en el gasto se necesita ejecutivo y devoto ejecutivo que ahora que te levantes la empresa se halla en ello buenos días señor buenos días venido a poner avisos y diseño estoy muy mal señor estoy apuntó que brasil dígame amigo mío cómo se llama su empresa fábrica declaró gonzález gusta el nombre ordinario por cómo vender algo con esa cara de nombre ordinario monseñor amigo minutos apuntó quebrar señor si hasta la gran pasión a interesar a un señor time al mal sr amigo mío quiero que confíe en mí de 15 días y fábricas del clavo gonzález la van a conocer en todo el mundo y qué hago yo vaya para playas como vaya para","corrected_transcript":"Como estaba tan mal económicamente decidió buscar ayuda profesional para salvar su empresa. Se presentó ante un ejecutivo experto quien le preguntó: ‘¿Cómo se llama su empresa?’ ‘Fábrica de Clavos González,’ respondió él. ‘¡Qué nombre más ordinario! Así no va a vender nada,’ replicó indignado el ejecutivo. Pero luego añadió: ‘Confíe en mí; déme 15 días.’ Dos semanas después, viajando por Casablanca vio un enorme cartel publicitario con Cristo crucificado diciendo “Clavos González - 2000 años de experiencia”. Furioso volvió donde estaba ese cartel para quitarlo pero solo encontró otra cruz vacía.","start_timestamp":"00:31:42"}
{"transcript":"cristo está botado en el pasto y huele mucho colega blanca por no usar clavos gonzález","corrected_transcript":"Cristo está botado en el pasto y huele mucho a cola de vaca por no usar clavos, González.","start_timestamp":"00:33:06"}
{"transcript":"muchísimas gracias a todos ustedes pueblo bien humilde inaugurar la capilla al otro día llegar al obispo y el curita preocupado porque no había ninguna pintura religiosa mandó a buscar a el pintor del pueblo bueno para la chicha lo que o mirando y le dice hijo mío y ahora para inaugurar la capilla","corrected_transcript":"Muchísimas gracias a todos ustedes. Pueblo bien humilde inauguró la capilla. Al otro día llegó el obispo y el curita, preocupado porque no había ninguna pintura religiosa, mandó a buscar al pintor del pueblo, bueno para la chicha. Lo miró y le dice: 'Hijo mío, ahora para inaugurar la capilla...'.","start_timestamp":"00:33:34"}
{"transcript":"y me gustaría que en este mural me pintadas la última serlo o sea que no vale yo lamento el a abajo pero eso ya está curado al acostarte yo lamento no estar te sepa costar el cura el jurado como a la 1 de la mañana ya le tira con el tarro para muralla que tengo que dio vuelta cuestión lo termino a las","corrected_transcript":"Y me gustaría que en este mural me pintaras La Última Cena.' El pintor respondió: 'O sea, ¿que no vale? Yo lamento...'. El cura se fue como a la 1 de la mañana. Ya le tiraba con un tarro para muralla. Lo terminó como a las...","start_timestamp":"00:34:03"}
{"transcript":"7 de la mañana lo tapó con una cortina y se fue a las 11 el obispo y el purista emocionado con todos los feligreses atrás señora es pa para nuestra comunidad sería un enorme orgullo","corrected_transcript":"7 de la mañana. Lo tapó con una cortina y se fue. A las 11 llegó el obispo y el curita emocionado con todos los feligreses atrás dijo: 'Señora, esto es para nuestra comunidad. Sería un enorme orgullo...'","start_timestamp":"00:34:30"}
{"transcript":"saca la cortina a la carga una mina siendo el baile del caño arriba la mesa si uno apóstol es posible afirmar el curita empezó a transpirar de comando en azúcar ese sacrílego y aparece el jurado peinaditos que bajo que pasó infeliz de incrementar a la última cena mírala la fiesta que pintaste momento hablaremos abajo cuando","corrected_transcript":"'Saca' -la cortina- 'y aparece una mina haciendo baile del caño arriba de una mesa.' Uno de los apóstoles exclamó: '¡Es imposible!' El curita empezó a transpirar diciendo 'Ese sacrílego...' Y aparece el jurado peinadito diciendo '¿Qué pasó? Infeliz, te encargué La Última Cena ¡Mira lo que pintaste! Hablaremos después...'","start_timestamp":"00:34:59"}
{"transcript":"bueno no sé si no somos compañeros trabajos y necesitamos tres niñas hay chiquillos la hora que están todas las cabras ocupadas me llegan dos niños desocupados no porque andamos los tres o ninguno mira como una cosa tienes con las dos chicas que quedan y hace que está votando a iu le tiramos una muñeca inflable para el total que va a captar el man total se fueron a costar los dos y el chico lalo le tira la muñeca inflable manchó las vías en la mañana se levantaron de vuelta para casa cómo está la mina tuya es el primero no hay nada me tocó una leona salta a la mina rival romero me decía pero mira y la tuya le salió a mí me tocó una loba porque se movía en la cama me decía av admirando al chico lago y la tuya sí con lalo a mí me tocó una bruja y porque usted le mordió una teta salió ganando por la ventana más bueno 2","corrected_transcript":"Bueno, no sé si somos compañeros de trabajo. Necesitamos tres niñas. Ay, chiquillos, ahora están todas las cabras ocupadas. Me llegan dos niños desocupados. No, porque andamos los tres o ninguno. Mira, como una cosa tienes con las dos chicas que quedan, hace que está votando ahí. Le tiramos una muñeca inflable para él. Total, ¿qué va a captar? El man total se fueron a acostar los dos y el chico Lalo le tira la muñeca inflable. Manchó las vías en la mañana. Se levantaron de vuelta para casa: '¿Cómo está la mina tuya?' 'Es el primero.' 'No hay nada, me tocó una leona.' 'Salta a la mina rival,' Romero me decía. 'Pero mira, ¿y la tuya?' 'Le salió... A mí me tocó una loba porque se movía en la cama,' me decía admirando al chico Lalo. '¿Y la tuya?' Sí con Lalo: 'A mí me tocó una bruja.' '¿Y por qué?' 'Porque usted le mordió una teta y salió volando por la ventana.'","start_timestamp":"00:40:50"}
{"transcript":"ay pololo sí pololo a este no haya que regalarle a su novia navidad fin de año así que le regaló un pijama y en una pierna le puso feliz navidad y en otra pierna feliz año nuevo ya tarjeta nos vemos entre pascua año nuevo","corrected_transcript":"Ay pololo sí pololo este no sabía qué regalarle a su novia para Navidad o fin de año así que le regaló un pijama y en una pierna le puso Feliz Navidad y en otra pierna Feliz Año Nuevo ya tarjeta nos vemos entre Pascua Año Nuevo.","start_timestamp":"00:42:03"}
{"transcript":"siempre los barrios para hacer cosas nuevas que una cosa que me contó mi abuela hace años en el barrio donde yo vivía y archivo hay ante mi pueblo habían tres hermanas noventa y cinco años cada una ya la andan siguiendo los gladiolos","corrected_transcript":"Siempre los barrios para hacer cosas nuevas. Una cosa que me contó mi abuela hace años, en el barrio donde yo vivía, había tres hermanas de noventa y cinco años cada una. Ya las andan siguiendo los gladiolos.","start_timestamp":"00:42:38"}
{"transcript":"pasan por la florería y los claveles decían","corrected_transcript":"Pasan por la florería y los claveles decían...","start_timestamp":"00:42:54"}
{"transcript":"y la mayor fidel bien buena para la blanca chiquilla tenemos casi 90 años","corrected_transcript":"Y la mayor, Fidel, bien buena para la blanca. Chiquilla, tenemos casi 90 años.","start_timestamp":"00:43:00"}
{"transcript":"porque una buena que hacer reposo se derramó al guante morir para ya partieron las tres a los cinco minutos tan pololeando ya que ahora la manera costado de alguna por una para saber cómo lo fue y como más a ver tontas que por cada patito dinamo un balde de agua por la ventana hasta la primera hermana se abre la","corrected_transcript":"Porque una buena que hacer reposo se derramó al guante morir. Para allá partieron las tres; a los cinco minutos están pololeando. Ya que ahora, de alguna manera, costado de alguna por una para saber cómo lo fue. Y como más a ver tontas, que por cada patito dinamo un balde de agua por la ventana hasta que la primera hermana se abre la...","start_timestamp":"00:43:08"}
{"transcript":"ventana","corrected_transcript":"Ventana.","start_timestamp":"00:43:25"}
