{"transcript":"me respeto conmigoo soy gay incluso firmé una película Qué película firmaste el gay le y ahora voy a grabar un tema que se llamao siendo a dúo con quién vaas a grabar a dúo con el representante del Líbano a quieres que te cuente ya cuenta cuenta claro me paró un policía en la calle te paró un policía y qué te dijo\nme dijo cómo te llamá te gritó Sí cuando no están acostumbrados a gritar No yo le dije Yo no me llamo me llaman yao cómo te llaman Bueno cuando estoy cerca me hacen y cuando estáis lejos\nya Cuál es tu nombre de\npila ahí se puso novid de ira Cómo novid de ira r tomó de aquí as yo dije suéltame laa como te la\nregalan ya me dijo va mandando hao graci Muchas gracias Cómo fue la cosa ya vamos andando que hay detenido yo dije Bueno cómo es la cosa voy andando o qu detenido hasta que me llevó detenido definitivamente te llevó detenido a la comisaría sí per me a llevar a la farmacia Pues hón a la cruz verde pu Oye","corrected_transcript":"Me respeto conmigo, soy gay. Incluso firmé una película. ¿Qué película firmaste? El Gay Lee. Y ahora voy a grabar un tema que se llama 'Siendo'. ¿A dúo con quién vas a grabar? A dúo con el representante del Líbano. Ah, ¿quieres que te cuente? Ya, cuenta, cuenta. Claro, me paró un policía en la calle. ¿Te paró un policía? ¿Y qué te dijo?\nMe dijo: '¿Cómo te llamas?' Te gritó. Sí, cuando no están acostumbrados a gritar... No, yo le dije: 'Yo no me llamo, me llaman.' Yao.\n¿Cómo te llaman? Bueno, cuando estoy cerca me hacen 'Yao' y cuando estoy lejos...\nYa, ¿cuál es tu nombre de pila?\nAhí se puso novedoso y dijo: 'Novio de Ira.'\n¿Cómo novio de Ira?\nTomó mi brazo y yo dije: 'Suéltame.'\n'¿Cómo?', respondió él.\n'Suélteme', le repetí.\nFinalmente dijo: 'Vamos andando.'\n'Gracias,' respondí.\n'Muchas gracias,' añadió él.\n'¿Cómo fue la cosa?' pregunté.\n'Deténlo,' ordenaron ellos.\nYo dije: 'Bueno, ¿cómo es la cosa? Voy andando o quedo detenido?' Hasta que finalmente me llevó detenido definitivamente.\n¿Te llevó detenido? Sí pero en vez de llevarme a la comisaría pues hombre... ¡a la Cruz Verde!","start_timestamp":"00:02:46"}
{"transcript":"Entré a la comisaría me fijé en algo bien peculiar estaba lleno de fotos en todos los jes de la comisaría hay fotos de personas ahí yo le pregunté que quién eran esas personas y qué te dijo me dijo son huevones que andamos buscando ya yo le dije más huevones son ustedes por lo tomaron preso cuando le sacaron lafotosabque Déjate brom mejor porque lah gente puede creer que tú tienes cosas ambiguas Ah puede creer quer Es raro no no si era para rejar los nervios n más chiquillo Ah yo no soy así soy peor no es para relajar los nervios para demostrarle que el humor nuestro es de doble sentido con picardía no más loque","corrected_transcript":"Entré a la comisaría y noté algo bien peculiar; estaba lleno de fotos en todas las paredes. Le pregunté al oficial quiénes eran esas personas. Me respondió: 'Son huevones que andamos buscando.' Yo le contesté: 'Más huevones son ustedes por haberlos dejado ir después de tomarles las fotos.'\nDéjate bromear mejor porque luego van a pensar cosas raras sobre ti.","start_timestamp":"00:04:16"}
{"transcript":"pasa que nosotros hablamos la Dios sincrasia el humor y las palabras que hablan ustedes el que Escucha pone la vicaría te vo d un ejemplo dale un ejemplo por ejemplo se juntan dos baratas una le dice a la otra Oh niña que está ojerosa pálida blanca qué te pasó no sa nada que anoche Me echaron un polvo casi me matan estaban fumigando","corrected_transcript":"Pasa que nosotros hablamos de la idiosincrasia, el humor y las palabras que usan ustedes. El que escucha pone la picardía. Te voy a dar un ejemplo: Se juntan dos baratas, una le dice a la otra: 'Oh niña, estás ojerosa, pálida, blanca. ¿Qué te pasó?' 'No es nada, es que anoche me echaron un polvo, casi me matan.' 'Estaban fumigando.'","start_timestamp":"00:04:52"}
{"transcript":"estaban fumigando no no decimos nada como decía yo para alejar los nervios Oye propósito los nervios fui al médico para que me quitara las ganas de fumar pero si estáis fumando adentro pero sin ganas hón Oye lindo el auto rojo que te compraste Ah no si es blanco hón que se caliente un poco","corrected_transcript":"Estaban fumigando. No decimos nada como decía yo para alejar los nervios. Oye, a propósito de los nervios, fui al médico para que me quitara las ganas de fumar. 'Pero si estáis fumando.' 'Sí, pero sin ganas.' 'Oye lindo el auto rojo que te compraste.' 'Ah no, si es blanco.' 'Espera a que se caliente un poco.'","start_timestamp":"00:05:13"}
{"transcript":"Yo también me compré un auto te compraste auto de qué color rojo y para qué grit Porque rojo fuerte debe ser más viejo el auto qué auto viejo mi auto es un auto del año del año Oye oye a propósito de viejo viejo que llegó un viejito pero viejito arrugadito a la farmacia a le dijo Me da dos cajas de diagra por favor dos cajas de diagra","corrected_transcript":"Yo también me compré un auto. ¿Te compraste auto? ¿De qué color? Rojo. ¿Y para qué gritas? Porque rojo fuerte debe ser más viejo el auto. ¿Qué auto viejo? Mi auto es del año... Del año... Oye oye, a propósito de viejos... Viejo llegó un viejito pero viejito arrugadito a la farmacia y le dijo: 'Me da dos cajas de Viagra por favor'. Dos cajas de Viagra.","start_timestamp":"00:05:32"}
{"transcript":"la que esta atendiendo le dijo pero abuelito trajo no pero traje al enfermo tú sabes cuál es el principal componente del viagra el Gracias muy amable Gracias chile gracias gracias chile tú sabes cuál es el principal componente del viagra el componente del viagra no una sustancia llamada","corrected_transcript":"La persona atendiendo le dijo: 'Pero abuelito, ¿trajo receta?' No, pero traje al enfermo.","start_timestamp":"00:05:57"}
{"transcript":"Melina Fíjate que no a todos le produce el mismo efecto aho un amigo mío que fue al médico dijo sab doctor que tengo problema con el sexo opuesto el doctor Le dijo sácatelo tengo ese tipo de problema porque paraque tú sepas tengo mucha suerte con las mujeres Ah ten suerte con las mujeres incluso dicen por ahí soy play Play","corrected_transcript":"'Fíjate en esto', dice uno. Un amigo mío fue al médico y le dijo: ‘Sabe doctor, tengo problemas con el sexo opuesto.’ El doctor respondió ‘Sácatelo’. Tengo ese tipo de problema porque para tu información tengo mucha suerte con las mujeres.’ ‘Ah tienes suerte con las mujeres.’ ‘Incluso dicen por ahí…’ ‘¿Que eres?’ ‘Playboy.’","start_timestamp":"00:06:25"}
{"transcript":"'Eso era' cuando uno tiene suerte con las mujeres naturalmente se casa ye hace antes casarse pedir mano novia como amigo m bar novia papá dijo cuánto cuenta usted señor mantener hija 60 000 pesos señor eso hija señor alcanza ni Confort Oh va saliendo estaba living dejo Y cómo fue papi malp cagona empezó mal conmigo Claro hay sacar primero táctica suegra suegra A propósito había suegra él hecho muerte pobre agonizando Pobre señora llenos alrededor ella señora Ay morir muriendo agonizando repente cuara vieja ventana sol afuera día llenos dijo seiga yaqueando suegra habla Pero cómo hablar era solamente chiste este tiene gorda sol una","corrected_transcript":"'Eso era'. Y cuando uno tiene suerte con las mujeres naturalmente se casa. Antes hay pedirle la mano al padre como hizo mi amigo; fue donde su novia y su papá le preguntó ‘¿Con cuánto cuenta usted señor para mantener a mi hija?’ ‘Con 60 mil pesos señor’. Eso señor ¡no alcanza ni para confort! Va saliendo y estaba ella en living; ella pregunta ‘¿Cómo te fue?’ Mal cagón… Empezó mal conmigo… Sí claro hay sacar primero… La táctica… Suegra… A propósito había una suegra en él hecho muerte ahí pobre agonizando Pobre señora llenos alrededor ella señora Ay morir estoy muriendo estoy agonizando repente cuara vieja ventana sol afuera u día uno llenos dijo seiga yaqueando suegra habla tu Pero cómo hablar mi era solamente chiste este tiene gorda sol una.","start_timestamp":"00:06:48"}
{"transcript":"suegra de quiele ya le entrevistaron para la tele salió los cuatro canales la vija no pero este tiene una sogra la raja la raja te ría de mi suegra Reconozco que es gorda la vieja Sí oye para el 18 bailé una Cuca con ella me demoré TR días en dar la vuelta hón chenda vieja se cayó frente a la universidad y todos","corrected_transcript":"Suegra de quién, ¿eh? Ya le entrevistaron para la tele, salió en los cuatro canales. No, pero este tiene una suegra a toda raja. Te ríes de mi suegra. Reconozco que es gorda la vieja. Sí, oye, para el 18 bailé una cueca con ella y me demoré tres días en dar la vuelta. La vieja se cayó frente a la universidad y todos...","start_timestamp":"00:08:06"}
{"transcript":"los hes creían que era una barricada y tremendas pechugas la vieja así unas pechugas Claro si no usa sostenes usa mochilas revés la vieja hón La quiero como tesoro pirata hón cómo es eso Bien enterrada ya que estáis hablando la familia conversa también de toda la familia vos empezaste a hablar de mi familia Yo no he hablado de la familia","corrected_transcript":"...los estudiantes creían que era una barricada. Y tremendas pechugas tiene esa vieja, así unas pechugas. Claro, si no usa sostenes, usa mochilas al revés. La quiero como tesoro pirata. ¿Cómo es eso? Bien enterrada.","start_timestamp":"00:08:27"}
{"transcript":"mía habla de tu hermana Por qué tengo que hablar de mi hermana tiene un Hermana este ardiente Por decirlo menos lancha la ropa con la mano está dendo el chancho Y tu hermana y tu hermana qué le saca a mi hermana que lo va a sacar le han sacado todo la catalítica le dicen por qué le dicen catalítica es má de onda y tu papá","corrected_transcript":"Ya que estás hablando de familias, hablemos también de toda tu familia. Tú empezaste a hablar de mi familia; yo no he hablado nada aún. Habla tú primero entonces... De tu hermana.","start_timestamp":"00:08:48"}
{"transcript":"qu tu papá viejo ladrón por qué lo echaron de la cárcel por ladrón Pues hón ay y tu hermano el drogadito tiene se huele hasta con champú de hierba Ah está hablando de toda la familia Ah y tu prima l fea sa fea Tiene una prima tan fea l dicen l culpa Y por q nadie se l quiere echar a","corrected_transcript":"¿Por qué tengo que hablar yo primero? Bueno... Tu hermana es ardiente por decirlo menos; plancha ropa con las manos estando en el chancho (en su periodo). ¿Y tú? ¿Qué dices sobre mi hermana? Que lo va a sacar todo; ya le han sacado todo... Le dicen 'la catalítica'. ¿Por qué 'catalítica'? Porque siempre anda más allá del límite.","start_timestamp":"00:09:10"}
{"transcript":"'past sacar l familia aquí si V habla d tu prima también cuá prima l prima sa tya también Ah q l dice l gripe Por q l dice l gripe lo había mal parado uno lo tira a cama Oye no t permito q hablo así d m prima No si lo tira al sillón No más eso sí oh Hoy estamos cumpliendo 33 años d vida","corrected_transcript":"'Y tu papá', viejo ladrón; ¿por qué lo echaron fuera del trabajo? Por ladrón pues! Ay! Y tu hermano el drogadicto; ese se huele hasta con champú herbal! Ah! Estamos hablando ahora sí sobre toda nuestra familia eh?... Y tú tienes una prima bien fea; tan fea que le dicen 'la culpa'. ¿Por qué 'la culpa'? Porque nadie se quiere hacer cargo (nadie quiere cargar con ella).","start_timestamp":"00:09:41"}
{"transcript":"se fueron no están ahí pero es que explícale el coro Ah el huevón soy yo Oye el coro Es la última línea de cada estrofa repitiendo con nosotros por ejemplo si no me prestáis la gallina del pavo en esta oportunidad por qué no me prestáis el pavo y así sucesivamente ustedes van repitiendo al final Ah okay","corrected_transcript":"Se fueron, no están ahí. Pero es que explícale el coro. Ah, ¿el huevón soy yo? Oye, el coro es la última línea de cada estrofa repitiendo con nosotros. Por ejemplo: 'Si no me prestáis la gallina del pavo en esta oportunidad, ¿por qué no me prestáis el pavo?' Y así sucesivamente ustedes van repitiendo al final. Ah, okay.","start_timestamp":"00:11:55"}
{"transcript":"gallina el coro a propósito de Pao Fíjate que y un un viejito en un tren Ah y frente al viejito y un Punk un Punk eso los los que usan aro collares el pelo de todos colores azul rojo blanco amarillo así bien parado para que se lo laan con viagra Oye el loco y el abuelito lo miraba pues se enojó el loco","corrected_transcript":"A propósito de pavo, fíjate que había un viejito en un tren. Frente al viejito había un punk, esos que usan aros, collares y tienen el pelo de todos colores: azul, rojo, blanco, amarillo; así bien parado como si se lo lavaran con viagra. El loco miraba al abuelito y este se enojó.","start_timestamp":"00:12:25"}
{"transcript":"le dijo qué miráis abuelo Ah te miro pues hijo porque yo hace muchos años atrás tuve una parcela y tuve mucha sa y una vez dormí con un pavo real No seré hijo mío H hay que compartir compy que","corrected_transcript":"Le dijo: '¿Qué mirai', abuelo?' 'Te miro pues hijo porque hace muchos años atrás tuve una parcela y tuve muchas aves. Una vez dormí con un pavo real... No serás hijo mío.' Hay que compartir.","start_timestamp":"00:12:48"}
{"transcript":"ya vamos a tener que repetir para el caballero ya si es que vas a ir de pescar con un bote y una Canoa si solo ocupas  bote tení que prestarme las dos cosas salí en bote Canoa te hab mat te rajá idea compartir Oye proposito Canoa yan tres películas","corrected_transcript":"Ya vamos a tener que repetir para el caballero. Si vas a ir a pescar con un bote y una canoa, si solo ocupas uno tenís que prestarme las dos cosas. Salís en bote o canoa te matái o te rajái; la idea es compartir.","start_timestamp":"00:13:28"}
{"transcript":"una Canoa por medio ca rachuelo repente adelante sacó metralleta compadre dio para qué sacaste metralleta aparece cocodrilo ago tira balazo atrás sacó machete compadre grande para qué sacaste machete aparece boa corto cogote atrás maquillando di por qué estáis maquillando aparece tarz comp comparti","corrected_transcript":"Una canoa por medio del rachuelo; de repente adelante uno saca una metralleta. 'Compadre ¿para qué sacaste la metralleta?' 'Por si aparece un cocodrilo lo hago tira' balazos'. El otro saca un machete grande. '¿Para qué sacaste ese machete?' 'Por si aparece una boa le corto el cogote'. Y otro más atrás se estaba maquillando... '¿Por qué te estái' maquillando?' 'Por si aparece Tarzán'. Hay que compartir.","start_timestamp":"00:14:07"}
{"transcript":"'dados arregla ti Que bueno ese llega tipo curado 5 30 mañana cu grados bajo cero molestar vecino vecino empujadita vecino empujadita vecino vecino Mirando ventana 4 gr bajo cero ni tonto acostar loco abajo vecino echem empujadita estaba acostando","corrected_transcript":"'Dados arreglados'. Qué bueno ese! Llega tipo curado a las 5:30 de la mañana con cuatro grados bajo cero a molestar al vecino... Vecino! Vecino! Écheme una empujadita! Vecino! Écheme una empujadita! Y él mirando por la ventana... Cuatro grados bajo cero ni tonto voy pa' fuera... Se fue acostar pero abajo seguía... Vecino écheme una empujadita! Estaba acostándose cuando su señora le dice cómo te vai' acostar? Porqué no vais ayudar al vecino? Cuántas veces lo hais molestado tú? Ahora pa'que te está pidiendo ayuda? Levántate anda ayudarlo!' Así cagado la risa salió hasta colchón encima bajera le....","start_timestamp":"00:15:28"}
{"transcript":"Oye, resulta que iba un tipo, estaba en el bar alto y quería salir a... Tom. ¿Qué pasó? Pedimos el coro y yo me refiero a los instrumentos musicales para que no piensen mal. Ya, si vas a cantar boleros con b y con maracas, si tú tocas el...","corrected_transcript":"Oye, resulta que iba un tipo, estaba en el bar alto y quería salir a... Tom. ¿Qué pasó? Pedimos el coro y yo me refiero a los instrumentos musicales para que no piensen mal. Ya, si vas a cantar boleros con b y con maracas, si tú tocas el...","start_timestamp":"00:17:04"}
{"transcript":"Oy un tipo muy galante en el barrio alto estaba medio cocido y decidió dársela de galán. No de galán ya se fue a meter un cabaret ya un cabaret se fue al pasapoga ahí donde que pasaboca pasaboca no Providencia V metido que está mi señora ahí hón Oye se mete muy Galante el curadito y no pincha con una niña en la entradita la tomó y le dio un beso ardiente apasionado no ardiente que le quedaba y como que le anduvieron dando estertor haciendo retorcijón y partió para el baño.","corrected_transcript":"Había un tipo muy galante en el barrio alto. Estaba medio cocido y decidió dársela de galán. Se fue a meter a un cabaret, al Pasapoga (no Pasaboca). Entra muy galante pero curadito, toma una niña en la entrada, le da un beso ardiente apasionado. Pero luego empieza a sentir retorcijones y parte para el baño.","start_timestamp":"00:17:40"}
{"transcript":"Le dijo a la señora: 'Señora, ¿me puede prestar el baño por favor?' La señora le dijo: 'En este momento está clausurado.' Se quedó como media hora fuera de la puerta; de repente gritó para adentro: '¡Clausurado apártese! ¡Que ya me cago!'","corrected_transcript":"Le dijo a la señora: 'Señora, ¿me puede prestar el baño por favor?' La señora le respondió: 'En este momento está clausurado.' Se quedó como media hora fuera de la puerta; de repente gritó hacia adentro: '¡Clausurado apártese! ¡Que ya me cago!'","start_timestamp":"00:18:13"}
{"transcript":"oye le quiero decar a usted una canción bonita una canción romántica está interrumpiendo qué te caí negro Cómo que negro Ah no que soy Rubio soy alemán claro al horno hón me está interrumpiendo cuando quiero dedicar a canción qué te creí que porque te creí venía a creer hón creí tocá pura cosas sin contenido sin","corrected_transcript":"Oye, le quiero dedicar a usted una canción bonita, una canción romántica... Está interrumpiendo. ¿Qué te caí? ¿Negro? ¿Cómo que negro? Ah no, que soy rubio, soy alemán. Claro, al horno. Me está interrumpiendo cuando quiero dedicar la canción. ¿Qué te creí? Porque venía a creer... Tocá puras cosas sin contenido.","start_timestamp":"00:21:41"}
{"transcript":"embargo el Sao es profundo con mucho cariño ahora perdon usted la interrupción porque la verdad es que me está aquí yo quisiera cantarle una canción romántica en serio a ustedes Mira Toc puras canciones fáciles sin embargo sapo es Perú maestro ahora así te vas porque yo quiero que te vayas a la canta tu","corrected_transcript":"Sin embargo, el sapo es profundo y con mucho cariño. Ahora perdón por la interrupción, pero la verdad es que me está aquí... Yo quisiera cantarle una canción romántica en serio a ustedes. Mira, tocás puras canciones fáciles; sin embargo, el sapo es profundo. Maestro, ahora sí te vas porque yo quiero que te vayas.","start_timestamp":"00:22:08"}
{"transcript":"canción que la vida esiste Segunda del sapo dicen que mi prima Es una Yo me pregunto acaso es malo que ella recoja ramaso cancionero gu tu guitarra está desafinada está desafinada tú creí yo te la hagar yo en serio buen amigo Este es mi","corrected_transcript":"Dicen que mi prima... Yo me pregunto si acaso es malo que ella recoja ramas... Tu guitarra está desafinada. Está desafinada tú creís. Yo te la afino en serio buen amigo.","start_timestamp":"00:22:37"}
{"transcript":"amigo vo tira ahora ya no voyo interrumpir más hasta chancho pero que interrumpo a todas las te cre huevón Ya","corrected_transcript":"Amigo vos tirá ahora ya no voy a interrumpir más hasta chancho pero siempre interrumpo todo lo demás huevón.","start_timestamp":"00:23:15"}
{"transcript":"vay Todavía me quedan las manos para tocar el sapo muestro as te vas porque yo quiero que te vayas a la hora que yo quiero te detengo yo sé quemi cancionero tu canción tercera del sapo tercera del","corrected_transcript":"Todavía me quedan las manos para tocar el sapo maestro así como tú quieres irte cuando quieras y detenerte cuando quieras.","start_timestamp":"00:23:35"}
{"transcript":"llega la cabra chica donde el tío le dice tío tío y yo puedo quedar embarazada de un susto no sé por loca depende pues depende de qué depende como te metan el suto de un lado lado y atrás de culeta culeta me voy borracho","corrected_transcript":"Llega la cabra chica donde el tío y le dice: 'Tío, ¿yo puedo quedar embarazada de un susto?' 'No sé, por loca. Depende.' '¿Depende de qué?' 'Depende cómo te metan el susto: de un lado, del otro o por detrás.'","start_timestamp":"00:28:43"}
{"transcript":"Oye llegan dos borrachos a acostarse y dormían en un camarote uno abajo y el otro arriba Entonces el de arria tenía la costumbre rezar con Dios me ha vuelto con Dios me levanto con Padre el Hijo el Espíritu se le cae el camarote el debajo le dijo viste lo que te pasa por dormir con tanta gentea cuneta me voy bueno","corrected_transcript":"Oye, llegan dos borrachos a acostarse y dormían en un camarote, uno abajo y el otro arriba. Entonces, el de arriba tenía la costumbre rezar: 'Con Dios me acuesto, con Dios me levanto. Con Padre, Hijo y Espíritu...' Se le cae el camarote. El de abajo le dijo: 'Viste lo que te pasa por dormir con tanta gente.'","start_timestamp":"00:29:27"}
