{"transcript":"Muchas gracias por venir Gracias por la presentación a Martín María Luisa Quiero agradecer a la gente que llegó a las seis de la tarde el día de hoy a ver este espectáculo y por lo mismo quiero ser sincero con ustedes muchachos Yo también te amo quiero ser sincero me invitaron hace una semana es que había otro comediante que legítimamente decidió bajarse y me invitaron a mí pero hace una semana hace una semana me hicieron  quiero ser sincero con usted y les quiero contar que hace una semana me hicieron la llamada más rara del mundo una persona de niña me llama y me dice Aló con Diego Urrutia Sí con él te gustaría participar del festival latino más importante del mundo ante quince mil personas en un escenario que jamás has pisado en tu miserable vida","corrected_transcript":"Muchas gracias por venir. Gracias por la presentación, Martín, María Luisa. Quiero agradecer a la gente que llegó a las seis de la tarde el día de hoy a ver este espectáculo, y por lo mismo quiero ser sincero con ustedes, muchachos. Yo también te amo. Quiero ser sincero: me invitaron hace una semana porque había otro comediante que legítimamente decidió bajarse y me invitaron a mí. Pero hace una semana... Hace una semana me hicieron... Quiero ser sincero con ustedes y les quiero contar que hace una semana me hicieron la llamada más rara del mundo. Una persona de Viña me llama y me dice: 'Aló, ¿con Diego Urrutia?' 'Sí, con él.' '¿Te gustaría participar del festival latino más importante del mundo ante quince mil personas en un escenario que jamás has pisado en tu miserable vida?","start_timestamp":"00:01:48"}
{"transcript":"Oye cuándo sería esto el otro lunes No ahí viene por el mínimo el mínimo más un viático y aquí estoy cumpliendo un sueño Muchas gracias bella","corrected_transcript":"Oye, ¿cuándo sería esto? El otro lunes. No hay bien ni por el mínimo... El mínimo más un viático. Y aquí estoy cumpliendo un sueño. Muchas gracias.","start_timestamp":"00:02:55"}
{"transcript":"yo siempre parto los shows conociendo a la gente y con la energía del público Quiero escuchar El Fuerte grito de las mujeres  no existe ahora El Fuerte grito de los hombres  Por qué ocurre este fenómeno hay cachado que siempre en los festivales le dicen las mujeres eh los hombres como que te agarran quiero conocerlo igual Quiero saber dónde está la gente de veinte años los veinteañeros veinteañera dónde están que eso excelente   todavía toman vodka un jugo de naranja No hagan eso no gente de 30 Dónde está los 30 ingeniero eso Yo igual estoy cerca de los treinta Entonces yo sé que uno Levanta la mano y le duele la espalda ya levanté la mano gasté 50 Lucas muy de treintañeros gente de cuarenta o más que esté de acá eso eso eso eso amiga 40 en serio está estupenda de verdad 40 Shakira eres tú Por qué la gente que tiene más años que yo siempre soy el mejor como que tienen mejor salud yo por ejemplo Tengo 28 años","corrected_transcript":"Yo siempre parto los shows conociendo a la gente y con la energía del público. Quiero escuchar el fuerte grito de las mujeres... no existe. Ahora, ¡el fuerte grito de los hombres! ¿Por qué ocurre este fenómeno? ¿Han cachado que siempre en los festivales le dicen 'las mujeres', 'los hombres'...? Como que te agarran... Quiero conocerlos igual. Quiero saber dónde está la gente de veinte años, ¿los veinteañeros? ¡Veinteañeras! ¿Dónde están? ¡Eso! Excelente... Todavía toman vodka con jugo naranja... No hagan eso, no.\n\nGente de treinta, ¿dónde están? Los treintañeros... Eso. Yo igual estoy cerca de los treinta entonces yo sé; uno levanta la mano y le duele la espalda ya levanté; gasté cincuenta lucas muy treintañeros.\n\nGente cuarenta o más, ¿quiénes están acá?... Eso, eso amiga cuarenta; en serio estás estupenda; ¿de verdad cuarenta? Shakira eres tú...\n\n¿Por qué será esa cosa extraña?, como si tuviesen mejor salud; yo tengo veintiocho años.","start_timestamp":"00:03:16"}
{"transcript":"y siempre estoy con que hay que me duele la rodilla hay que me falta serotonina cambio mi mamá que tiene 68 años vive en temuco está todo el día en el patio picando leña así pa pa bajo la lluvia pa pa con la mano","corrected_transcript":"Y siempre estoy con que 'ay, que me duele la rodilla', 'ay, que me falta serotonina'. En cambio, mi mamá, que tiene 68 años y vive en Temuco, está todo el día en el patio picando leña así: ¡pa! ¡pa! Bajo la lluvia: ¡pa! ¡pa! Con la mano.","start_timestamp":"00:04:41"}
{"transcript":"soy humorista también me dedico a hacer video en redes sociales Si quieres me puedes seguir Juanita soy arroba Diego rutia barra en tiktok para que me siga también soy arroba Diego urrutiabarra en onlyfans para que me mentira no tengo tiktok no así tengo tengo pero nunca he hecho un baile viste los bailes tiktok como","corrected_transcript":"Soy humorista. También me dedico a hacer videos en redes sociales. Si quieres, me puedes seguir, Juanita. Soy @diegorutiabarra en TikTok para que me sigas. También soy @diegourrutiabarra en OnlyFans... Mentira, no tengo TikTok. No, sí tengo, pero nunca he hecho un baile. ¿Viste los bailes de TikTok?","start_timestamp":"00:06:01"}
{"transcript":"son todos iguales siempre son como punta cadera suero Perdón chiquillo del Jurado Que están tan cerca Perdón o de nada","corrected_transcript":"Son todos iguales; siempre son como punta-cadera-suero... Perdón chiquillos del jurado que están tan cerca. Perdón... Oh de nada.","start_timestamp":"00:06:21"}
{"transcript":"sigo hago video en redes sociales y todos los bailes son iguales puncadera su tuerca hay cachado que la mitad del baile de tiktok siempre hacen un paso donde los locos como que se ahorcan","corrected_transcript":"Sigo haciendo videos en redes sociales y todos los bailes son iguales: punta-cadera-su-tuerca... ¿Has cachado que la mitad del baile de TikTok siempre hacen un paso donde los locos como que se ahorcan?","start_timestamp":"00:06:35"}
{"transcript":"amiga Estás bien terapia siempre los mismos pasos mi video favorito de tiktok son los que le ponen como unas letras que lo lee una voz neutra una voz de tiktok con mis amigos fuimos al festival de viña Jeje","corrected_transcript":"'Amiga, ¿estás bien? Terapia'. Siempre los mismos pasos. Mi video favorito de TikTok son esos a los cuales les ponen unas letras y lo lee una voz neutra, una voz de TikTok: 'Con mis amigos fuimos al Festival de Viña' jeje.","start_timestamp":"00:06:52"}
{"transcript":"el comediante de ahora desde lejos se le nota el Piñón Jeje imagina vivir en Europa y perderte esto like para parte dos le encanta me encanta Muchas gracias viña","corrected_transcript":"'El comediante de ahora desde lejos se le nota el piñón' jeje. Imagina vivir en Europa y perderte esto... Like para parte dos... Le encanta... Me encanta... Muchas gracias Viña.","start_timestamp":"00:07:26"}
{"transcript":"qué ordinario pero sí eso me dicen once entonces todo el rato me tienen esa rima entonces me da miedo como que salgo del departamento siempre hay alguna señora en el ascensor que me dice como mi hijito qué piso va","corrected_transcript":"Qué ordinario, pero sí, eso me dicen: 'once'. Entonces, todo el rato me tienen con esa rima. Me da miedo salir del departamento; siempre hay alguna señora en el ascensor que me dice: 'Mi hijito, ¿a qué piso va?'","start_timestamp":"00:08:54"}
{"transcript":"no me va a creer señora","corrected_transcript":"No me va a creer, señora.","start_timestamp":"00:09:13"}
{"transcript":"voy al piso 11 y la señora chúpalo concha de tu madre y así no es la rima así no es la rima siempre molestan con el once y es raro porque en el fondo me están pidiendo que se lo chupe y uno como es obediente","corrected_transcript":"Voy al piso 11 y la señora: '¡Chúpalo, concha de tu madre!' Y así no es la rima. Así no es la rima. Siempre molestan con el 'once' y es raro porque en el fondo me están pidiendo que se lo chupe... y uno como es obediente.","start_timestamp":"00:09:17"}
{"transcript":"sí siempre me molestan en Santiago por ser de te mudo cometir en la talla con los mapuches cosas así la araucaria siempre me tira la talla y el año pasado me dio tanto vergüenza una noticia que pasó en temuco no sé si la vieron el año pasado yo les cuento en temuco carabineros tenía que desalojar unos","corrected_transcript":"Sí, siempre me molestan en Santiago por ser de Temuco. Me tiran tallas con los mapuches, cosas así. La Araucanía siempre tiene tallas. El año pasado hubo una noticia que pasó en Temuco; no sé si la vieron. Les cuento: En Temuco, Carabineros tenía que desalojar unos comerciantes ambulantes...","start_timestamp":"00:09:38"}
{"transcript":"comerciantes ambulantes y los comerciantes ambulantes se defendieron Y cómo le tiraron Merkel a los pacos en temuco esto realmente pasado en chillán lo hubiesen tirado longaniza do la longaniza como un nunchaco así","corrected_transcript":"...y los comerciantes ambulantes se defendieron ¡y cómo! Le tiraron merkén a los pacos. En Temuco esto realmente pasó; si hubiese sido Chillán les habrían tirado longanizas... ¡longanizas como un nunchaku!","start_timestamp":"00:09:56"}
{"transcript":"en temuco imagínate marquen a los carabineros no lo atacaron los sazonaron lo alinearon finalmente","corrected_transcript":"En Temuco, imagínate merkén a los Carabineros; no los atacaron, ¡los sazonaron! Los aliñaron finalmente.","start_timestamp":"00:10:18"}
{"transcript":"la lacrimógena vegana finalmente en temuco se inventó","corrected_transcript":"'La lacrimógena vegana', finalmente inventada en Temuco.","start_timestamp":"00:10:30"}
{"transcript":"y los pagos a los más raros me parece el carabineros dice efectivamente al ocurrirse la colisión","corrected_transcript":"Y los pagos a los más raros me parece. El carabinero dice: 'Efectivamente, al ocurrirse la colisión...'.","start_timestamp":"00:12:39"}
{"transcript":"carabineros esa persona en el lugar el sujeto sabría resistido se vieron elementos constitutivos de delito el impacto balístico en la inmediación de a lo que por lo cual no obstante el personal está procediendo le vamos a tomar declaraciones ya esa persona hablarás y siempre o en su casa con su señora mi amor Voy a","corrected_transcript":"Carabineros: 'Esa persona en el lugar, el sujeto habría resistido. Se vieron elementos constitutivos de delito, el impacto balístico en la inmediación de... A lo que por lo cual no obstante, el personal está procediendo. Le vamos a tomar declaraciones.' Ya esa persona hablará así siempre o en su casa con su señora: 'Mi amor, voy a...'","start_timestamp":"00:12:48"}
{"transcript":"proceder a comprar lo que es el pan en la panadería ubicada en la inmediaciones de a lo que por lo cual no obstante se comprará lo que es paté lo que es jamón","corrected_transcript":"'Procederé a comprar lo que es el pan en la panadería ubicada en las inmediaciones de... A lo que por lo cual no obstante se comprará lo que es paté, lo que es jamón.'","start_timestamp":"00:13:20"}
{"transcript":"todo eso elementos quedarán a disposición de fiscalía muy raro que eso suceda","corrected_transcript":"'Todos esos elementos quedarán a disposición de fiscalía.' Muy raro que eso suceda.","start_timestamp":"00:13:34"}
{"transcript":"claro yo veo harta noticia porque soy periodista de profesión pero nunca ejercí y que bueno porque va a ser periodista igual tiene que ser como un tipo serio muy compuesto cambio yo me cago de la risa todo el rato cachá yo no me podría aguantar en la mitad de una entrevista Estaría cagado de la risa no","corrected_transcript":"'Claro, yo veo harta noticia porque soy periodista de profesión pero nunca ejercí. Y qué bueno porque para ser periodista igual tienes que ser como un tipo serio, muy compuesto. En cambio yo me cago de la risa todo el rato ¿cachái? Yo no me podría aguantar; en la mitad de una entrevista estaría cagado de la risa.'","start_timestamp":"00:13:51"}
{"transcript":"me podría aguantar y ellos se tienen que aguantar la risa Imagínate el periodista que tuvo que entrevistar al caballero del estallido Social  decía yo no vi nada pero estuvo bueno usted sabe cómo te aguantáis  risa cachái ese periodista tuvo entrevistar esa señora decía encima estoy idealizada soy nada material huevones Cállate vos vieja cago risas instinto madre Leona trago risa estaría Ojalá adopte Sugar mami Me encanta señora verdad siempre tiene estar serio compuesto cachái sobre todo cuando hablan delincuencia bandas criminales tienen nombre chistoso igual carejarros care completo carepelotas cara algo inerte Entonces ellos si tienen aguantarse Hoy día Mostrar operan centro Santiago famosa banda criminal conocida pirulacorta aguantáis conocen real banda Real conozco líder cabecilla humor sur dije así ","corrected_transcript":"'Me podría aguantar y ellos se tienen que aguantar la risa. Imagínate al periodista entrevistando al caballero del estallido social diciendo 'Yo no vi nada, pero estuvo bueno'. ¿Cómo te aguantas ahí? O ese periodista entrevistando a esa señora diciendo 'Yo más encima estoy idealizada, no soy nada material'. ¡Cállate vos vieja! Me cago en las risas. Instinto madre leona tragando risa. Estaría así como 'Ojalá me adopte mi sugar mami'. Me encanta esa señora. Es verdad; siempre tienen estar muy serios y compuestos ¿cachái? Sobre todo cuando hablan delincuencia porque las bandas criminales tienen nombres chistosos igual; los carejarros, los carecompleto, los carepelotas... Siempre cara algo inerte. Entonces ellos sí tienen aguantarse. Hoy día les vamos mostrar cómo operan centro Santiago famosa banda criminal conocida como Los Pirulacorta ¿cómo te aguantas ahí? Conocen real banda Real conozco líder cabecilla humor sur dije así.","start_timestamp":"00:14:07"}
{"transcript":"pero mi amigo me decía no los argentinos son pesados hoy esa persona que pidió amigo mío me decía no si los argentinos son pesados y yo pensaba yo no conozco tanto a los franceses Porque el único francés que todos conocemos ese que era Jurado de MasterChef uno alto que te agarraba El plato y te decía este plato es una mezcla","corrected_transcript":"Pero mi amigo me decía: 'No, los argentinos son pesados'. Y yo pensaba: 'Yo no conozco tanto a los franceses. Porque el único francés que todos conocemos es ese que era jurado de MasterChef, uno alto que te agarraba el plato y te decía: 'Este plato es una mezcla...'","start_timestamp":"00:16:14"}
{"transcript":"yo no quería que él fuera campeón Así que ese día podía apoyar a Argentina porque soy mitad chileno mitad argentino que me gira de estudios fue en Bariloche soy de temuco entonces Soy argentino porque soy mapuche Por qué crees que viene esta noche la noche Argentina o como digo yo la noche Argentina","corrected_transcript":"Yo no quería que él fuera campeón, así que ese día podía apoyar a Argentina porque soy mitad chileno, mitad argentino. Mi gira de estudios fue en Bariloche, soy de Temuco. Entonces, ¿soy argentino porque soy mapuche? ¿Por qué crees que viene esta noche la noche argentina? O como digo yo, la noche argentina.","start_timestamp":"00:16:42"}
{"transcript":"y viene como si nada como si nada como si no importara para todo conectado está todo conectado yo siempre he tenido cariño a Argentina porque desde chico yo escuchaba a los argentinos decir Che el Diego lo más grande aguante el Diego el Diego todo el Diego es gol y yo me llamo Diego Entonces yo he escuchado eso y decía Uy","corrected_transcript":"Y viene como si nada, como si nada, como si no importara... Para todo conectado está todo conectado. Yo siempre he tenido cariño a Argentina porque desde chico escuchaba a los argentinos decir: 'Che, El Diego lo más grande. Aguante El Diego. El Diego todo.' Y yo me llamo Diego. Entonces escuché eso y decía: 'Uy...',","start_timestamp":"00:17:11"}
{"transcript":"están hablando de mí le preguntaba a mi mamá mamá están hablando de mí y mi mamá me decía sí están hablando de vos","corrected_transcript":"'¿Están hablando de mí?', le preguntaba a mi mamá. 'Mamá, ¿están hablando de mí?' Y mi mamá me decía: 'Sí, están hablando de vos.'","start_timestamp":"00:17:38"}
{"transcript":"Y seguramente con la huevona Aunque soy yo me enamoraría el delincuente así como loco no me robí el corazón y me da tanto miedo contar esto en Viña porque muy probable que lo vea te cacha y me llama mañana","corrected_transcript":"Aunque soy yo, me enamoraría de un delincuente. ¡Así de loco! No solo me robó el corazón, sino que también tengo miedo de contar esto en Viña porque es muy probable que lo vea, te caché y me llame mañana.","start_timestamp":"00:20:29"}
{"transcript":"tengo dos opciones sí no igual hay relaciones bonitas Ah no todas son malas porque está como de moda que los son malos hay que echado como que hay tres apodos el voldemort el innombrable el cacas como que todos agarraron al mismo huevón parece","corrected_transcript":"Tengo dos opciones, sí o no. Hay relaciones bonitas, ¡ah! No todas son malas. Está de moda decir que todos son malos; hasta les hemos puesto apodos: Voldemort, El Innombrable, El Cacas... Parece que todos agarraron al mismo huevón.","start_timestamp":"00:20:52"}
{"transcript":"yo tengo una relación bonita la última relación muy bonita muy bonita relación siempre nos dedicamos a jugar en la noche nos poníamos a improvisar hacíamos freestyle rap batalla de gallos hip hop nos sacamos en cara todas las","corrected_transcript":"Yo tengo una relación bonita. La última fue muy linda; siempre jugábamos por las noches e improvisábamos haciendo freestyle rap, batallas de gallos... Nos sacábamos todo en cara.","start_timestamp":"00:21:16"}
{"transcript":"web tú y yo estamos aquí todo el día dime qué en chucha dejó la luz prendida","corrected_transcript":"'Web', tú y yo estamos aquí todo el día... ¿Dime qué diablos dejó la luz prendida?","start_timestamp":"00:21:32"}
{"transcript":"tú estás loco de remate Vamos siempre se te olvida bajar la tapa del water me pasaba excelente y después hacíamos nuestro gran panorama que era dormir algo que compartimos los dos dormir nos encantaba más que tener relaciones dormir o sea la manera de excitarle ella era comprándome un pijama nuevo Esa era","corrected_transcript":"'Tú estás loco de remate'. Siempre se te olvida bajar la tapa del water. Lo mejor venía después cuando hacíamos nuestro gran plan: dormir. Algo que ambos amábamos más incluso que tener relaciones. Dormir... De hecho, para excitarnos ella solo tenía que comprarme un pijama nuevo.","start_timestamp":"00:21:39"}
{"transcript":"si el otro día había un estudio que me llamó la atención un estudio científico que decía que los Hombres solteros se demoran cuatro meses en cambiar la sabana de la cama yo vi esa agua y dije hace cambian","corrected_transcript":"El otro día vi un estudio científico que decía que los hombres solteros tardan cuatro meses en cambiar las sábanas de la cama. Yo pensé: ¿acaso las cambian?","start_timestamp":"00:25:40"}
{"transcript":"Ah se usan Ya con razón antes mi cama era blanca y ahora está en tono sepia muy raro como que uno acostado en una cama vintage muy rara","corrected_transcript":"Antes mi cama era blanca, ahora está en tono sepia. Es tan raro, es como dormir en una cama vintage.","start_timestamp":"00:25:57"}
{"transcript":"Había otro estudio que decía que las mujeres casadas aumentan su libido se excitan cuando ven que su marido ayuda en los quehaceres del hogar habrá algo menos sexy que lavar la losa","corrected_transcript":"Otro estudio decía que las mujeres casadas aumentan su libido cuando ven a sus maridos ayudando en los quehaceres del hogar. ¿Hay algo menos sexy que lavar platos?","start_timestamp":"00:26:24"}
{"transcript":"iba a aflorar toda esa granja","corrected_transcript":"Iba a aflorar toda esa granja.","start_timestamp":"00:28:15"}
{"transcript":"y uno nunca se podía aguantar igual te salía la risa y te salía un y todos tus compañeros esa no volar Déjalo para el almuerzo pesado muy pesado a mí me caían mal mis compañeros porque siempre estaban ahí dibujando un ustedes saben en las paredes en la mesa en la silla de repente dibujaban unos gigantes de","corrected_transcript":"Y uno nunca se podía aguantar, igual te salía la risa y te salía un... Y todos tus compañeros: 'Esa no volar. Déjalo para el almuerzo, pesado, muy pesado'. A mí me caían mal mis compañeros porque siempre estaban ahí dibujando, ustedes saben, en las paredes, en la mesa, en la silla. De repente dibujaban unos gigantes de...","start_timestamp":"00:28:20"}
{"transcript":"repente ni siquiera estaba dibujado está batallado y le daban un color porque uno se iba a sentar y te decía no te sentía ahí que hay un pene dibujado decía pero que tiene o sea un dibujo nomás que tiene cuál es el problema le decía cuál es el problema mira lo estoy tocando de hecho cuál es el problema qué","corrected_transcript":"De repente ni siquiera estaba dibujado, estaba tallado y le daban color. Porque uno se iba a sentar y te decían: 'No te sientes ahí que hay un pene dibujado'. Decía: '¿Pero qué tiene? O sea, es un dibujo nomás. ¿Cuál es el problema?' Le decía: '¿Cuál es el problema? Mira, lo estoy tocando de hecho. ¿Cuál es el problema?'","start_timestamp":"00:28:47"}
{"transcript":"tiene mira mira el problema un dibujo nomás qué tiene y yo me sentaba Igual me da lo mismo y todos mis compañeros así como Oh lo que hizo te amo acusar profe él Diego Urrutia está embarazado porque no sabían no sabían de educación sexual pues nunca nos enseñaron nunca nadie nos dijo claramente mi hijito usted tiene que usar","corrected_transcript":"'Mira, mira el problema. Es un dibujo nomás. ¿Qué tiene?' Y yo me sentaba igual; me daba lo mismo. Y todos mis compañeros así como 'Oh lo que hizo'. Te iban a acusar al profe: 'Él Diego Urrutia está embarazado', porque no sabían de educación sexual pues nunca nos enseñaron.","start_timestamp":"00:29:08"}
{"transcript":"preservativo nunca nadie me deja a mí eso siempre hay algún tío que quizás me enseñaba pero como con metáforas nomás puras metáforas un soldado siempre va con la guerra","corrected_transcript":"'Nunca nadie me dijo claramente mi hijito usted tiene que usar preservativo.' Nunca nadie me dijo eso. Siempre hay algún tío que quizás intentaba enseñar pero solo con metáforas puras metáforas como 'Un soldado siempre va con gorrito' o 'Si no hay gorrito no hay cumpleaños'. Usted sabe tío ese cumpleaños ya pasó.","start_timestamp":"00:29:32"}
{"transcript":"con gorrito si no no hay cumpleaños usted sabe tío es el cumpleaños ya pasó puras metáforas un día me dijo mijito usted me da a entender si el plato es muy grande y la sopa está muy caliente parte cuchareando por la orilla","corrected_transcript":"'Puras metáforas.' Un día me dijo 'Mijito usted debe entender si el plato es muy grande y la sopa está muy caliente parte cuchareando por la orilla.' Eso bueno ni ahora entiendo.","start_timestamp":"00:29:46"}
{"transcript":"calle con un calzón de abuela siempre habían unos viejitos que me quedan mirando así como","corrected_transcript":"Calle con un calzón de abuela, siempre había unos viejitos que me quedaban mirando así como...","start_timestamp":"00:31:56"}
{"transcript":"señor a él vaya usted excitaba yo siempre le he tenido cariño a mi abuela porque nos ponemos a ver tele nos ponemos a ver tele pero siempre los programas que a ella le gusta Entonces yo paso tarde entera viendo Pasión de gavilanes viendo La rosa de Guadalupe Caso cerrado con la doctora Ana María Polo han visto ese programa","corrected_transcript":"Señor, ¡a él vaya! Usted excitaba. Yo siempre le he tenido cariño a mi abuela porque nos ponemos a ver tele, pero siempre los programas que a ella le gustan. Entonces yo paso tardes enteras viendo 'Pasión de Gavilanes', 'La Rosa de Guadalupe', 'Caso Cerrado' con la doctora Ana María Polo. ¿Han visto ese programa?","start_timestamp":"00:32:07"}
{"transcript":"me encanta soy fanático de ese programa yo he visto todos los capítulos y me di cuenta que todos los capítulos son iguales Ay cachado que siempre llega con un demandante que dice doctora yo quiero que este chico me apague dos mil dólares porque me chocó mi carro yo creo que paga los daños de mi carro yo no pido","corrected_transcript":"Me encanta, soy fanático de ese programa. Yo he visto todos los capítulos y me di cuenta que todos son iguales. ¿Han cachado? Siempre llega un demandante y dice: 'Doctora, yo quiero que este chico me pague dos mil dólares porque me chocó el carro. Yo creo que debe pagar los daños del carro'.","start_timestamp":"00:32:30"}
{"transcript":"más nadie Solamente estoy pidiendo dos mil dólares doctora eso es lo que yo pido dos mil dólares no pido más las dos mil dólares no más doctor Pero tú qué estás pidiendo dos mil dólares doctora eso es lo que yo quiero Dos metros más allá está el demandado que siempre era una persona que no están ahí cumple","corrected_transcript":"'No pido más nada, solamente estoy pidiendo dos mil dólares, Doctora. Eso es lo único'. Y la Doctora responde: '¿Pero tú qué estás pidiendo?' - 'Dos mil dólares, Doctora'. Dos metros más allá está el demandado, quien nunca quiere cumplir.","start_timestamp":"00:32:50"}
{"transcript":"yo a ti no te voy a pagar tú estás Claro que no está apagado la doctora Polo que está al frente se enoja Caleta con ese huevón y se enoje le dice Tú no decides si le vas a pagar o no yo decido si le va a pagar o no Porque aquí la que manda suyo tú me entiendes lo que te digo tanto de voz o burro come","corrected_transcript":"'Yo a ti no te voy a pagar'. Y la Doctora Polo se enoja mucho y dice: 'Tú no decides si le vas a pagar o no; ¡yo decido! Porque aquí la única autoridad soy yo. ¿Entiendes lo que te digo? Tanto hablas... eres un burro.'","start_timestamp":"00:33:14"}
{"transcript":"eso es lo que tú eres porque tú no metes cabra saramambiche la chori tiene un culo bien grande demasiado grande y el loco se intenta defender lo intentan defender y le dice doctora Lo pasa Cállate boca Le dice Cállate boca so burro mamá huevo muerto eso eres muerto una [ __ ] insecto error Dios hermano eso eres mal parido jamas evitaba nacido peor vida hermano nada basura feca fe café café café café café café café café recuerde sea Cortés ande cuidado respete sabes quizás gusta programa acento caribeño fanático reggaetón encanta reggaetón hecho tuviera hijo gustaría tener ponerle Wisin Yandel estaría bonito Wisin Urrutia bonito Wisin sé bien Yandel jugar primo pailita venga bonito bonito fanático reggaetón alguien fanático ex gustaba mal reggaetón gustaba quería tener relaciones reggaeton fondo reggaeton contraproducente imagínate tener relaciones reggaetón","corrected_transcript":"'Eso es lo único para ti porque eres un saramambiche.' La chori tiene un trasero muy grande, demasiado grande. El tipo intenta defenderse y dice algo pero la Doctora interrumpe diciendo: '¡Cállate! ¡Cállate!' Eres un burro... mamá huevo... muerto... insecto... error de Dios... mal parido...' (imitando el estilo exagerado del show). Sabes qué, quizás me gusta ese programa por el acento caribeño. Siempre he sido fanático del reggaetón; me encanta el reggaetón. De hecho, si tuviera hijos les pondría Wisin y Yandel. Estaría bonito ¿no? Wisin Urrutia suena bien. Yandel vaya jugar con su primo Pailita.","start_timestamp":"00:33:39"}
{"transcript":"la letra del reggaetón es muy distinta a la realidad chilena","corrected_transcript":"La letra del reggaetón es muy distinta a la realidad chilena.","start_timestamp":"00:35:24"}
{"transcript":"mía es muy distinto lo que dice la letra con lo que pasa la letra del reggaetón siempre es como mami Guadalupe duro o azotarte toda con este [ __ ] inmenso que yo tengo va a golpearte bien duro bien fuerte darte castigo agresivo con el látigo y uno en la intimidad más como de mi amorcito Te amo mucho","corrected_transcript":"Es muy distinto lo que dice la letra con lo que pasa. La letra del reggaetón siempre es como: 'Mami, Guadalupe, duro, voy a azotarte toda con este inmenso que yo tengo, va a golpearte bien duro, bien fuerte, darte castigo agresivo con el látigo'. Y uno en la intimidad más como de: 'Mi amorcito, te amo mucho'.","start_timestamp":"00:35:30"}
{"transcript":"la letra del reggaetón es como mami voy a Balto por el Caribe las Bahamas Los lujos las prendas el blin dinero dinero dinero dinero dinero y uno en verdad agarrando en cama de plaza y media así","corrected_transcript":"La letra del reggaetón es como: 'Mami, voy a Balto por el Caribe, las Bahamas, los lujos, las prendas, el bling-bling. Dinero, dinero, dinero'. Y uno en verdad agarrando en cama de plaza y media así.","start_timestamp":"00:35:54"}
{"transcript":"con una almohada atrás para que no se mete tanto la y diciéndole a la pareja calladita que nos puse mi mami Muchas gracias amigos Un placer pero me quiero despedir haciendo un poquito de reggaetón vamos a hacer algo improvisado Hey mano arriba toda la quinta ya tú sabes cómo va ya tú sabes cómo va Ah Ya tú sabes cómo","corrected_transcript":"Con una almohada atrás para que no se meta tanto y diciéndole a la pareja calladita. Que nos puse mi mami. Muchas gracias amigos. Un placer pero me quiero despedir haciendo un poquito de reggaetón. Vamos a hacer algo improvisado. ¡Hey! Mano arriba toda La Quinta Vergara.","start_timestamp":"00:36:10"}
{"transcript":"me dejaron lejos igual","corrected_transcript":"Me dejaron lejos igual.","start_timestamp":"00:41:27"}
{"transcript":"viene hace una semana y me dejan lejos","corrected_transcript":"Vine hace una semana y me dejan lejos.","start_timestamp":"00:41:40"}
{"transcript":"yo la verdad les tengo tanto cariño que tengo tanto cariño que de hecho me gustaría mostrarle algo personal tú no me amas","corrected_transcript":"Yo la verdad les tengo tanto cariño, que de hecho me gustaría mostrarles algo personal. Tú no me amas.","start_timestamp":"00:41:52"}
{"transcript":"no estoy en forma todavía estoy en forma todavía no ya es la verdad los quiero mucho y por eso me gustaría mostrarle algo personal algo se acuerdan que le hablé de una ex que era que era buena","corrected_transcript":"No estoy en forma todavía, no. Ya, es la verdad, los quiero mucho y por eso me gustaría mostrarles algo personal. ¿Se acuerdan que les hablé de una ex que era buena?","start_timestamp":"00:42:10"}
{"transcript":"muchachos se acuerdan que les conté de una ex que era buena con la que podíamos rapear eso se acabó por celos Qué triste por celo pero ella tenía miedo de que me escribieran cosas en redes sociales que me llegaron mensajes raro y me llegan puras tonteras Y como yo lo quiero tanto les quiero mostrar algo privado les puedo mostrar","corrected_transcript":"Muchachos, ¿se acuerdan que les conté de una ex con la que podíamos rapear? Eso se acabó por celos. Qué triste. Ella tenía miedo de las cosas raras que me llegaban en redes sociales. Y como yo los quiero tanto, les voy a mostrar esos mensajes privados. ¿Les puedo mostrar?","start_timestamp":"00:42:43"}
{"transcript":"los mensajes tenemos la tecnología festival tener una tecnología para mostrar el mensaje Esto es lo que me llega Mira yo se los Leo dice ven a Venezuela te puedes quedar en mi casa gracias por hacerme reír Posdata vivo con mi mamá y mi perrita cómo le iba a ser infiel a mi mujer o sea pasé El infiel tendría que agarrarme","corrected_transcript":"Los mensajes... Tenemos la tecnología para mostrarlos. Esto es lo que recibo, miren, yo se los leo. Dice 'Ven a Venezuela, te puedes quedar en mi casa. Gracias por hacerme reír. P.D.: Vivo con mi mamá y mi perrita.' ¿Cómo le iba a ser infiel a mi mujer? O sea, para ser infiel tendría también agarrarme...","start_timestamp":"00:43:05"}
{"transcript":"a la persona que envió este mensaje ya la mamá esta persona Cómo que la perrita qué ordinario siguiente imagen por favor","corrected_transcript":"'...a la persona quien envió este mensaje', ¡y también a su mamá! Esta persona... ¿cómo qué 'la perrita'? ¡Qué ordinario! Siguiente imagen, por favor.","start_timestamp":"00:43:30"}
{"transcript":"'estoy un poco Ebrio y necesito decírtelo eres demasiado hermoso te amo te amo te amo Jamás había visto un chileno tan hermoso como tú te amo he tratado de ir a tus funciones en Santiago solo para verte en persona y ha sido imposible siempre llego tarde respeto tu heterosexualidad y entiendo' ","corrected_transcript":"'Estoy un poco ebrio y necesito decírtelo; eres demasiado hermoso, te amo, te amo, te amo. Jamás había visto un chileno tan hermoso como tú; te amo. He tratado de ir a tus funciones en Santiago solo para verte en persona y ha sido imposible; siempre llego tarde.' Respeto tu heterosexualidad y entiendo... ","start_timestamp":"00:43:42"}
{"transcript":"procesarlo y después fui a este post te pareces al hijo de Goofy [Risas] corte hermano siguiente imagen weón soñé contigo anoche me invitabas a un centella y hablamos de la vida y nos cagamos de la risa tú con mis huevada y yo con las tuyas y desperté como What the fuck ni siquiera soy fan de este [ __ ]","corrected_transcript":"Procesarlo y después fui a este post: 'Te pareces al hijo de Goofy'. [Risas] Corte, hermano. Siguiente imagen: 'Weón, soñé contigo anoche. Me invitabas a un Centella y hablamos de la vida, nos cagamos de la risa. Tú con mis huevadas y yo con las tuyas. Y desperté como: What the fuck, ni siquiera soy fan de este...'.","start_timestamp":"00:44:37"}
{"transcript":"Qué lindo el cariño del público que se hace presente imagen","corrected_transcript":"Qué lindo el cariño del público que se hace presente.","start_timestamp":"00:45:10"}
{"transcript":"Hola Te amo me encanta y me gusta tu cara eso Chao Te sigo hace rato en tiktok o en carisma","corrected_transcript":"Hola, te amo. Me encanta y me gusta tu cara. Eso, chao. Te sigo hace rato en TikTok por tu carisma.","start_timestamp":"00:45:20"}
{"transcript":"Este es mi favorito Es que es como un piropo infundable eh amigo o en carisma Shakira o el carisma siguiente imagen Hola tienes lindas pestañas te lo han dicho eso Chau","corrected_transcript":"Este es mi favorito. Es como un piropo infundable: 'Eh amigo, por tu carisma... ¿Shakira? O el carisma'. Siguiente imagen: 'Hola, tienes lindas pestañas ¿te lo han dicho? Eso, chau.'","start_timestamp":"00:45:30"}
{"transcript":"esto es una estafa siempre que me llega un mensaje así Yo pienso que es como un viejo en Cana","corrected_transcript":"Esto es una estafa. Siempre que me llega un mensaje así yo pienso que es como un viejo en Cana.","start_timestamp":"00:45:52"}
{"transcript":"'de 50 años queriendo robarme plata nomás no creo que sea real siguiente imagen'","corrected_transcript":"'De 50 años queriendo robarme plata nomás'. No creo que sea real. Siguiente imagen.","start_timestamp":"00:46:01"}
{"transcript":"'Tío dice mi hermana que cuando quiera venga para la casa; está disponible la casa No mi hermana o sea mi hermana también pero solo para usted Un viejo en Cana de 50 años no es real no es real Muchas gracias amigo por ver algo personal'","corrected_transcript":"'Tío, dice mi hermana que cuando quiera venga para la casa; está disponible la casa... No mi hermana... O sea, mi hermana también pero solo para usted.' Un viejo en Cana de 50 años no es real, no es real. Muchas gracias amigo por ver algo personal.","start_timestamp":"00:46:09"}
{"transcript":"me excité con el principio todos caminamos como le dije a mi siempre me ha gustado el reggaetón Pero antes del reggaeton pre reguetón cuando estaba el general me trates no no me trates de engañar sé que tú tienes a otra y a mí me quieres para social y todos sabemos lo que queríamos hacía es que las canciones de antes no eran","corrected_transcript":"Me excité con el principio, todos caminamos. Como le dije, siempre me ha gustado el reggaetón. Pero antes del reggaetón, pre-reguetón, cuando estaba El General: 'No me trates, no. No me trates de engañar. Sé que tú tienes a otra y a mí me quieres para...' Social. Y todos sabemos lo que queríamos decir.","start_timestamp":"00:50:00"}
{"transcript":"tan explícitas como ahora a tu perra la pongo en cuatro y en los cachetes le pegó con el Majo por el lado a los pajos payaso chanchado","corrected_transcript":"Las canciones de antes no eran tan explícitas como ahora: 'A tu perra la pongo en cuatro y en los cachetes le pego con...'.","start_timestamp":"00:50:43"}
{"transcript":"vamos a hacer cochinada cuando usted busca la nave Dale paqueteras","corrected_transcript":"Vamos a hacer cochinadas cuando usted busca la nave. Dale paqueteras.","start_timestamp":"00:50:53"}
{"transcript":"me gusta porque ella se hacía la loca y el de la segunda voz también se hacía el huevón no me trates no No trates qué","corrected_transcript":"Me gusta porque ella se hacía la loca y el de la segunda voz también se hacía el huevón: 'No me trates, no. No trates... ¿qué?'","start_timestamp":"00:51:18"}
{"transcript":"prendidos por qué esta noche hay vamos quinta hay de oro gaviota de oro para Diego Urrutia","corrected_transcript":"Prendidos porque esta noche hay, vamos Quinta, ¡hay de oro, gaviota de oro para Diego Urrutia!","start_timestamp":"00:55:09"}
