{"transcript":"¿Cómo le gusta el humor? ¿Sano o cara dura?","corrected_transcript":"¿Cómo le gusta el humor? ¿Sano o cara dura?","start_timestamp":"00:01:30"}
{"transcript":"Ah, que eres puro güeyato.","corrected_transcript":"Ah, que eres puro güeyato.","start_timestamp":"00:01:34"}
{"transcript":"Oye, ¿qué hace tu mujer con tanta plata?  No tengo idea, nunca le doy.  Ah, pues imbécil, siempre.","corrected_transcript":"Oye, ¿qué hace tu mujer con tanta plata? No tengo idea, nunca le doy. Ah, pues imbécil.","start_timestamp":"00:02:32"}
{"transcript":"Más encima se fue de la casa.  ¿Se fue?  Desde que se fue que no puedo dormir.","corrected_transcript":"Más encima se fue de la casa. ¿Se fue? Desde que se fue no puedo dormir.","start_timestamp":"00:02:37"}
{"transcript":"¿Ah, la exhaí de menos?  No, la buena se llevó a la cama.  Estúpido.  No sea así.","corrected_transcript":"¿La echas de menos? No, lo bueno es que se llevó la cama. Estúpido.","start_timestamp":"00:02:41"}
{"transcript":"¿Sí?  Ve que la mujer ahora a la hora sacaron peso.  No, ¿y quieren mandar esta patúa ahora?  Mi mujer me quiere mandar.  ¿Sí?  Me dijo, ponte al delantal y me lavé la loza, weón.  ¿Y tú qué hiciste?  Ah, hombre, qué pasa con vos.  Eso es.","corrected_transcript":"Mi mujer me dice: 'Ponte el delantal y lava los platos'. Y yo le respondo: '¿Y tú qué hiciste?'","start_timestamp":"00:03:04"}
{"transcript":"Lavé la loza, weón, pero sin delantal. Jota, qué macabra. Soy un imbécil. No se puede hacer así con las mujeres. Por eso ahora no estoy ni ahí con las mujeres.","corrected_transcript":"Lavé los platos pero sin delantal.","start_timestamp":"00:03:14"}
{"transcript":"Mira, ¿tú sabes por qué las rosas se llaman rosas? No, ¿por qué? Si fueran más hermosas se llamarían mujeres.","corrected_transcript":"¿Sabes por qué las rosas se llaman rosas? Porque si fueran más hermosas se llamarían mujeres.","start_timestamp":"00:03:23"}
{"transcript":"¿Te gustan las gorditas? Sí, son bacanes las gorditas. ¿Y por qué las gorditas? Es que en el invierno son calentitas y en el verano te dan sombra, weón.","corrected_transcript":"Me gustan las gorditas porque en invierno son calentitas y en verano dan sombra.","start_timestamp":"00:03:35"}
{"transcript":"Yo coopero, pues. ¿No podés comportarte? Sí, por favor. ¿Sabés qué? No sé. ¿Vos decís que vos sois raro? No, yo soy raro, compadre. ¿Ah, no? Te digo, Arturo, a mí me gustan las chicas. ¿Te gustan las chicas? Sí, porque las grandes me parten. ¡No, pues, estúpido! ¡Ya! ¡Déjate! ¡Ya está bueno ya, Hugo!","corrected_transcript":"Yo coopero, pues. ¿No podés comportarte? Sí, por favor. ¿Sabés qué? No sé. ¿Vos decís que vos sois raro? No, yo soy raro, compadre. ¿Ah no? Te digo Arturo a mí me gustan las chicas. ¿Te gustan las chicas? Sí porque las grandes me parten. ¡No pues estúpido! ¡Ya! ¡Déjate! ¡Ya está bueno ya Hugo!","start_timestamp":"00:06:16"}
{"transcript":"Oye me van a disculpar por usar esta palabra pero te vais a morir siendo Maricón.","corrected_transcript":"Oye me van a disculpar por usar esta palabra pero te vais a morir siendo maricón.","start_timestamp":"00:06:31"}
{"transcript":"Bueno y si me muero total y después me reencarno.","corrected_transcript":"Bueno y si me muero total y después me reencarno.","start_timestamp":"00:06:31"}
{"transcript":"¿Reencarnarse? Morir y aparecer vivo en otra especie Ah sí pues yo creo por la uña No pues estúpido Reencarnarse Oye tú cantas alguna pregunta Dime Y si vos te morías siendo Qué te gustaría reencarnarte Si yo muriera Me gustaría ser un tigre Oh y el Maricón Felino","corrected_transcript":"¿Reencarnarse? Morir y aparecer vivo en otra especie Ah sí pues yo creo por la uña No pues estúpido Reencarnarse Oye tú cantas alguna pregunta Dime Y si vos te morías siendo Qué te gustaría reencarnarte Si yo muriera Me gustaría ser un tigre Oh y el Maricón Felino","start_timestamp":"00:06:39"}
{"transcript":"Ella la Sandercat Déjate La Gata Cósmico Por favor A ver y si tú murieras No no no No me matís por favor No Pero por qué Qué pasa","corrected_transcript":"Ella la Sandercat Déjate La Gata Cósmico Por favor A ver y si tú murieras No no no No me matís por favor No Pero por qué Qué pasa","start_timestamp":"00:06:53"}
{"transcript":"A ver para Tú qué harías de ambulancia Uy te imaginas Yo con tu cana así Toda vestida de blanco así Ya Un rubi bien rojo en la cabeza así Y salgo por las calles de mi ciudad Y llego a una esquina así me abren por atrás y me meten un huevón entero","corrected_transcript":"A ver para Tú qué harías de ambulancia Uy te imaginas Yo con tu cana así Toda vestida de blanco así Ya Un rubí bien rojo en la cabeza así Y salgo por las calles de mi ciudad Y llego a una esquina así Me abren por atrás y Me meten un huevón entero","start_timestamp":"00:07:20"}
{"transcript":"Siempre jugamos a cosas que teníamos a mano. Yo cuando chico me acuerdo que jugábamos al trompo. ¿Al trompo? A las bolitas. ¿Te acuerdas cuando jugábamos a las bolitas? Me acuerdo. Y vos me agarrabas los bolones.","corrected_transcript":"Siempre jugamos a cosas que teníamos a mano. Yo cuando chico me acuerdo que jugábamos al trompo. ¿Al trompo? A las bolitas. ¿Te acuerdas cuando jugábamos a las bolitas? Me acuerdo. Y vos me agarrabas los bolones.","start_timestamp":"00:08:30"}
{"transcript":"En serio, huevón, a las bolitas. Jugábamos a los tres hoyitos. Y yo siempre le sentaba este al oído. Y así... Bueno, a las bolitas, huevón. ¿Y nuestros hijos qué juegan? Whatsapp, Facebook, Twitter, Instagram. Sí, huevón, compadre. El otro día me contaban en internet a mi, huevón.","corrected_transcript":"En serio, huevón, a las bolitas. Jugábamos a los tres hoyitos... Bueno, a las bolitas, huevón. ¿Y nuestros hijos qué juegan? Whatsapp, Facebook, Twitter e Instagram.","start_timestamp":"00:08:40"}
{"transcript":"Me contaban en internet... Ahí estaba mi cabro chico de 10 años... Malo el Cizarro... Le sacó la lengua al hijo del vecino Alfredo... Pero son cosas de niños... Sí se la sacó con el alicate pues huevón.","corrected_transcript":"Me contaban en internet... Ahí estaba mi cabro chico de 10 años... Malo el Cizarro... Le sacó la lengua al hijo del vecino Alfredo... Pero son cosas de niños... Sí se la sacó con el alicate pues huevón.","start_timestamp":"00:09:03"}
{"transcript":"Ahí estaba mi cabro chico ya pesado como sabe que yo soy ya venía papá apaga el internet ya apaga el internet así así ya papá apaga el internet apaga el internet papá internet internet me tenía enfermo qué hiciste lo interné","corrected_transcript":"Ahí estaba mi cabro chico pesado como sabe que yo soy venía y decía 'Papá apaga el Internet'. Así todo el rato hasta que lo interné.","start_timestamp":"00:09:17"}
{"transcript":"Yo lo que me refiero de los niños sabes lo que pasa con los niños hay que cuidarlos mira donde vivo yo al lado de mi casa hay una niñita que tiene 12 años y es mamá por segunda vez eso no es nada donde vivo yo al lado de mi casa hay un cabros chicos que tiene 8 años y es abuelo","corrected_transcript":"Yo lo que me refiero de los niños sabes lo que pasa con los niños hay que cuidarlos mira donde vivo yo al lado de mi casa hay una niñita que tiene 12 años y es mamá por segunda vez eso no es nada donde vivo yo al lado de mi casa hay un cabros chicos que tiene 8 años y es abuelo","start_timestamp":"00:09:36"}
{"transcript":"¿Soy estúpido? Hay otros problemas. Tratemos de limpiar nuestra sociedad. Está todo malo en Chile. Sí, compadre. Hay que cuidar a nuestros hijos. ¿Y eso? ¿Por culpa de qué?","corrected_transcript":"¿Soy estúpido? Hay otros problemas. Está todo malo en Chile, sí compadre, hay que cuidar a nuestros hijos. ¿Y eso? ¿Por culpa de qué?","start_timestamp":"00:10:40"}
{"transcript":"No queríamos tocar esa hueá de tema, huevón, pero de verdad que hacen pura ley, huevona, huevón. Sí, huevón. La ley Samudio está muy bien hecha, la de Emilia bien hecha.","corrected_transcript":"No queríamos tocar ese tema pero realmente solo hacen leyes inútiles... excepto la ley Samudio y la de Emilia; esas están bien hechas.","start_timestamp":"00:10:52"}
{"transcript":"Oye,...s los compramos.","corrected_transcript":"Para que sepan aquí nos cobran entre 6 y 7 mil por algo que en China vale 150 pesos ¡y nosotros los tontos lo compramos!","start_timestamp":"00:11:23"}
{"transcript":"Y lo mejor, huevón, viene un auto y te ilumina toda la cueva. Ya, pero no. ¿O te imaginás? Hay un accidente. En un accidente te ponen el chaleco y todos se bajan del auto. ¿Sí, huevón, compadre? Sí.","corrected_transcript":"Y lo mejor, huevón, viene un auto y te ilumina toda la cueva. Ya, pero no. ¿O te imaginás? Hay un accidente. En un accidente te ponen el chaleco y todos se bajan del auto. ¿Sí, huevón, compadre? Sí.","start_timestamp":"00:12:59"}
{"transcript":"Y todos los huevones con el chaleco amarillo van a aparecer en el desfile de Minions pues huevón. ¿Y qué se van a decir entre ellos? Banana... Empanada... Ya córtala pues... No empecemos con eso...","corrected_transcript":"Y todos los huevones con el chaleco amarillo van a aparecer en el desfile de Minions pues huevón. ¿Y qué se van a decir entre ellos? Banana... Empanada... Ya córtala pues... No empecemos con eso...","start_timestamp":"00:13:10"}
{"transcript":"Ahora vende sándwiches potitos afuera del monumental... Sí ahí venden unos sándwiches potitos así de grandes... Qué vergüenza no le compren nunca a la vieja andarse de blanco... O sea ya sí mi mamá A cuánto A luca y media Así que por té Así A vos te vendió grande vos Yo le compré uno","corrected_transcript":"Ahora vende sándwiches potitos afuera del monumental... Sí ahí venden unos sándwiches potitos así de grandes... Qué vergüenza no le compren nunca a la vieja andarse de blanco... O sea ya sí mi mamá A cuánto A luca y media Así que por té Así A vos te vendió grande vos Yo le compré uno","start_timestamp":"00:13:27"}
{"transcript":"Abrí el pan venía el pan pelado Y no alegaste Le dije oiga tía le compré un sándwich de potitos vino el pan pelado a mi mamá la cueda te tocó el ojo No ya No sea así Córtala ya Tu mamá pues Imbécil Tu mamá es así vos Estamos Hugo estamos tratando de solucionar los problemas que están pasando","corrected_transcript":"Abrí el pan venía el pan pelado Y no alegaste Le dije oiga tía le compré un sándwich de potitos vino el pan pelado a mi mamá la cueda te tocó el ojo No ya No sea así Córtala ya Tu mamá pues Imbécil Tu mamá es así vos Estamos Hugo estamos tratando de solucionar los problemas que están pasando","start_timestamp":"00:13:41"}
{"transcript":"¿Cómo se llama el forro pinchado, rueda mala? ¿Cómo se llama el presidente? Llanta mala, hueón. Sí, se llama","corrected_transcript":"¿Cómo se llama el forro pinchado, rueda mala? ¿Cómo se llama el presidente? Llanta mala, hueón.","start_timestamp":"00:15:15"}
{"transcript":"Mira, yo creo... El presidente está enojado por los chilenos, hueón. A ver, ¿por qué está enojado? Porque tenemos más peruanos que ellos, hueón. Déjate ser imbécil. Mira, lo que pasa es que esos problemas yo los voy a explicar. No, yo no estoy... Tampoco yo hablo de los peruanos que están allá.","corrected_transcript":"El presidente está enojado por los chilenos. ¿Por qué está enojado? Porque tenemos más peruanos que ellos.","start_timestamp":"00:15:28"}
{"transcript":"Nosotros tenemos mucho cariño al pueblo peruano, pero este problema se originó antiguamente por lo mismo estoy hablando cuando mataron a Arturo Higgins, hueón. ¿A quién mataron?","corrected_transcript":"Nosotros tenemos mucho cariño al pueblo peruano, pero este problema se originó antiguamente cuando mataron a Arturo Higgins.","start_timestamp":"00:15:42"}
{"transcript":"A el quedadero de Arturo Higgins. ¿Qué dijiste? A Arturo Higgins. ¿Cómo que Arturo Higgins? Hay niños chicos acá. ¿Cómo que Arturo Higgins? ¿Y cómo se llama? Bernardo Prat. Ese hueón.","corrected_transcript":"Al quedadero de Arturo Higgins. ¿Qué dijiste? A Arturo Higgins. ¿Cómo que Arturo Higgins? Hay niños chicos acá. ¿Y cómo se llama entonces? Bernardo Prat.","start_timestamp":"00:15:55"}
{"transcript":"El combate fue el 21 de mayo. El 20 de mayo fue seriado.","corrected_transcript":"El combate fue el 21 de mayo y no el 20 como dices tú.","start_timestamp":"00:16:10"}
{"transcript":"Hugo tu mamá sabe que soy hueón apenas llega a la casa le cuento al tiro oye pasa un camión recolectando hueones y se sube solo este hueón maneja","corrected_transcript":"Hugo tu mamá sabe que soy hueón apenas llega a la casa le cuento al tiro oye pasa un camión recolectando hueones y te subes solo ¡Este hueón maneja!","start_timestamp":"00:16:32"}
{"transcript":"'Yo hice mi servicio militar en la frontera Chile-Perú cuidando que no pasara ni un peruano.' '¿Y cómo te fue?' '70 mil hueones pasaron y ocho palomas.'","corrected_transcript":"'Yo hice mi servicio militar en la frontera Chile-Perú cuidando que no pasara ni un peruano.' '¿Y cómo te fue?' '70 mil hueones pasaron y ocho palomas.'","start_timestamp":"00:16:45"}
{"transcript":"¿En serio, hueón?  Y...  Y de repente, hueón,  me hicieron puro gesto obsceno.  A ver, ¿qué te hicieron?  Pura cochina con las manos.  Explícate, ¿qué te hicieron?  Yo estaba ahí, compadre  y me hicieron así.","corrected_transcript":"¿En serio, hueón? Y de repente me hicieron puros gestos obscenos. ¿Qué te hicieron? Gestos cochinos con las manos. Explícate más. Estaba ahí y me hicieron así.","start_timestamp":"00:17:31"}
{"transcript":"Después,... Read More","corrected_transcript":"Luego fue así.","start_timestamp":"00:17:41"}
{"transcript":"Así,... Read More","corrected_transcript":"Primero fue así,... Read More","start_timestamp":"00:17:43"}
{"transcript":"Así que me compro ese cigarro  que da risa.  Eh, eh, eh, por favor.  Y me voy por la ribera,  Río Mapoche.","corrected_transcript":"Me compré un cigarro que da risa y me fui a pasear por la ribera del Río Mapocho.","start_timestamp":"00:19:57"}
{"transcript":"Ah, la ribera.  Por la orillita.  Sí, por la orillita.  ¿Y tú sabes que dos metros  más abajo pasa el agüita, hueón?  Obvio, si es río. ","corrected_transcript":"Estaba en la ribera del río y caminando justo al borde. ¿Sabías que a solo dos metros más abajo corre el agua? Claro, ¡si es un río!","start_timestamp":"00:20:03"}
{"transcript":"Saco la miseria.","corrected_transcript":"Decidí sacar 'la miseria'.","start_timestamp":"00:20:29"}
{"transcript":"Yo conocí una... Una colombiana. No, no, no. Una colombiana. No, no, esta era colombiana. Colombiana. Hermano, hacía una cintura, hacía un Colombia. ¿De dónde venía? De Colombia, sí. ¿De qué parte? De Medellín. ¿Medellín? De Medellín.","corrected_transcript":"Yo conocí una... Una colombiana. No, no, no. Una colombiana. No, no, esta era colombiana. Colombiana. Hermano, hacía una cintura... Hacía un Colombia. ¿De dónde venía? De Colombia, sí. ¿De qué parte? De Medellín. ¿Medellín? De Medellín.","start_timestamp":"00:22:23"}
{"transcript":"Venía a la Colombia y caminaba igual que tu mamá.","corrected_transcript":"Venía a la Colombia y caminaba igual que tu mamá.","start_timestamp":"00:22:40"}
{"transcript":"Venía a la Colombia así que como... Allá en Santiago está lleno de extranjeros? De todos.","corrected_transcript":"Venía a la Colombia así que como... Allá en Santiago está lleno de extranjeros? De todos.","start_timestamp":"00:22:45"}
{"transcript":"Venía un chinito flaquito, chinito flaquito flaco flaco.","corrected_transcript":"Venía un chinito flaquito... Chinito flaquito flaco flaco.","start_timestamp":"00:22:45"}
{"transcript":"Venía detrás de la colombiana.\n¿Sí?\nFlaquito.\nSí hueón.\n","corrected_transcript":"Venía detrás de la colombiana.\n¿Sí?\nFlaquito.\nSí hueón.\n","start_timestamp":"00:22:55"}
{"transcript":"Este país no sirve.\nAh qué raro.\n","corrected_transcript":"Este país no sirve.\nAh qué raro.\n","start_timestamp":"00:23:01"}
{"transcript":"¿Estás gozando? No, se me agarra el hambre en las piernas. No, no, no. No, no, no. No, no, no. No, no, no. No, no, no. No, no.","corrected_transcript":"¿Estás gozando? No, se me agarra el hambre en las piernas.","start_timestamp":"00:24:50"}
{"transcript":"Los abuelitos son muy tiernos. Oye oye Estaban en lo mejor y se sacan la placa po' cuanto Ah siguieron los abuelitos ¿Qué digo? Se sacan la placa así y el abuelito empieza...","corrected_transcript":"Los abuelitos son muy tiernos. Estaban en lo mejor y se sacan la placa po' cuanto.","start_timestamp":"00:25:03"}
{"transcript":"¡60! ¡70! ¿Ah sí? Y la abuela... ¡90! ¡100! Y el abuelo... ¡60! ¡70! Y la abuela... ¡90! ¡100! Oye viejo ¿por qué no nos ponimos las placas?","corrected_transcript":"¡60! ¡70! ¿Ah sí? Y la abuela... ¡90! ¡100! Y el abuelo... ¡60! ¡70! Y la abuela... ¡90! ¡100! Oye viejo ¿por qué no nos ponemos las placas?","start_timestamp":"00:25:16"}
{"transcript":"Se ponen las placas viejo y empieza... Se siente Se entra","corrected_transcript":"Se ponen las placas viejo y empieza... Se siente Se entra","start_timestamp":"00:25:32"}
{"transcript":"Y la abuela le dice... No entra bien.","corrected_transcript":"Y la abuela le dice... No entra bien.","start_timestamp":"00:25:39"}
{"transcript":"'Uno de los problemas que están pasando más y estamos sufriendo mucho es la ciudadanía Después yo quiero perrear hermano quiero perrear Tranquilo te quiero decir estamos hablando de la delincuencia el tema de por ejemplo los portonazos mi suegra me hizo un portonazo ¿Te robó la camioneta?'","corrected_transcript":"'Uno de los problemas que están pasando más y estamos sufriendo mucho es la ciudadanía Después yo quiero perrear hermano quiero perrear Tranquilo te quiero decir estamos hablando de la delincuencia el tema de por ejemplo los portonazos mi suegra me hizo un portonazo ¿Te robó la camioneta?'","start_timestamp":"00:25:52"}
{"transcript":"'No me pegó en el portón en el hocico a esa vieja mierda weón Tu suegra es terrible ordinaria Mi suegra es cochina weón El otro día se tiró un peito y no le salió olor ¿Qué salió? Tres polillas cuatro murciélagos ochenta ratones y una Laucha La pesqué así porque son feas Le puse unos combos en el hocico'","corrected_transcript":"'No me pegó en el portón en el hocico a esa vieja mierda weón Tu suegra es terrible ordinaria Mi suegra es cochina weón El otro día se tiró un peito y no le salió olor ¿Qué salió? Tres polillas cuatro murciélagos ochenta ratones y una Laucha La pesqué así porque son feas Le puse unos combos en el hocico'","start_timestamp":"00:26:05"}
{"transcript":"'Incluso' 'la delincuencia ha llegado a niveles límites Todos los días se roban un cajero automático Es verdad compadre Yo ahora estoy viviendo En Santiago En Puente Alto Me meto al cajero a sacar plata Meto tarjeta Empiezo De repente Un movimiento Paaa voy a cagar Chucha Terminé sacar plata Abrí puerta estaba equilibrado Como tanto Pero lo mejor han hecho'","corrected_transcript":"'Incluso' 'la delincuencia ha llegado a niveles límites Todos los días se roban un cajero automático Es verdad compadre Yo ahora estoy viviendo En Santiago En Puente Alto Me meto al cajero a sacar plata Meto tarjeta Empiezo De repente Un movimiento Paaa voy a cagar Chucha Terminé sacar plata Abrí puerta estaba equilibrado Como tanto Pero lo mejor han hecho'","start_timestamp":"00:26:23"}
{"transcript":"es que el gobierno lo arregle. Ojalá que el gobierno se ponga las pilas con todo el pueblo. No, no, no hable de gobierno, porque ya le han dado mucho. Nosotros queremos tener que dejar la caga. Yo no quiero hablar de Bachelet porque capaz que tiemble. No, no, no se halla así. Oye, tiene mala cuidad.","corrected_transcript":"Es que el gobierno lo arregle. Ojalá que el gobierno se ponga las pilas con todo el pueblo. No, no, no hable de gobierno, porque ya le han dado mucho. Nosotros queremos tener que dejar la cagá. Yo no quiero hablar de Bachelet porque capaz que tiemble.","start_timestamp":"00:27:26"}
{"transcript":"la presidenta, weón, mirá. Se fue con terremoto, entró con terremoto, weón. Para mí que es Jedi. Esa weá es Jedi.","corrected_transcript":"La presidenta, weón, mirá. Se fue con terremoto y entró con terremoto, weón. Para mí que es Jedi. Esa weá es Jedi.","start_timestamp":"00:27:42"}
{"transcript":"Se fue a confesar al Vaticano ¿Fue al Vaticano? Se fue a confesar Ah El papa le dice ya weón siéntate ahí El papa es cuático el papa Dice persina en nombre del Padre del Espíritu Santamente A él le dice no en nombre del Padre del Espíritu Santamente Oye y el hijo no mamí ese monstruo No ya ya No seamos así","corrected_transcript":"Se fue a confesar al Vaticano ¿Fue al Vaticano? Se fue a confesar Ah El papa le dice ya weón siéntate ahí El papa es cuático Dice persina en nombre del Padre del Espíritu Santamente A él le dice no en nombre del Padre del Espíritu Santamente Y el hijo No mamí ese monstruo","start_timestamp":"00:28:01"}
{"transcript":"Hacen fuera cuestiones de ley y la hacen en el Congreso Hacen fuera cuestiones de ley weón ¿O no? Mandaron a las palomas al Congreso ¿Y por qué? Porque cuando estaban todos los senadores diputados las palomas gritaban abajo corrupto Corrupto Corrupto Mira mira weón Es serio Sabés qué Hugo Me prendiste la ampolleta","corrected_transcript":"Hacen fuera cuestiones de ley y la hacen en el Congreso Hacen fuera cuestiones de ley Weon Mandaron a las palomas al Congreso ¿Y por qué? Porque cuando estaban todos los senadores diputados las palomas gritaban abajo corrupto Corrupto Corrupto Mira mira Weon Es serio Sabés qué Hugo Me prendiste la ampolleta","start_timestamp":"00:28:21"}
{"transcript":"Me van a disculpar, pero este imbécil no tiene idea de lo que es reggaeton ni no tiene idea de lo que es prender el público. ¿Cómo que no? ¿Está puesto que se prenda el público? A ver. ¡Cabrón, me acompañan con el coro! ¡Vamos! A ver, vamos con el coro. ¡Todos juntos! ¡Toda la Quinta Vergara!","corrected_transcript":"Me van a disculpar, pero este imbécil no tiene idea de lo que es reggaeton ni de lo que es prender al público. ¿Cómo que no? ¿Está puesto para prender al público? A ver. ¡Cabrón, acompáñenme con el coro! ¡Vamos! A ver, vamos con el coro. ¡Todos juntos! ¡Toda la Quinta Vergara!","start_timestamp":"00:33:08"}
{"transcript":"Oye, cabrón, la cagaron. No van a disculpar nada. No, no, tranquilo. ¿Sabes por qué pasa eso? ¡No!\n¿Sabes por qué pasa eso? Me van a disculpar. Porque soy weón. Siempre he sido weón.","corrected_transcript":"Oye, cabrón, la cagaron. No van a disculpar nada. No, no, tranquilo. ¿Sabes por qué pasa eso? ¡No!\n¿Sabes por qué pasa eso? Me van a disculpar porque soy weón. Siempre he sido weón.","start_timestamp":"00:33:42"}
{"transcript":"Loco, ¿y por qué me echas el garabato? Porque me da irrabia. Yo a ti nunca te he echado el garabato, Tucán.\nSoy weón, weón.\nPablo, ¿le he echado yo algún garabato a él?\n¿Le he dicho weón yo a él?\nNo.\n¿Quieren saber ustedes quién es weón?\nTú.\nAnoche le robaron la tele.\nMira nadie se ríe.\nA cualquier weón le roban la tele.\nSí pero no cuando estáis viendo tele.","corrected_transcript":"Loco, ¿y por qué me echas el garabato?\nPorque me da rabia.\nYo a ti nunca te he echado un garabato,\nTucán.\nSoy weón,\npues Pablo,\ndime si alguna vez le he dicho un garabato\n¿Le he dicho 'weon' yo alguna vez?\nNo\n¿Quieren saber quién es más 'weon'?\ntú\nAnoche le robaron la tele\ny nadie se ríe\na cualquiera le pueden robar una tele\nsí pero no cuando estás viendo televisión.","start_timestamp":"00:33:53"}
{"transcript":"Por encima dijo igual pillá los delincuentes en la esquina los pillé Qué le pasó al control remoto si es más Weon Quieren saber quién es más Weon Quién Nosotros fuimos hacer una vez un trabajo una constructora Un tijeral Nos contrataron No nos pagaron por los contratos que hace él Me dijo Qué hacemos Gabriel Puta róbate una herramienta Habían 40 carretillas Y El Weon se trajo La Que tenía mezcla","corrected_transcript":"Por encima dijo igual pillé los delincuentes en la esquina y los pillé\n¿Qué pasó con el control remoto si eres tan 'weon'?\t\nQuieren saber quién es más 'weon'\t\nQuién\t\nNosotros fuimos hacer un trabajo en una constructora\tUn tijeral\tNos contrataron\tNo nos pagaron\tpor los contratos que hace él\tMe dijo \tQué hacemos Gabriel \tPuta róbate una herramienta \tHabían 40 carretillas \ty El 'Weon' se trajo La Que tenía mezcla","start_timestamp":"00:34:15"}
{"transcript":"No, en serio.  No los pagaron.  Los jodieron con las monedas.","corrected_transcript":"No, en serio, no los pagaron. Los estafaron con las monedas.","start_timestamp":"00:34:56"}
{"transcript":"Y veníamos caminando a dios nomás por la carretera.  Y había justo un negocio saliendo de Puerto Mono.","corrected_transcript":"Veníamos caminando sin rumbo por la carretera cuando encontramos un negocio saliendo de Puerto Mono.","start_timestamp":"00:35:00"}
{"transcript":"Y este weón me dice, Hugo, ¿sabes qué?  Estoy cagado de hambre.","corrected_transcript":"Este tipo me dice: 'Hugo, ¿sabes qué? Estoy muerto de hambre.'","start_timestamp":"00:35:05"}
{"transcript":"Yo le dije, ¿tú sabes qué?  Tengo tres luquitas.  Comprémos dos huevitos, dos pancitos y dos longanizas.","corrected_transcript":"Le respondí: '¿Sabes qué? Tengo tres mil pesos. Compremos dos huevos, dos panes y dos longanizas.'","start_timestamp":"00:35:08"}
{"transcript":"Hablé con la señora de ahí.  Señora, ¿sabes qué?  Andamos mochileando.  Nos cagaron con las moneditas.","corrected_transcript":"Le dije a la señora del lugar: 'Señora, estamos viajando con mochila y nos estafaron con el dinero.'","start_timestamp":"00:35:15"}
{"transcript":"Ustedes se perdieron esta parte porque se estaban cambiando ropa.","corrected_transcript":"Ustedes se perdieron esta parte porque se estaban cambiando ropa.","start_timestamp":"00:38:17"}
{"transcript":"Miren lo que la gente estaba haciendo. ¿Cómo se van a cambiar ropa en este momento?","corrected_transcript":"Miren lo que la gente estaba haciendo. ¿Cómo se van a cambiar ropa en este momento?","start_timestamp":"00:38:22"}
{"transcript":"No sean menemenemes.","corrected_transcript":"No sean menemenemes.","start_timestamp":"00:38:28"}
{"transcript":"¿Por qué estás tan emocionado? Estoy emocionado porque nosotros tuvimos una cosa con mi compañero. El papá de él falleció un mes antes que el mío. Incluso nos íbamos a poner los guachos del humor.","corrected_transcript":"¿Por qué estás tan emocionado? Estoy emocionado porque nosotros tuvimos una cosa con mi compañero. El papá de él falleció un mes antes que el mío. Incluso nos íbamos a poner los guachos del humor.","start_timestamp":"00:40:28"}
{"transcript":"A ver, la última vez que le pidieron eso a estos señores, terminaron multados.","corrected_transcript":"A ver, la última vez que le pidieron eso a estos señores, terminaron multados.","start_timestamp":"00:42:25"}
{"transcript":"El Consejo Nacional de Televisión lo tuvo contra las cuerdas. Así que ahora estamos tratando de estar relajaditos, pero... Hoy no necesitaron nada de eso, porque esa vez ustedes están... Dicen que se cruzaron con Ricky Martin y se pusieron nerviosos. Pero hoy habían dado todo increíble.","corrected_transcript":"El Consejo Nacional de Televisión lo tuvo contra las cuerdas. Así que ahora estamos tratando de estar relajaditos, pero... Hoy no necesitaron nada de eso, porque esa vez ustedes están... Dicen que se cruzaron con Ricky Martin y se pusieron nerviosos. Pero hoy habían dado todo increíble.","start_timestamp":"00:42:32"}
{"transcript":"Y el marido le hace el amor, güey, hasta que le endereza el ojo.","corrected_transcript":"El marido le hace el amor a su esposa hasta que le endereza el ojo.","start_timestamp":"00:44:37"}
{"transcript":"Estoy mirando derechito. No sabéis nada. Está en la luna de miel con mi marido. Y este güeyón me dio como tarde y me enderezó el ojo, po, güey.","corrected_transcript":"Estoy mirando derecho porque estoy en la luna de miel con mi marido, y él me arregló el ojo.","start_timestamp":"00:44:54"}
{"transcript":"Oye, hermana. Dime. ¿Y por qué no me prestas de tu marido? ¿Para qué? ¿Para que me enderece el ojo a mí también, po, güey? ¿Para verme bonita igual que vos, po?","corrected_transcript":"¿Por qué no me prestas a tu marido para que me arregle el ojo también y así verme tan bonita como tú?","start_timestamp":"00:45:06"}
{"transcript":"Y la hermana le dice.  Sí, buena onda, güeyona.","corrected_transcript":"Y la hermana le dice: 'Sí, buena onda, güeyona.'","start_timestamp":"00:45:26"}
{"transcript":"Oye, hermana.  ¿Qué querís?  ¿Y por qué no me prestáis un espejo?  ¿Y para qué querís un espejo?  Cosa que cuando tu marido me esté enderezando el ojo a mí,  yo me miro en el espejo para ver cómo estoy quedando bonita, po, güeyona.  Por favor, eh.  ¿Para verme igual que vos,...","corrected_transcript":"Oye, hermana. '¿Qué querís?' '¿Y por qué no me prestáis un espejo?' '¿Y para qué querís un espejo?' Para que cuando tu marido me esté enderezando el ojo a mí, yo me miro en el espejo para ver cómo estoy quedando bonita. ¿Para verme igual que vos?', po.","start_timestamp":"00:45:32"}
{"transcript":"a una dama soltera? Atención a la promoción. Elija usted. Pase por su... ¿Cómo le pondrías tú a una dama soltera? ¿Cómo le pondrías tú a una dama soltera? ¿Cómo le pondrías tú a una dama soltera? ¿Cómo le pondrías tú a una dama soltera? Atención a la promoción. Elija usted. Pase por su...","corrected_transcript":"¿Cómo le pondrías tú a una dama soltera? Atención a la promoción. Elija usted.","start_timestamp":"00:47:34"}
{"transcript":"aparato. Sí, suave. Suave. ¿Y cómo le pondrías a una casada? A una casada? Peligro. No entrar. Está el perro al fondo. Get out por ser gringo. Mira, qué buen inglés. Está saliendo igual que Lucho Jara, güevón.","corrected_transcript":"¿Y cómo le pondrías a una casada? Peligro, no entrar, está el perro al fondo.","start_timestamp":"00:47:49"}
{"transcript":"A ver, ¿y cómo le pondrías  a una viuda?  A una viuda.  Dos letreros.","corrected_transcript":"¿Y cómo le pondrías a una viuda? Dos letreros: uno que diga 'cerrado por duelo' y el otro 'pronta reapertura'.","start_timestamp":"00:48:08"}
{"transcript":"Uno que diga cerrado por duelo y el otro pronta reapercibida por la gente.","corrected_transcript":"'Cerrado por duelo' y 'pronta reapertura'.","start_timestamp":"00:48:08"}
{"transcript":"Pronta preciosa Pronta reapercibida por el público Bien Estamos remodelando para su mejor atención A ver para Y la abuelita La abuelita la ha iniciado todo el rascateo Y la abuelita A la abuelita le pondría un letreo luminoso que se vea de aquí Santiago con luces de Bengalas o de artificiales que diga peligro posible derrumbe Muchas gracias Muchas gracias Gracias gente Muy amada Muchas gracias Gracias chicos Gracias","corrected_transcript":"'Estamos remodelando para su mejor atención.' Y para la abuelita, un letreo luminoso con luces de bengala que diga 'peligro, posible derrumbe'.","start_timestamp":"00:48:25"}
