{"transcript":"mi padre siguió con la cuestión ya cabro clavelita se va a ir para mal Tírate otra vengala Tírate otra Bol Tírate una vieja y mi primo agarra a mi abuela y la tira al Canal ahí quedó mi pobre vieja Oiga el canal lleva al agua correntosa yce llevaba mi abuela para abajo pues Oiga","corrected_transcript":"Mi padre seguía con sus cosas, diciendo: 'Clavelita se va a poner mala. ¡Tira otra bengala! ¡Tira otro bol!'. Y entonces, mi primo toma a mi abuela y la lanza al canal. Ahí quedó, pobre vieja. El canal llevaba hacia aguas turbulentas que arrastraban a mi abuela río abajo.","start_timestamp":"00:00:00"}
{"transcript":"Yo tratando de seguirla y mi abuela ahí por la agua para abajo y la gente gritaba Mira dónde va el tiburón contr Contrera  decían yo saqué mi pobre abuela de adentro del Canal Oiga y la llevé para la casa a mi abuela yo le tenía una torta así Oiga porque justo est de cumpleaños it las velas y mi abuela Oiga","corrected_transcript":"Intenté seguir a mi abuela mientras era arrastrada por el agua, y la gente gritaba: '¡Mira dónde va ese tiburón!'. Finalmente, logré sacarla del canal y llevarla a casa. Justo estaba de cumpleaños, así que le tenía preparada una torta con velas.","start_timestamp":"00:00:21"}
{"transcript":"Se ganó frente y de un solo sfo Ah pagó las 93 velas de un solo soplido Oiga Claro que casi rompió la Silla","corrected_transcript":"Mi abuela tomó aire y apagó las 93 velas de su pastel en un solo soplido. Casi rompe la silla en el intento.","start_timestamp":"00:00:41"}
{"transcript":"la Rosita Oiga Nosotros le decimos la termómetro de hospital Oiga porque se la pasa de brazo en brazo En serio est mi prima Nosotros le decimos la corriente de aire porque si lo Pilla atravesado a uno lo manda a la cama al","corrected_transcript":"Nosotros le decimos a Rosita 'el termómetro del hospital' porque se la pasa de brazo en brazo. Y a mi prima, 'la corriente de aire', porque si te pilla atravesado, te manda a la cama.","start_timestamp":"00:03:25"}
{"transcript":"tiro mi Dios Que soy pelizo yo también Ay mi Dios y ahí está Oiga mi primo también nosotros le decimos El pistole pirata porque cuando salimos a chupar dispara Una vez no más después puro Saulo mi Dios Santo Oiga está mi prima Oiga la Rusia en la esquina infaltable Oiga Nosotros le decimos la casa rodante","corrected_transcript":"A mi primo le decimos 'el pistolero pirata' porque cuando salimos a beber, dispara una vez y ya después nada. Y a mi prima, 'la casa rodante', siempre presente en cada esquina.","start_timestamp":"00:03:41"}
{"transcript":"le he hecho yo padre cómo que qué es lo que he hecho anoche después de la fiesta toda la gente me ha contado que trajiste un borracho ordinario en una carretilla para acá lo trajiste de ese bolicho ordinario al frente en la carretilla mía y lo metiste a la casa te crees que a mí no me da vergüenza que mi hijo mayor","corrected_transcript":"Le he hecho yo, padre, ¿cómo que qué es lo que he hecho? Anoche después de la fiesta, toda la gente me ha contado que trajiste un borracho ordinario en una carretilla para acá. Lo trajiste de ese boliche ordinario al frente en la carretilla mía y lo metiste a la casa. ¿Te crees que a mí no me da vergüenza que mi hijo mayor...","start_timestamp":"00:06:33"}
{"transcript":"ande paseando borracho en carretilla y lo meta a mi casa todavía agradece cl que yo no estás aquí me dijo y no te vi me dijo si no te saco la miércoles huasca me dijo a propósito me dijo dijo A dónde estaría yo que no te vi en la carretilla pues padre di mi Dios Santo también así que yo dije Me voy a ir para piñ al mar mejor Oiga y","corrected_transcript":"...ande paseando borrachos en carretilla y los meta a mi casa. Todavía agradece el cielo que yo no estaba aquí, porque si te veo, te saco la mugre. A propósito, ¿dónde estaría yo cuando tú andabas con esa carretilla? Pues padre mío, Dios Santo. Así que dije: 'Mejor me voy para Viña del Mar'.","start_timestamp":"00:06:50"}
{"transcript":"para el ti mejor a tomar el tren Oiga entré le farmcia ahí Oiga para para comprar algo para venir bonito para acá Oiga le dije al caballero Oiga caballero tienes fijador voy a fijarme me dijo en serio y le Oiga en serio si me ha pasado esta cosa y ahí en eso llegó mi primo Oiga el el eluterio mientras yo estaba","corrected_transcript":"Para ello tomé el tren. Entré a una farmacia ahí para comprar algo y venir presentable. Le dije al caballero: 'Oiga caballero, ¿tiene fijador?' 'Voy a fijarme', me respondió. En serio, así pasó. Y justo llegó mi primo Eleuterio mientras yo estaba...","start_timestamp":"00:07:12"}
{"transcript":"comprando y le dije Oiga señor le dije al doctor que atiende ahí tiene frecuencia frecuencia me dijo Para qué quiere frecuencia usted es que el doctor me dijo que me lavara las patas con frecuencia le dije en eso llegó mi primo El Eleuterio Oiga y le dijo al doctor Oiga doctor le dijo Gracias muy amable Ho Se pasaron","corrected_transcript":"...comprando. Le pregunté al doctor: '¿Tiene frecuencia?' '¿Para qué quiere frecuencia?', respondió él. Es porque el doctor anterior me había dicho que debía lavarme las patas con frecuencia.","start_timestamp":"00:07:32"}
{"transcript":"loero tanto también llegó mi primo El eluterio y le dijo al doctor Oiga doctores le dijo al que atiende ahí Aquí traigo dos recetas le dijo una de mi suegra y la otra de la vaca cuidadito no se haya equivocar porque no quiero ni por nada che se muera vaca partí para acá yo par mar mejor","corrected_transcript":"Luego llegó mi primo Eleuterio nuevamente y le dice al doctor: 'Aquí traigo dos recetas; una es de mi suegra y otra de la vaca. Cuidadito con equivocarse porque no quiero ni por nada del mundo perder a esa vaca.' Partí entonces hacia Viña del Mar.","start_timestamp":"00:07:56"}
{"transcript":"Oiga tomé un bus después bajé aquí tomé tarsis fui allá lado reñaca pirinaca Ay Dios cosa linda Ahí reñaca playa parece culti Igual cultira cueros Ay Dios niñas tremendos traje baño parece habían","corrected_transcript":"'Tomé un bus, luego bajé aquí mismo donde tomé un taxi hacia Reñaca.' ¡Ay Dios! Qué lugar más lindo Reñaca; su playa parece un culto lleno de cueros finos. ¡Ay Dios! Las niñas con esos tremendos trajes de baño parecían estar hechos con media corbata.","start_timestamp":"00:08:18"}
{"transcript":"hecho mitad corbata pregunté Señor chófer chófer hacen estas niñas Pot están tostando pua tostar cruditas tan buenas sero niñas tostaditas estn oig tostaditas niñas único blanco quedaba dientes sero caballero vaya dejarme casa Bernardo hotel Bernardo llegué tremenda cantidad gente fuera Hotel lleno gente pregunté ","corrected_transcript":"'Le pregunté al chofer del taxi:' 'Oye chofer,' ¿qué hacen estas niñas aquí?' Me respondió:'Se están tostando.' Yo pensé:'¿Para qué se tuestan si cruditas son tan buenas?' Las niñas estaban tan tostadas ya; lo único blanco eran sus dientes.","start_timestamp":"00:08:42"}
