{"transcript":"Oye les quiero contar que estoy tan contenta de estar en este festival Me he preparado tanto para estar a la altura de este festival más bien para estar a la altura de Carola de moras que eso me preocupaba bastante más así que dije voy a tener que ser más sex de lo que yo ya soy qu tanto fi igual no me resultó pero","corrected_transcript":"Oye, les quiero contar que estoy tan contenta de estar en este festival. Me he preparado tanto para estar a la altura de este festival, más bien para estar a la altura de Carola De Moras, que eso me preocupaba bastante más. Así que dije: 'Voy a tener que ser más sexy de lo que yo ya soy'. Igual no me resultó, pero...","start_timestamp":"00:01:42"}
{"transcript":"yo tengo una teoría quizás tal vez la genética no me acompañó mucho porque yo pienso a ver a marily monro su lunar sexy le salió aquí cerca de la mejilla a cind cord su lunar sex salió aquí cerca de la boca a mí mi lunar sexy me tenía que salir en los labios de la vagina y me salió con pelo ya no lo voy a mostrar a no ser que","corrected_transcript":"Yo tengo una teoría. Quizás tal vez la genética no me acompañó mucho porque yo pienso: A ver, Marilyn Monroe, su lunar sexy le salió aquí cerca de la mejilla; Cindy Crawford, su lunar sexy le salió aquí cerca de la boca. A mí mi lunar sexy me tenía que salir en los labios... ¡de la vagina! Y me salió con pelo. Ya no lo voy a mostrar... A no ser que sea sumamente necesario.","start_timestamp":"00:02:13"}
{"transcript":"estar Muchas gracias oyee para estar sexi hoy día del día de hoy he inventado cosas nuevas probé cosas que nunca había imaginado probar en mi vida La semana pasada me hice la depilación brasilera por primera vez en mi vida concha de tu madre que duele la huevada ni una gracia la encontré ni una gracia la encontré Hasta que me fui","corrected_transcript":"Muchas gracias. Oye, para estar sexy hoy día he inventado cosas nuevas. Probé cosas que nunca había imaginado probar en mi vida. La semana pasada me hice la depilación brasileña por primera vez en mi vida. ¡Concha tu madre! Que duele esa huevada, ni una gracia le encontré... Ni una gracia le encontré hasta después.","start_timestamp":"00:02:59"}
{"transcript":"porque cuando me fui Oye el viento otra huada oyo caminaba y decía Oh qué rico el viento o Pero qué rico es como andar con un aire acondicionado acá abajo El único problema tiene es cómo uno explica las demás personas cara idiota  un anda trayendo es cosa lleva interno pero menos mí al otro","corrected_transcript":"Porque cuando salí... Oye el viento otra huevada. Caminaba y decía 'Oh qué rico el viento'. Pero qué rico es como andar con un aire acondicionado acá abajo. El único problema es cómo uno le explica a las demás personas esa cara de idiota con cual uno anda trayendo; es algo interno.","start_timestamp":"00:03:25"}
{"transcript":"día de hacerme La depilación brasilera Me salió un pelo que no es nada de agradable porque Qué pasa cuando sale un pelo ahí en esa zona uno tiene que rascarse y no llegar y rascarse ahí pu yo he inventado cosas por ejemplo yo inventé el baile sin música yo voy en la calle y digo Ah yo bailo aunque no haya música yo","corrected_transcript":"El día de hacerme la depilación brasileña me salió un pelo que no es nada de agradable. Porque, ¿qué pasa cuando sale un pelo ahí en esa zona? Uno tiene que rascarse, y no puedes llegar y rascarte ahí. Pues yo he inventado cosas; por ejemplo, inventé el baile sin música. Yo voy en la calle y digo: 'Ah, yo bailo aunque no haya música.'","start_timestamp":"00:03:53"}
{"transcript":"bailo si ya es demasiada la picazón hay quear hacer cosas más prácticas más directas Cómo es rascarse el codo","corrected_transcript":"Bailo si ya es demasiada la picazón. Hay que hacer cosas más prácticas, más directas, como rascarse el codo.","start_timestamp":"00:04:19"}
{"transcript":"miren Igual yo les voy a contar que a mí cuando un hombre me invita a salir a mí la la inteligencia se me traslada a otras zonas del cuerpo y no sé empiezo a tomar malas decisiones la otra vez me invitó a salir un huevón mino mino mino mino y yo me empecé a parar tomé una decisión brillante la tomé justo antes","corrected_transcript":"Miren, igual les voy a contar que cuando un hombre me invita a salir, mi inteligencia se traslada a otras zonas del cuerpo y empiezo a tomar malas decisiones. La otra vez me invitó a salir un huevón mino, mino, mino, mino. Y yo me empecé a preparar; tomé una decisión brillante justo antes...","start_timestamp":"00:04:43"}
{"transcript":"que me pasara a buscar pa me depilé los bigotes suena el timbre toda la Boca roja yo así abro la puerta y para no quedar de estúpida digo me vas a creer que me acaba de agarrar la boca la aspiradora","corrected_transcript":"...de que pasara por mí; ¡me depilé los bigotes! Suena el timbre con toda mi boca roja. Abro la puerta y para no quedar como estúpida le digo: '¿Me vas a creer que justo ahora una aspiradora atrapó mi boca?'","start_timestamp":"00:05:03"}
{"transcript":"no es que realmente tomo malas Decisiones yo cuando me fui de vacaciones con mi pololo la primera vez tuve una idea brillante para variar dije No voy a ir al baño como 4 días No no voy en baño al baño en todas las vacaciones mejor pero como el cuarto día no aguantaba más pues entonces puse el despertador alarma le puse al celular cuatro de la mañana alarma de caca alarma de caca","corrected_transcript":"No es que realmente tomo malas decisiones. Cuando fui de vacaciones con mi pololo por primera vez tuve una idea brillante (para variar). Dije: 'No voy al baño durante 4 días'. No iba al baño durante todas las vacaciones. Pero como al cuarto día ya no aguantaba más, puse el despertador del celular para las cuatro de la mañana con una alarma llamada 'alarma de caca'.","start_timestamp":"00:05:07"}
{"transcript":"me levanté yo abrí las llaves moví cosas yo digo Por qué las mujeres hacemos eso es como que el hombre dijera A ver terminamos descubrí Que hacías caca","corrected_transcript":"'Me levanté', abrí las llaves del agua, moví cosas... Yo digo ¿por qué las mujeres hacemos eso? Es como si los hombres dijeran 'A ver terminamos; descubrí ¡que hacías caca!' ","start_timestamp":"00:05:32"}
{"transcript":"vida Bueno ya dije que sí Igual dije que sí igual pero dije si nos vamos a casar quiero casarme una huevada toda raja quiero casarme en un castillo 10,000 personas quiero llegar en el autovidal aunque esté chocado dije yo me da lo mismo porque es ag sea toda raja no fue tan así porque terminamos casando en el salón evento mi edificio estábamos un poco apretados no llegué en el aut Vidal llegué en este carrito que te cruza cuando está lloviendo saludando llegué no si no les voy a mentir más para qué les voy a mentir más el matrimonio fue super ordinario fue super ordinario yo el recuerdo que tengo es cuando nosotros íbamos saliendo y empezaron a tirar el arroz así estabn todos los invitados","corrected_transcript":"Quería casarme de manera espectacular, en un castillo con 10,000 personas y llegar en un auto lujoso aunque estuviera chocado. Pero al final, terminamos casándonos en el salón de eventos de mi edificio, bastante apretados y ni siquiera llegué en ese auto lujoso sino en un carrito bajo la lluvia. El matrimonio resultó ser completamente ordinario.","start_timestamp":"00:07:58"}
{"transcript":"así cagados de hambre comiéndose el arroz yo dije no importa Este huevón en la luna de miel se va a reivindicar me van a creer que el huevón me llevó de luna de miel a un camping que el huevón cagado pagó con grupón pero yo igual me levanto todos los días y digo Gracias diosito Gracias diosito por estar casada porque yo les voy a contar que yo antes de casarme pasaba por unos periodos de abstinencia que no se los doy a nadie porque una mujer caliente hace pura heva","corrected_transcript":"Los invitados estaban tan hambrientos durante la boda que comenzaron a comerse el arroz lanzado. Esperaba una luna de miel espectacular como compensación, pero terminamos yendo a acampar pagado con cupones. A pesar de todo, cada día le doy gracias por estar casada.","start_timestamp":"00:08:44"}
{"transcript":"depilación Porque si uno se depilo por delante por detrás Y eso no termina sexo es una tortura en vano es como lavar el auto y que","corrected_transcript":"Depilación. Porque si uno se depila por delante y por detrás, y eso no termina en sexo, es una tortura en vano. Es como lavar el auto y que...","start_timestamp":"00:12:03"}
{"transcript":"llueva es una cosa triste Oye igual esto estar casada Como que trae problema la convivencia es difícil porque uno antes vivía sola se enojaba de que tanta H ensea no compartía nada pues uno hay que compartir todo ahora el baño hay que compartirlo el baño que antes era entero de uno y los hombres le ponen color con","corrected_transcript":"...llueva. Es una cosa triste. Oye, igual esto de estar casada como que trae problemas. La convivencia es difícil porque uno antes vivía sola, se enojaba de cualquier cosa, no compartía nada. Ahora hay que compartir todo, hasta el baño. El baño antes era entero de uno y los hombres le ponen color con...","start_timestamp":"00:12:24"}
{"transcript":"algunas cosas dicen Ah me ocupaste la presto barba me ocupaste la presto barba está llena de pelo está llena de pelo Pero qué quieren encontrar ahí diamantes se le Guasa los pelos Bueno hay una cosa que yo le debo reconocer a ustedes los hombres que nos llevan años luz de ventaja que es que pueden diferenciar tener sexo con","corrected_transcript":"...algunas cosas. Dicen 'Ah, me ocupaste la prestobarba, me ocupaste la prestobarba'. Está llena de pelo, está llena de pelo. ¿Pero qué quieren encontrar ahí? ¿Diamantes? Se les lavan los pelos.","start_timestamp":"00:12:44"}
{"transcript":"enojarse Que Ja una como mujer se enoja y n ni me toqué ni me miré Yo no imagino que el hombre haga eso como que el hombre diga a ver estar sin calzones no quiero ni rozar ese poto No el pene nunca se","corrected_transcript":"Bueno, hay una cosa que yo le debo reconocer a ustedes los hombres: nos llevan años luz de ventaja porque pueden diferenciar tener sexo con enojarse. Una como mujer se enoja y dice 'ni me toques ni me mires'. Yo no imagino al hombre haciendo eso; diciendo 'a ver, estás sin calzones pero no quiero ni rozar ese poto'. No, el pene nunca se...","start_timestamp":"00:13:09"}
{"transcript":"enoja El pene tiene sumamente buen humor De hecho ya me voy a acercar para contarle esta cuestión ahora estamos más confianza yo les voy a contar a mí cae bastante mejor pene mi marido huevón entero hubiera sido más honesto mi parte cuando nos casamos señorita del registro civil hubiera hecho pregunta un poquito más abajo esta altura quiere casar él sí quiero casar usted besito hubiera sido honestidad total Oye les quiero quebrarme sé hoy día harta mujer caliente Perdón arta mujer romántica quebrarme pero hablar poco mi marido tuve mucha suerte tuve mucha suerte casé hombre absolutamente evolucionado tan evolucionado van creer hablo contesta inmediatamente mando supermercado vuelve mismo día hombre romántico hombre romántico otra vez sorprendió dijo estamos aniversario dijo Chiqui Quiero regalarte algo dure toda vida Ay qué será dije yo qué será joya quizás fuimos juntos hicimos rebaje definitivo incluso guardamos unos pelitos teníamos guardamos velador Para tenerlos recuerdo fue momento bien romántico él está estereotipos cocina casa sé cocinar importa engorde mientras ve mino está bien miren sensible dicen hombres lloran corre puede llorar capítulo jueza reality emociona único problema puedo poner noticiero quede dormido","corrected_transcript":"El pene nunca se enoja; siempre tiene buen humor. De hecho, ya estamos más en confianza así que les voy a contar algo: A mí me cae bastante mejor el pene de mi marido que él entero.\n\nHubiera sido más honesto si cuando nos casamos la señorita del registro civil hubiera hecho la pregunta un poquito más abajo; '¿Se quiere casar con él?' Sí, ¡me quiero casar con usted! Besito.\n\nOye, yo sé hoy día hay harta mujer romántica (no por quebrarme), pero quiero hablar un poco de mi marido porque tuve mucha suerte; me casé con un hombre absolutamente evolucionado.\n\nTan evolucionado van a creerme cuando digo le hablo y él contesta inmediatamente; lo mando al supermercado y vuelve el mismo día.\n\nEs un hombre romántico; otra vez sorprendió diciéndome 'Estamos de aniversario' y agregó 'Chiqui quiero regalarte algo dure toda la vida'. Ay ¿qué será? pensé yo ¿una joya quizás?\n\nFuimos juntos e hicimos rebaje definitivo incluso guardamos unos pelitos teníamos velador para tenerlos recuerdo fue momento bien romántico.\n\nÉl cocina casa (yo sé cocinar) importa engorde mientras vea mino está bien miren sensible dicen hombres lloran corre puede llorar capítulo jueza reality emociona único problema puedo poner noticiero quede dormido.","start_timestamp":"00:13:37"}
{"transcript":"porque angustia yo no le puedo poner la noticia a chilevisión es que es muy difícil el país donde vivimos ahí oye los políticos corruptos no hay plata para nada o la delincuencia La el portonazo se la pongo mejor en Canal 13 porque ahí estamos bien prácticamente corrupción no hay no sobra la plata hay que ver en qué","corrected_transcript":"Porque angustia, yo no le puedo poner la noticia a Chilevisión. Es que es muy difícil el país donde vivimos. Ahí, oye, los políticos corruptos, no hay plata para nada o la delincuencia. El portonazo... Se la pongo mejor en Canal 13 porque ahí estamos bien; prácticamente corrupción no hay, nos sobra la plata, hay que ver en qué.","start_timestamp":"00:15:58"}
{"transcript":"gastar viendo celulares tendencia no pero mira para que el hón duerma tranquilo se la dejo en mega porque vasiones todo el","corrected_transcript":"Gastar viendo celulares tendencia. No, pero mira, para que el hóm duerma tranquilo se la dejo en Mega porque vacaciones todo el...","start_timestamp":"00:16:22"}
{"transcript":"año miren hasta aquí estar casada ha tenido bastantes cosas positivas Pero hay una cosa que de vez en cuando me molesta mucho que viene una vieja pesada porque no le puedo decir de otra manera y te dice Oiga y la guagua cuándo y la guagua cuándo y me dan un ganas de decirle tu funeral cuándo vieja concha","corrected_transcript":"Año. Miren, hasta aquí estar casada ha tenido bastantes cosas positivas. Pero hay una cosa que de vez en cuando me molesta mucho: viene una vieja pesada (porque no le puedo decir de otra manera) y te dice 'Oiga ¿y la guagua cuándo? ¿Y la guagua cuándo?' Y me dan unas ganas de decirle '¿Tu funeral cuándo, vieja concha...?","start_timestamp":"00:16:38"}
{"transcript":"tu pero me lo reprimo me lo reprimo porque ahora soy una señora decente una señora casada Oye pero sabes que me huaron con lo de la guagua a cada rato que la guagua cuando que la guagua cuá que la guagua cuá me psicos con el tema pues me psicos y finalmente tuvo un atraso una cosa totalmente nueva para mí a mí nunca","corrected_transcript":"'Tu...' Pero me lo reprimo, me lo reprimo porque ahora soy una señora decente, una señora casada. Oye pero sabes qué? Me wearon con lo de 'la guagua' a cada rato; 'que ¿la guagua cuándo?', 'que ¿la guagua cuá?', 'que ¿la guagua cuá?' Me psicoseé con el tema pues ¡me psicoseé! Y finalmente tuve un atraso; una cosa totalmente nueva para mí. A mí nunca...","start_timestamp":"00:16:59"}
{"transcript":"se me había atrasado nada a mí las cosas se me adelantaban dije yo Qué hago con esta información Así que llamé a mi marido y le dije Aló mi amor Te tengo que contar una hueva así lo trato yo sabes qué tengo un retraso Él me dijo No importa mi amor Yo te conocí así te amo igual con retraso y","corrected_transcript":"'Se me había atrasado nada'. A mí las cosas se me adelantaban. Dije yo '¿Qué hago con esta información?' Así que llamé a mi marido y le dije 'Aló mi amor, te tengo que contar una weá' (así lo trato yo). Sabes qué? Tengo un retraso.' Él me dijo 'No importa mi amor; yo te conocí así; te amo igual con retraso' y...","start_timestamp":"00:17:27"}
{"transcript":"todo Oye pero qué huevón más imbécil le dije no me ha llegado la regla no me ha llegado la regla qué rabia Ay Menos mal que de la rabia me llegó porque fue un susto grande a mí hay algunas cosas que me dan rabia por suerte no muchas algunas pocas por ejemplo mi hermano chico me da rabia porque pregunta puras huevas realmente","corrected_transcript":"'Todo'. Oye pero ¡qué huevón más imbécil! Le dije '¡No! Me ha llegado... La regla ¡no! Me ha llegado... La regla.' Qué rabia. Ay menos mal; menos mal... Que de pura rabia ¡me llegó! Porque fue un susto grande. A mí hay algunas cosas... Que sí... Me dan rabia (por suerte son pocas). Por ejemplo mi hermano chico; él sí realmente pregunta puras weás.","start_timestamp":"00:17:53"}
{"transcript":"pastilla de menta y quién es el único que te dice No a mí no me gusta la pastilla de menta el hediondo y el hediondo sieme es el que gusta contar secretos en la oficina y te los cuenta a esta altura Oye H te","corrected_transcript":"Pastilla de menta. ¿Y quién es el único que te dice 'No, a mí no me gusta la pastilla de menta'? El hediondo. Y el hediondo siempre es el que gusta contar secretos en la oficina, y te los cuenta a esta altura: 'Oye, ¿te...?","start_timestamp":"00:19:19"}
{"transcript":"quiero un año con las pestañas pas foto por culpa dein realmente no lo voy a entender nunca así como tampoco entiendo algunas cosas que hacemos las mujeres por ejemplo ustedes mujeres presentes les gusta andar desnudas en su casa bien me gustaba me gustaba hasta la semana pasada me encantaba porque la","corrected_transcript":"Quiero un año con las pestañas perfectas por culpa de Instagram. Realmente no lo voy a entender nunca, así como tampoco entiendo algunas cosas que hacemos las mujeres. Por ejemplo, ustedes mujeres presentes, ¿les gusta andar desnudas en su casa? Bien, me gustaba... Me gustaba hasta la semana pasada. Me encantaba porque...","start_timestamp":"00:19:37"}
{"transcript":"semana pasada yo estaba en mi casa y vino un tremendo temblor yo estaba en pelota y pasé en pelota corriendo delante de un","corrected_transcript":"La semana pasada yo estaba en mi casa y vino un tremendo temblor. Yo estaba en pelota y pasé en pelota corriendo delante de un...","start_timestamp":"00:20:03"}
{"transcript":"espejo concha de tu madre y la imagen que vi no pero para graficar agarren un plato pongan una jala arriba y corran con esa huevada ese era mi poto y sigo com y","corrected_transcript":"Espejo ¡concha de tu madre! Y la imagen que vi... No, pero para graficar: agarren un plato, pongan una jalea arriba y corran con esa huevada. Ese era mi poto.","start_timestamp":"00:20:11"}
{"transcript":"sigo y sigo cometiendo los mismos errores una y otra vez una y otra vez la otra vez me fue comprar zapatos y le creía a la vendedora de zapatos cuando me dijo cómprate el zapato chiquitito porque eso te va a","corrected_transcript":"Sigo cometiendo los mismos errores una y otra vez. La otra vez fui a comprar zapatos, le creí a la vendedora cuando me dijo 'cómprate el zapato chiquitito porque eso te va a...'","start_timestamp":"00:20:38"}
{"transcript":"dar ahí me quedé caminando como un año como chimpancé  y el zapato nunca dio Yo tampoco entiendo porque hombres  y mujeres ya no podemos responder  un mensaje  de texto con una palabra ni siquiera  un Ok puros emoticones yo  laotra vez le mandé  un mensaje  de texto  a mi marido   le dije mi amor salimos hoy día   en   noche Qué significa   que te ","corrected_transcript":"'Dar'. Ahí me quedé caminando como un año como chimpancé, ¡y el zapato nunca dio! Yo tampoco entiendo por qué hombres y mujeres ya no podemos responder un mensaje de texto con una palabra; ni siquiera un 'Ok', puros emoticones. Yo la otra vez le mandé un mensaje de texto a mi marido; le dije 'mi amor, ¿salimos hoy día en la noche?' ¿Qué significa que te...?","start_timestamp":"00:20:54"}
{"transcript":"creyendo en esa huevada del horóscopo sí no todas es cierto la Sagitario la Sagitario siento yo que son las más creyentes en cualquier","corrected_transcript":"Creyendo en esa huevada del horóscopo, sí, no todas, pero es cierto que las Sagitario son las más creyentes.","start_timestamp":"00:23:35"}
{"transcript":"ustedes sabían Público de viña del mar que los países tienen signo qué ignorancia no de verdad qué es lo que celebramos el 18 de septiembre el cumpleaños de Chile Chile es","corrected_transcript":"¿Ustedes sabían, público de Viña del Mar, que los países tienen signo? ¿Qué ignorancia, no? De verdad. ¿Qué celebramos el 18 de septiembre? ¡El cumpleaños de Chile! Chile es Virgo.","start_timestamp":"00:23:47"}
{"transcript":"Virgo se dan cuenta la presidenta bachel tuviera esta información el país sería otro quí","corrected_transcript":"Chile es Virgo. Si la presidenta Bachelet tuviera esta información, ¡el país sería otro!","start_timestamp":"00:24:07"}
{"transcript":"quí miren Yo también estoy descontenta con la hua también pues yo pienso y tengo toda mi fe y mis fichas puestas que para las próximas elecciones de presidente se postule Pedro Engel sería todo mucho más","corrected_transcript":"Yo también estoy descontenta con la situación. Tengo toda mi fe y mis fichas puestas en que para las próximas elecciones se postule Pedro Engel. ¡Sería todo mucho más...!","start_timestamp":"00:24:20"}
{"transcript":"concreto De verdad sería todo mucho más concreto por ejemplo uno no tiene plata le mete un poquito de albaca a la billetera simple concreto no como esas reformas huevonas que no llegan nunca a nada Yo le doy un día un día Pedro engil de presidente y en un día diría dejen de gastar plata en la fp se lo están","corrected_transcript":"De verdad sería todo mucho más concreto. Por ejemplo, uno no tiene plata, le mete un poquito de albahaca a la billetera. Simple, concreto; no como esas reformas huevonas que nunca llegan a nada.","start_timestamp":"00:24:43"}
{"transcript":"Hombres, miren, les voy a dar un dato: si ustedes están saliendo con una mujer y les preguntan algo así: 'Oye, ¿qué hace calor?', y esa mujer se ríe exageradamente así: 'Oye, ¿qué hace [Risas] calor?', cómo te llam... esa mujer quiere sexo pero el hombre no lo entiende y se cree divertido y sigue hablando.","corrected_transcript":"Hombres, miren, les voy a dar un dato: si están saliendo con una mujer y ella pregunta algo como '¿No hace calor?' y se ríe exageradamente de su propio comentario... esa mujer quiere algo más. Pero el hombre no lo entiende, se cree divertido ¡y sigue hablando!","start_timestamp":"00:27:36"}
{"transcript":"Qué bueno miren yo efectivamente las mujeres maduramos antes porque nosotras Hace cuánto dejamos de jugar a las Barbies hace rato Por ejemplo uno se va y dice Chao mi amor me voy a jugar a las barbes con la chiquilla pero los hombres insisten todos los domingos es decir ya voy a jugar la pichanga voy a jugar a la","corrected_transcript":"Las mujeres maduramos antes que los hombres. Por ejemplo, nosotras dejamos de jugar con Barbies hace tiempo. Pero los hombres... cada domingo dicen '¡Ya voy! Voy a jugar al fútbol'.","start_timestamp":"00:28:43"}
{"transcript":"motivada y el chocolate no está y no hay más posibilidades de que se lo comió Y el otro dice qué chocolate","corrected_transcript":"Motivada y el chocolate no está, y no hay más posibilidades: se lo comió. Y el otro dice: ¿qué chocolate?","start_timestamp":"00:31:50"}
{"transcript":"en mi casa hay una regla el último pedazo de cualquier cosa me la como yo punto se acabó y aquí mira aquí me puede quedar la cuando yo llamo una vez por teléfono a mi marido y está apagado no me contesta una vez yo digo esta relación no verdad se fue a la chucha los proyectos en común hón las vacaciones el hipotecario","corrected_transcript":"En mi casa hay una regla: el último pedazo de cualquier cosa, me lo como yo. Punto, se acabó. Cuando llamo una vez por teléfono a mi marido y está apagado, si no me contesta, digo: esta relación ya se fue a la chucha.","start_timestamp":"00:32:12"}
{"transcript":"murió O le pasó algo grave ahí voy cambio el mensaje de texto otro tono Chanchito rico si usted se murió por favor avise porque van a pensar que lo maté yo con el mensaje","corrected_transcript":"Si él murió o le pasó algo grave, cambio el mensaje de texto a otro tono: 'Chanchito rico, si usted se murió por favor avise porque van a pensar que lo maté yo con el mensaje anterior.'","start_timestamp":"00:33:06"}
{"transcript":"sumamente chistoso y me decía cuando había más gente me decía Qué cosa hay ahí Qué cosa mamá las bolas pero yoora me río la vieja me río porque se equivocan todo por ejemplo el Twitter le dice twistos la otra vez llegó con un abrigo bonito el abrigo un abrigo de leopardo Y me dice Qué tal este abrigo Animal","corrected_transcript":"Es sumamente chistoso, mi mamá siempre se equivoca. Por ejemplo, al Twitter le dice 'Twistos'. La otra vez llegó con un abrigo de leopardo y me dice: '¿Qué tal este abrigo animal?'.","start_timestamp":"00:36:06"}
{"transcript":"Direction Juan dire pues hón y sale mi papá corregir no no no si es una apono Juan","corrected_transcript":"Mi papá siempre tratando de corregir. Hablábamos de 'One Direction' y él dijo: 'No, es Juan Dirección'.","start_timestamp":"00:36:46"}
{"transcript":"temática habían globos rojos jugo de frambuesa tallarines Con salsa y cuando la gente se iba se iba por la alfombra roja y cuando la gente llegaba al final le mostraba una foto mía que decía recuerdo de mi primera menstruación y ahí salía yo con todos los tienes con salsa ahí y eso una cosa privada era una cosa privada que la","corrected_transcript":"Cuando tuve mi primera menstruación, hicieron una fiesta temática con globos rojos, jugo de frambuesa, tallarines con salsa... ¡y hasta una alfombra roja! Al final mostraban una foto mía que decía 'Recuerdo de mi primera menstruación'. ¡Eso era algo privado!","start_timestamp":"00:37:07"}
{"transcript":"en el jardín infantil yo llegaba y me decía Cómo te fue en el jardín infantil y yo decía bien abuelita carita feliz me decía vamos cortito de Whisky chiquitita era yo Bueno yo heredé eso lo reconozco lo heredé yo soy buena para el copete","corrected_transcript":"En el jardín infantil, yo llegaba y me decían: '¿Cómo te fue en el jardín infantil?' Y yo decía: 'Bien, abuelita, carita feliz'. Me decía: 'Vamos, cortito de whisky'. Chiquitita era yo. Bueno, yo heredé eso, lo reconozco. Lo heredé. Yo soy buena para el copete.","start_timestamp":"00:40:07"}
{"transcript":"también pero yo no puedo tomar porque yo tomo y me pongo violenta yo la otra vez estaba con una amiga estaba ahí y est vamos a bailar Vamos a bailar yo sabía que no debería salid porque salí con Santa riñ lo tenía aquí y nos fimos a bailar llegamos a la discoteca y un gallo s simpático amoroso se acerca y me","corrected_transcript":"También, pero yo no puedo tomar porque tomo y me pongo violenta. La otra vez estaba con una amiga, estábamos ahí y ella: 'Vamos a bailar, vamos a bailar'. Yo sabía que no debería salir porque salí con santa riña (lo tenía aquí) y nos fuimos a bailar. Llegamos a la discoteca y un gallo simpático, amoroso se acerca...","start_timestamp":"00:40:25"}
{"transcript":"dice oye que estáis bonita Hoy día queréis bailar y que el otro día estoy fea cado yo Bao conos","corrected_transcript":"'Oye, qué estai bonita hoy día. ¿Querís bailar?' ¿Y qué? ¿El otro día estoy fea? ¡Chao! Yo bailo sola.","start_timestamp":"00:40:48"}
{"transcript":"y después digo Y por qué nadie me saca a bailar pero yo cura y todo Escucho una cosa que hacen ustedes hombres que por favor no vuelvan hacerla nunca más cuando dicen vos baila con la rica yo bailo con la fea yo no escucho eso y la fea es  uno no lo hagan más porque huele miren yo tengo puras amigas ricas","corrected_transcript":"Y después digo: '¿Y por qué nadie me saca a bailar?' Pero cura' ni todo escucho una cosa que hacen ustedes hombres que por favor no vuelvan hacerla nunca más. Cuando dicen 'vos bailá con la rica; yo bailo con la fea', uno escucha eso... ¡y la fea es uno! No lo hagan más porque duele. Miren, tengo puras amigas ricas.","start_timestamp":"00:41:01"}
{"transcript":"tengo puras amigas Minas pero yo digo eso algún día me va a servir a mí por ejemplo si viene un","corrected_transcript":"Tengo puras amigas minas (guapas), pero digo eso algún día me va a servir. Por ejemplo, si viene un...","start_timestamp":"00:41:32"}
{"transcript":"violador voy a hacer la última opción yo miro las cosas de manera positiva yo por ejemplo la última vez que fui a bailar no me sacó nadie o sea me sacó el Guardia pero de cur más nadie me sacó","corrected_transcript":"'Violador', voy a ser la última opción. Yo miro las cosas de manera positiva. Por ejemplo, la última vez que fui a bailar no me sacó nadie... o sea sí, el guardia; pero de curá', más nadie.","start_timestamp":"00:41:45"}
{"transcript":"yo la última vez que fui a bailar pasé más tiempo en el baño de mujeres que Bailando pero el baño de mujeres es un lugar el baño de mujeres","corrected_transcript":"'Yo la última vez que fui a bailar pasé más tiempo en el baño de mujeres que bailando.' Pero es un lugar... El baño de mujeres...","start_timestamp":"00:42:11"}
{"transcript":"unos H tirando y aquí atrás hay una mina que está WhatsAppeando a una hora yo digo Por qué las mujeres whatsappeamos en el baño es como que yo digo por eso a lo mejor los hombres no tienen fila en su baño por le falta una mano para","corrected_transcript":"¿Por qué las mujeres whatsappean en el baño? Es como que, por eso a lo mejor los hombres no tienen fila en su baño, ¡porque les falta una mano para whatsappear!","start_timestamp":"00:44:12"}
{"transcript":"Tula y en el baño de mujeres hay otro momento que se manifiesta la solidaridad porque tú nunca vas a ver a una mujer en el baño vomitando sola nunca uno siempre vomita acompañada con una amiga que te soa la espalda y te preguntas estáis bien y te sostiene el pelo porque uno puede salir vomitar pero despeinada Así que","corrected_transcript":"En el baño de mujeres siempre se manifiesta la solidaridad. Nunca vas a ver a una mujer vomitando sola; siempre está acompañada de una amiga que le sostiene la espalda y el pelo. Porque puedes salir del baño después de vomitar, ¡pero despeinada jamás!","start_timestamp":"00:44:51"}
{"transcript":"no porque somos solidaria Aunque ustedes hombres intenten decir que no somos solidarias porque ustedes les da a veces por inventar cosas por ejemplo inventaron que el tamaño no era","corrected_transcript":"Aunque los hombres digan que no somos solidarias, ellos son quienes inventaron que 'el tamaño no importa'.","start_timestamp":"00:45:20"}
{"transcript":"historia que te puede ocurrir a ti en cambio las películas romántica sí te pueden ocurrir te podría pasar pensemos por ejemplo en Titanic a cualquiera le pasa que te atraviese un iceber y se muere el amor de tu vida algo más cercano miren a mi marido tampoco le gustaban las películas románticas pero yo me aburrí y le dije Mira vas a ver una película romántica te guste o no lo agarré la senter dice Ah mira la película romántica porque es una clase de romanticismo para ti mira mira có es la mira ella Mira las cosas que le dice las cosas que le regala aprendiste Ah llegamos a la casa él puso una porno y me dijo Mira como la chupa ella Muchas gracias buenas noches","corrected_transcript":"Historia que te puede ocurrir a ti. En cambio, las películas románticas sí te pueden ocurrir, te podría pasar. Pensemos por ejemplo en Titanic: a cualquiera le pasa que te atraviese un iceberg y se muera el amor de tu vida. Algo más cercano: miren, a mi marido tampoco le gustaban las películas románticas, pero yo me aburrí y le dije: 'Mira, vas a ver una película romántica, te guste o no'. Lo agarré, lo senté y dije: 'Ah, mira la película romántica porque es una clase de romanticismo para ti. Mira cómo es ella. Mira las cosas que le dice, las cosas que le regala. ¿Aprendiste?'. Llegamos a la casa, él puso una porno y me dijo: 'Mira cómo la chupa ella'. Muchas gracias, buenas noches.","start_timestamp":"00:48:24"}
{"transcript":"saqu los zapatos voy a evidenciar mis zapatos patitas para estar a la altura a la altura tuya de esta noche bueno ah Estas son las desigualdades en Chile igual pero ya estamos alcanzando no Chiqui Mira viste cómo se siente esto pero yo quiero que lo sientas fuerte que lo escuches que lo escuches estaba tremendamente nerviosa me lo confesó antes de ingresar al escenario estaba tan nerviosa que tenía la alarma de su reloj puesto y no sabía qué es lo que estaba sonando y yo le decía qu está sonando Chiqui no sé hasta que finalmente le tomé la mano le dije tu reloj estaba así de nerviosa sin embargo ustedes les dieron la tranquilidad necesaria para Tom extraordinaria diría yo gabiota de plata para chi Aguayo Ahora yo me siento chica Muchas gracias no se quiso sacar los zapatos ot zap es que me quería humillar Yo también Oye qué lindo","corrected_transcript":"Saqué los zapatos. Voy a evidenciar mis zapatitos para estar a tu altura esta noche. Bueno... estas son las desigualdades en Chile igual, pero ya estamos alcanzando ¿no? Chiqui, mira... ¿viste cómo se siente esto? Pero yo quiero que lo sientas fuerte... ¡que lo escuches! Estaba tremendamente nerviosa; me lo confesó antes de ingresar al escenario. Estaba tan nerviosa que tenía la alarma de su reloj puesta y no sabía qué era lo que estaba sonando. Y yo le decía: '¿Qué está sonando?' -'Chiqui', -'No sé', hasta finalmente tomé su mano y dije: 'Tu reloj'. Estaba así de nerviosa; sin embargo ustedes les dieron la tranquilidad necesaria para Tom... extraordinaria diría yo... gaviota de plata para Chi Aguayo. Ahora yo me siento chica... muchas gracias... No se quiso sacar los zapatos porque quería humillarme también... oye qué lindo.","start_timestamp":"00:49:36"}
{"transcript":"la gente quiere seguir escuchando tu comedia tú eres una actriz eres comediante eres una mujer  has hecho una carrera en el teatro Pero Rafa yo creo  podemos desconocer este maravilloso momento Y por qué me dices tod  d  H pidiendo pero se quedaron callados ahora claro Y sabes qué Y sabes qué después dicen  regalamos cualquiera entonces noi Cómo dice quinta Vergara ciota oro chii Agus amigas emoción e Ese grupo WhatsApp custodia dicen guardaespaldas viña amiga mir poder también tan Por lloran ella hemos lloramos sororidad he escuchado sororidad tú lloras mucho porad zorra comp esca Le bajamos nivel show altura esfuerzo Oye creer puis tener est esta dedicar Ah favor vamos verdad dos quiero dedicar corazón todas mujeres están sufriendo momentos están reconstruyendo casas están reconstruyendo sus","corrected_transcript":"La gente quiere seguir escuchando tu comedia; tú eres actriz, eres comediante, eres una mujer… has hecho carrera en el teatro… Pero Rafa…yo creo…no podemos desconocer este maravilloso momento…Y por qué dices todo eso pidiendo…pero se quedaron callados ahora claro…Y sabes qué…Y sabes qué después dicen regalamos cualquier cosa entonces noi Como dice Quinta Vergara gaviota oro chi Agus amigas emoción ese grupo WhatsApp custodia dicen guardaespaldas viña amiga mir poder también tan Por lloran ellas hemos llorado sororidad he escuchado sororidad tú lloras mucho por zorra comp esca Le bajamos nivel show altura esfuerzo Oye creer pues tener est esta dedicar Ah favor vamos verdad dos quiero dedicar corazón todas mujeres están sufriendo momentos están reconstruyendo casas están reconstruyendo sus","start_timestamp":"00:51:42"}
{"transcript":"Oy yo ahora ya les voy a transparentar ciertas cosas porque yo estaba bien nerviosa es cierto tuve unas pesadillas me imaginaba desnudo al lado Carol Laura me lo soñé pero tuve un sueño No premonitorio un sueño que se repetía se repetía se repetía se repetía varias veces por ejemplo soñaba que me elegí en reina de viña no entiendo la risa Bueno me í con eso y decía imagínate tirarte el piscinazo Se tiró pampita tonc qué huada voy a hacer yo ahí dije no quiero desteñir y me pasé el rollo y dije me voy a probar igual el bikini antes de irme mi pav viña me lo probé me miré al espejo fue fuerte la imagen y dije Oye pero al bikini le salieron pelo Ah no son del bikini son míos ya depilando me dije yo bajo un par de kilos Pues es que yo les voy a contar que yo al verano pasado no llegué en buenas condiciones Yo me acuerdo que yo tomaba sol en una pura posición que era esta como en ángulo Mira podía venir un tsunami y yo no me iba a mover de ahí porque yo dije este año no quiero que me pase lo mismo dije enfrentemos la situación puedes hacer algo y dije Sí ya voy a hacer deporte Cuál es el deporte más fácil y más barato dije yo correr se veía tan bonito tan fácil agarré unas zapatillas que tenía como de sexto básico me las puse salí en balaj así de repente mire hoy se me salió el cinturón Qué mala cueda no me lo voy a","corrected_transcript":"Oye, ahora les voy a transparentar ciertas cosas porque estaba bien nerviosa. Es cierto, tuve unas pesadillas. Me imaginaba desnuda al lado de Carol. Laura, te lo soñé. Pero tuve un sueño... No premonitorio, un sueño que se repetía, se repetía, se repetía varias veces. Por ejemplo, soñaba que me elegían reina de Viña. No entiendo la risa... Bueno, seguí con eso y decía: 'Imagínate tirarte el piscinazo'. Se tiró Pampita, entonces ¿qué hago yo? Dije: 'No quiero desteñir' y pensé: 'Me voy a probar igual el bikini antes de irme para Viña'. Me lo probé, miré al espejo... Fue fuerte la imagen. Y dije: 'Oye, pero al bikini le salieron pelos'. Ah no, son del bikini; son míos. Ya depilándome pensé: 'Bajo un par de kilos'. Les cuento que el verano pasado no llegué en buenas condiciones. Me acuerdo que tomaba sol en una pura posición: así como en ángulo. Podría venir un tsunami y no iba a moverme de ahí porque este año no quería pasar por lo mismo. Pensé: 'Enfrentemos la situación; puedo hacer algo'. Y decidí hacer deporte. ¿Cuál es el deporte más fácil y barato? Correr. Se veía tan bonito, tan fácil... Agarré unas zapatillas viejas como de sexto básico, las puse y salí corriendo... De repente miré ¡y hoy! Se salió el cinturón... Qué mala cuea.","start_timestamp":"00:56:08"}
{"transcript":"sacar qué quieres que sacando H Oye ya salí yo salí yo está así motivadas miré el reloj 3 minutos llevaba dije ya vos Chiqui no puedes ser tan pajera sigue corriendo 3 minutos y medio no pude correr más llegué a mi casa caga de hambre abrí el refrigerador me comí todo hasta los hielos con mayonesa me los","corrected_transcript":"Oye, ya salí. Yo estaba así motivada, miré el reloj: 3 minutos llevaba. Dije: 'Ya, vos Chiqui, no puedes ser tan pajera, sigue corriendo'. A los 3 minutos y medio no pude correr más. Llegué a mi casa cagada de hambre, abrí el refrigerador y me comí todo, hasta los hielos con mayonesa.","start_timestamp":"00:58:08"}
{"transcript":"comí y cuando estaba ahí en bajot de hielos con mayonesa dije ya pues una dieta una vez en tu vida Chiqui una buena oportunidad para ser reina qu y después dije ya partí mu super motivada primer día motivadas cór el L por la mitad que no lo a comer Ni entero media zanahoria primer día bien pero el segundo día yo ya era como un","corrected_transcript":"Y cuando estaba ahí en bajón de hielos con mayonesa dije: 'Ya pues, una dieta una vez en tu vida Chiqui, una buena oportunidad para ser reina'. Y después dije: 'Ya partimos súper motivadas'. Primer día motivada; corté la lechuga por la mitad porque ni entera me la iba a comer. Media zanahoria. Primer día bien. Pero el segundo día yo ya era como un zombi.","start_timestamp":"00:58:47"}
{"transcript":"zombi así y como no podía comer cosas me empezaban a calentar con los olores agarraba una marraqueta decía ay qué cosa más rica una marraqueta Ah Qué rica la marraqueta después qu t me comía toda la margeta y no falta la compañera de Pega pesada que te dice tú está dieta y ahí uno se pone tramposa uno se","corrected_transcript":"Y como no podía comer cosas, me empezaban a tentar con los olores. Agarraba una marraqueta y decía: 'Ay qué cosa más rica una marraqueta'. ¡Ah! Qué rica la marraqueta. Después me comía toda la marraqueta. Y no falta la compañera de pega pesada que te dice: '¿Tú estás a dieta?' Y ahí uno se pone tramposa.","start_timestamp":"00:59:13"}
{"transcript":"pone tramposa porque dice no no si marraqueta es limitada la dieta la marraqueta y a la última etapa de la dieta es que si no te resultó a ti vamos por la vida la otra que no no resulta nadie por ejemplo yo una amiga comiendo torta le digo te de comer esa torta como 800 calorías yo no me la comería pero igual después de una dieta","corrected_transcript":"Uno se pone tramposa porque dice: 'No, si marraqueta es ilimitada en esta dieta'. Y llega un punto en que si no te resultó a ti vamos por las dietas esas que nunca le resultan a nadie. Por ejemplo, veo a mi amiga comiendo torta y le digo: 'Te vas a comer esa torta; tiene como 800 calorías'. Yo no me la comería... pero igual después de una dieta...","start_timestamp":"00:59:41"}
{"transcript":"uno siempre pregunta estoy o no estoy más flaca y el hombre inmediatamente tiene que responder que sí porque yo estuve a punto de separarme porque para mi cumpleaños me regaló un calzón talla l Eso no se hace a la apola señora se le regala talla s punto No importa que no te suba Más allá de la rodilla es un","corrected_transcript":"Uno siempre pregunta ¿Estoy o no estoy más flaca? Y el hombre inmediatamente tiene que responder que sí porque yo estuve a punto de separarme porque para mi cumpleaños él me regaló un calzón talla L. Eso NO se hace; al polola señora se le regala talla S ¡punto! No importa que nos suba más allá de las rodillas... es un detalle.","start_timestamp":"01:00:10"}
{"transcript":"detalle uno va al mall y lo cambia porque ese es un acto de amor Ese es un acto de","corrected_transcript":"'Uno va al mall' lo cambia porque ese es un acto de amor.","start_timestamp":"01:00:32"}
{"transcript":"amor Yo por ejemplo Igual yo digo Por qué las mujeres que Aprovechando que sabemos arta mujer hoy día nos ponemos de acuerdo en otras cosas y ponemos otras modas imponemos por ejemplo para este verano Por qué no imponemos la moda de la celulitis La Que Tiene El hoyo Más Grande Esa Gana Por Qué No llegamos corriendo A La","corrected_transcript":"'Yo digo', ¿por qué las mujeres aprovechando ahora nos ponemos todas juntas e imponemos nuevas modas? Por ejemplo para este verano ¿por qué mejor nos imponemos moda sobre celulitis? La Que Tiene El Hoyo Más Grande Esa Gana.","start_timestamp":"01:00:43"}
{"transcript":"coner cuando llegué qué gimnasio más desagradable yo dije no voy a volver más a este gimnasio de todas iguales a madona todas regias iguales a madona yo dije yo voy a esperar tranquilamente que en Santiago se instale el gimnasio de","corrected_transcript":"Cuando llegué, ¡qué gimnasio más desagradable! Yo dije: 'No voy a volver más a este gimnasio. Todas iguales a Madonna, todas regias iguales a Madonna'. Yo dije: 'Voy a esperar tranquilamente que en Santiago se instale el gimnasio de...'.","start_timestamp":"01:02:02"}
{"transcript":"Adel porque en el gimnasio dadel me voy a sentir bien Yo igual y descubrí que yo no soy como de gimnasio No no soy de gimnasio Porque yo toda traumada estaba porque estaban toda regia me fui como a hacer abdominal estaba como en el baño haciendo abdominales para que no me cacharan Pues estaba ahí pa pa pa pa pa y de repente","corrected_transcript":"Adele, porque en el gimnasio de Adele me voy a sentir bien. Y descubrí que yo no soy como de gimnasio. No, no soy de gimnasio. Porque yo toda traumada estaba porque estaban todas regias. Me fui como a hacer abdominales; estaba como en el baño haciendo abdominales para que no me cacharan. Pues estaba ahí, pa-pa-pa-pa-pa, y de repente...","start_timestamp":"01:02:20"}
{"transcript":"veo una mina regia estupenda esas Minas que vos las veí en Gan de pegar una p en la raja yo no se la pego porque no alcanzo no más y viene la otra mina yo estaba ahí pa pa pa haciendo abdominales piolita calladita ahí pa y viene la mina yo no la conocía Y me habla Y me dice oye anda a acostarte que","corrected_transcript":"Veo una mina regia estupenda, esas minas que vos las veís y te dan ganas de pegarles una patá' en la raja. Yo no se la pego porque no alcanzo nomás. Y viene la otra mina; yo estaba ahí, pa-pa-pa, haciendo abdominales piolita, calladita ahí, ¡pa! Y viene la mina; yo no la conocía y me habla y me dice: 'Oye, anda acostarte que...'.","start_timestamp":"01:02:39"}
{"transcript":"cansar yo la miré y le dije y cómo vos tenés car maraca yo no te mando culear muchas gracias buenas noches","corrected_transcript":"Cansar'. Yo la miré y le dije: '¿Y cómo? ¿Vos tenís cara? Maraca. Yo no te mando culear'. Muchas gracias, buenas noches.","start_timestamp":"01:03:11"}
