{"transcript":"Quiero presentarle a una de mis regalonas, se llama Pamela Díaz. Porque fiera, negra y rica. La construimos acá en Chile. Menos el motor y las ruedas, obviamente. Eso es gringo.","corrected_transcript":"Quiero presentarle a una de mis regalonas, se llama Pamela Díaz. Porque fiera, negra y rica. La construimos acá en Chile. Menos el motor y las ruedas, obviamente. Eso es gringo.","start_timestamp":"00:02:15"}
{"transcript":"Y vean el detalle, los tubos escape, esto se lo hice con los caños de pasapogas. Me quedaron choros, ¿eh?","corrected_transcript":"Y vean el detalle, los tubos escape, esto se lo hice con los caños de pasapogas. Me quedaron choros, ¿eh?","start_timestamp":"00:02:34"}
{"transcript":"Quiero decirles de verdad que estoy sufriendo una crisis espantosa. Al igual que la alianza y la concertación, estoy viviendo quiebres internos que me están pulverizando el alma.","corrected_transcript":"Quiero decirles de verdad que estoy sufriendo una crisis espantosa. Al igual que la alianza y la concertación, estoy viviendo quiebres internos que me están pulverizando el alma.","start_timestamp":"00:02:56"}
{"transcript":"Después a Coco le dirán que no hay como mierda bajarlo de los escenarios.","corrected_transcript":"Después a Coco le dirán que no hay cómo bajarlo de los escenarios.","start_timestamp":"00:03:16"}
{"transcript":"Y ahora se me suma este personaje perverso y se incrusta en mi alma.","corrected_transcript":"Y ahora se me suma este personaje perverso y se incrusta en mi alma.","start_timestamp":"00:03:21"}
{"transcript":"Es un personaje arrancado de los años 70, de una película de aquella época del siglo invertebrado.","corrected_transcript":"Es un personaje arrancado de los años 70, de una película de aquella época del siglo invertebrado.","start_timestamp":"00:03:29"}
{"transcript":"La película se llamaba La Naranja Mecánica y el personaje en cuestión, Alex. Un hijo de perra. Corrijo. Bisnieto de perra.","corrected_transcript":"La película se llamaba La Naranja Mecánica y el personaje en cuestión, Alex. Un hijo de perra. Corrijo. Bisnieto de perra.","start_timestamp":"00:03:35"}
{"transcript":"Pero si bien es cierto que era un canalla, no es menos cierto que era un hombre con estilo. Nos avisó por allá por los años 70 lo que íbamos a vivir hoy como sociedad. Esta pulverización de nuestra sociedad donde las tribus urbanas nos iban a robar lo más preciado que tiene el ser humano. Su libertad. Pero ni un güey le hizo caso, ¿no? Andan todos los güeyes muy ocupados?","corrected_transcript":"Pero si bien es cierto que era un canalla, no es menos cierto que era un hombre con estilo. Nos avisó por allá por los años 70 lo que íbamos a vivir hoy como sociedad. Esta pulverización de nuestra sociedad donde las tribus urbanas nos iban a robar lo más preciado que tiene el ser humano: su libertad. Pero ni un güey le hizo caso, ¿no? Andan todos los güeyes muy ocupados?","start_timestamp":"00:03:51"}
{"transcript":"Y si bien es cierto que era canalla, no es menos cierto que era un cabrón con estilo, con nivel.Un cabrón japonés deja una embarrá y se hace el Arakiri.Un cabrón nacional deja una embarrá y se hace el Wilson.","corrected_transcript":"Y si bien es cierto que era canalla, no es menos cierto que era un cabrón con estilo, con nivel.Un cabrón japonés deja una embarrá y se hace el Arakiri.Un cabrón nacional deja una embarrá y se hace el Wilson.","start_timestamp":"00:04:14"}
{"transcript":"Yo creo que todo esto nos está pasando simplemente porque nadie nos enseña nada acerca de la vida. Y como nadie te enseña nada acerca de la vida, todo se improvisa. ¿Quién te enseña a ser diputado, güey? Ni un güey. ¿Quién te prepara para ser presidente de la república? Ni un güey. Por eso muchos llegan al poder simplemente a eso, a improvisar. Y cuando ya están terminando su periodo y algo han aprendido, los cambian por otro güey que no sabe ni una hueá, y vuelta a improvisarlo todo.","corrected_transcript":"Yo creo que todo esto nos está pasando simplemente porque nadie nos enseña nada acerca de la vida. Y como nadie te enseña nada acerca de la vida, todo se improvisa. ¿Quién te enseña a ser diputado, güey? Ni un güey. ¿Quién te prepara para ser presidente de la república? Ni un güey. Por eso muchos llegan al poder simplemente a eso, a improvisar. Y cuando ya están terminando su periodo y algo han aprendido, los cambian por otro güey que no sabe ni una hueá, y vuelta a improvisarlo todo.","start_timestamp":"00:05:07"}
{"transcript":"¿Quién te enseña a ser hombre? Él es una mujer. Tu propia madre. Bajo la inconsecuencia más espantosa. Porque ella se da el derecho de mirar sentada con toda la panorámica del water, pero a sus hijos le enseña que tiene que ser de pie y contra la vareola.","corrected_transcript":"¿Quién te enseña a ser hombre? Él es una mujer. Tu propia madre. Bajo la inconsecuencia más espantosa. Porque ella se da el derecho de mirar sentada con toda la panorámica del water, pero a sus hijos le enseña que tiene que ser de pie y contra la vareola.","start_timestamp":"00:05:56"}
{"transcript":"Entonces claro uno se entusiasma mirándose los apéndices; apéndice que jamás tu madre lo va a llamar pene.No sé si por asco o por recelo pero han sido ellas las que siempre nos han acostumbrado y nos han metido en la cabeza que esta cuestión tiene mil nombres; Que es pilin ,que es tulita ,que es cirulito ,que es sucilito.Ya lo han relacionado hasta con las legumbres el carayaba ,el bomberito.Y yo digo donde mierda paras","corrected_transcript":"Entonces claro uno se entusiasma mirándose los apéndices; apéndice que jamás tu madre lo va a llamar pene.No sé si por asco o por recelo pero han sido ellas las que siempre nos han acostumbrado y nos han metido en la cabeza que esta cuestión tiene mil nombres; Que es pilin ,que es tulita ,que es cirulito ,que es sucilito.Ya lo han relacionado hasta con las legumbres el carayaba ,el bomberito.Y yo digo donde mierda paras","start_timestamp":"00:06:16"}
{"transcript":"¿Cuánto hueón que nace? ¡Cállese, vago! No deja huella, no deja nada.","corrected_transcript":"¿Cuántos hueones que nacen? ¡Cállese, vago! No dejan huella, no dejan nada.","start_timestamp":"00:06:57"}
{"transcript":"¿Cuánto imbécil construyendo su propio infierno cada día? Trabajando en el lugar que odia, comiendo las huevas que no le gustan y lo que es más patético y denigrante, acostándose con la vieja que no les calienta. ¿Conocen hueones así? No, no aquí me refiero, pero en Chile hay de esos hueones.","corrected_transcript":"¿Cuántos imbéciles construyendo su propio infierno cada día? Trabajando en el lugar que odian, comiendo las huevas que no les gustan y lo que es más patético y denigrante, acostándose con la vieja que no les calienta. ¿Conocen hueones así? No aquí me refiero, pero en Chile hay de esos hueones.","start_timestamp":"00:07:07"}
{"transcript":"Ni un hueón me dijo que a los 45 años no iba a ver de cerca, que a los 55 no iba a ver de lejos. ¡Veo, pero como la mierda! Yo me saco los lentes y se me triplican las figuras. Pasa una mina y le veo tres culos. Y eso a la larga excita. Pero me pongo los lentes y ya puedo distinguir una dama o un caballero; no sé lo qué será pero ya distingo.","corrected_transcript":"Ni un hueón me dijo que a los 45 años no iba a ver de cerca; ni a los 55 iba a ver de lejos. ¡Veo como la mierda! Me saco los lentes y se me triplican las figuras. Pasa una mina y le veo tres culos. Y eso a la larga excita. Pero me pongo los lentes y ya puedo distinguir una dama o un caballero; no sé lo qué será pero ya distingo.","start_timestamp":"00:08:05"}
{"transcript":"y le expliqué a mi dama. ¡Lente va a ver de cerca! ¡Lente va a ver de lejos!","corrected_transcript":"Y le expliqué a mi dama: ¡Lente para ver de cerca! ¡Lente para ver de lejos!","start_timestamp":"00:08:40"}
{"transcript":"¡Lente va a ver de día! ¡Lente va a ver de noche!","corrected_transcript":"¡Lente para ver de día! ¡Lente para ver de noche!","start_timestamp":"00:08:43"}
{"transcript":"¡Lente para el sol! ¡Lente para el aceite! ¡Una maleta de lentes!","corrected_transcript":"¡Lentes para el sol! ¡Lentes para el aceite! ¡Una maleta de lentes!","start_timestamp":"00:08:45"}
{"transcript":"Y me recetaron estos bifocales progresivos, que no es cualquier cosa.","corrected_transcript":"Y me recetaron estos bifocales progresivos, que no es cualquier cosa.","start_timestamp":"00:08:50"}
{"transcript":"Así que me fui a las ópticas GMO. Lo hago por cariño, le dan pega al hueón de mi hijo.","corrected_transcript":"Así que me fui a las ópticas GMO. Lo hago por cariño, le dan pega al hueón de mi hijo.","start_timestamp":"00:08:58"}
{"transcript":"Y me acuerdo que ingreso a la óptica y estaba la dependiente y me decía \"¡Sí!, aténtala, hueón.\" Ven con unos lentes ópticos. \"¿Los quiere para ver de cerca? ¿Para ver de lejos?\" Me jodió con la pregunta. Dije, no, ¿cómo para mirar acá en el sector nomás? Terminando lo que pasa en la Araucanía no me interesa. Dije, ¿cómo para mirar acá en la zona? \"No seas gracioso\", se molestó la hueona.","corrected_transcript":"Y me acuerdo que ingreso a la óptica y estaba la dependiente y me decía \"¡Sí!, aténtala, hueón.\" Ven con unos lentes ópticos. \"¿Los quiere para ver de cerca? ¿Para ver de lejos?\" Me jodió con la pregunta. Dije, no, ¿cómo para mirar acá en el sector nomás? Terminando lo que pasa en La Araucanía no me interesa. Dije, ¿cómo para mirar acá en la zona? \"No seas gracioso\", se molestó la hueona.","start_timestamp":"00:09:11"}
{"transcript":"Dije, lo que usted necesita son bifocales. Ahí estaba mi solución; bifocales dos pocos y me ahorraba un marco.","corrected_transcript":"Dije, lo que usted necesita son bifocales. Ahí estaba mi solución; bifocales dos pocos y me ahorraba un marco.","start_timestamp":"00:10:02"}
{"transcript":"Pero lo que no te dicen estos canadiques es este hueón; El ojo rechaza la prótesis.No es llegar y ponerse un bifocal progresivo.Ah veo raja No,hueon.Son por lo menos entre dos o tres meses acostumbramiento.Vamos primero si ojo o cuello,hueon.Porque si no distancias confunden.Me andaba sacando cresta,andaba rodillas peladas.","corrected_transcript":"Pero lo que no te dicen estos canadienses es esto; El ojo rechaza la prótesis.No es llegar y ponerse un bifocal progresivo.Ah veo raja No,hueon.Son por lo menos entre dos o tres meses acostumbramiento.Vamos primero si ojo o cuello,hueon.Porque si no distancias confunden.Me andaba sacando cresta,andaba rodillas peladas.","start_timestamp":"00:10:09"}
{"transcript":"Mi mujer creía que andaba afilando en la roca, hueón. ¡Casi me cuesta el matrimonio!","corrected_transcript":"Mi mujer creía que andaba afilando en la roca, hueón. ¡Casi me cuesta el matrimonio!","start_timestamp":"00:10:28"}
{"transcript":"¡Ah, eso es sumarle a esa maldita costumbre que tienen todos los arquitectos de este país que te hacen todos los baños iguales! De la mitad el baño barrio espejo, de la mitad el baño bajo cerámico.","corrected_transcript":"¡Ah, eso es sumarle a esa maldita costumbre que tienen todos los arquitectos de este país de hacer todos los baños iguales! De un lado del baño hay espejo y del otro lado cerámica.","start_timestamp":"00:10:36"}
{"transcript":"Y claro, me monté con los bifocales progresivos. ¡Vengante a la cuarta! ¡Disfacinado!","corrected_transcript":"Y claro, me monté con los bifocales progresivos. ¡Vengante a la cuarta! ¡Disfrazado!","start_timestamp":"00:10:44"}
{"transcript":"Bajo el cierre como para hacer respirar la bestia, hueón. Y hago el cambio de foco. ¡Puta, me lo vi tan grande que esta hueá no es mía, hueón!","corrected_transcript":"Bajo el cierre como para hacer respirar la bestia, hueón. Y hago el cambio de foco. ¡Pucha, lo vi tan grande que pensé 'esta cosa no puede ser mía'!","start_timestamp":"00:10:50"}
{"transcript":"porque estos son hijos de lo instantáneo, hijos del de café, de la banda ancha, del microondas, hijos del perro que tienen que obtenerlo todo lo que ellos quieren de manera instantánea porque si no es instantáneo lo que estos hueones quieren, se achacan.","corrected_transcript":"Porque estos son hijos de lo instantáneo. Hijos del café, de la banda ancha, del microondas. Hijos del perro que tienen que obtener todo lo que ellos quieren de manera instantánea. Porque si no es instantáneo lo que estos hueones quieren, se achacan.","start_timestamp":"00:12:33"}
{"transcript":"¿Qué mierda hemos generado? Jóvenes incapaces de resistir las frustraciones, hueón. Con razón estos hueones se casan, se paran, se vuelven a casarse, se vuelven a casarse, se paran, se vuelven a casarse. No alcanzan a ser ni infieles estos hueones.","corrected_transcript":"¿Qué mierda hemos generado? Jóvenes incapaces de resistir las frustraciones. Con razón estos hueones se casan y separan una y otra vez. No alcanzan a ser ni infieles.","start_timestamp":"00:12:50"}
{"transcript":"Más bien son monógamos intermitentes, hueón.","corrected_transcript":"Más bien son monógamos intermitentes.","start_timestamp":"00:13:01"}
{"transcript":"Pero bueno,se enamoró hoy del día entero digitando teléfonos para mandarle mensajitos,hueón.Horas para despedirse,hueón. ¿Me querís? ¿Me querís? ¿Me querís? Sí,sí,sí,sí.Un cuelgato primero y una después de ti.Y así son horas para ver quién cuelga primero.Y si le cuelga a él ,lo vuelve a llamar.¿Por qué me colgaste?","corrected_transcript":"Pero bueno... Se enamoran hoy y pasan el día entero digitando teléfonos para mandarle mensajitos. Horas para despedirse... \"¿Me querís? ¿Me querís? ¿Me querís?\" \"Sí, sí.\" Un cuelga tú primero y uno después tú... Y así pasan horas viendo quién cuelga primero. Y si le cuelgan a él o ella vuelve a llamar: \"¿Por qué me colgaste?\"","start_timestamp":"00:13:11"}
{"transcript":"Y quién paga las cuentas ? Bolas Triste ,quién no ? Si Bolas Triste está para eso en la casa .Así que me espanté ,le dije un día,mira ,habla por teléfono ,pero un tiempo razonable ,un minuto me parece bien ,pero no ,una hora y media,hija mía ,ayúdame.Me hizo caso.El otro día le chequé un llamado doce minutos por reloj.La felicité .¿Con quién hablabas ? No eres equivocado.","corrected_transcript":"Y quién paga las cuentas? Bolas Tristes pues! Si Bolas Tristes está para eso en la casa... Así que me espanté y le dije un día: \"Mira habla por teléfono pero un tiempo razonable; un minuto me parece bien pero no una hora y media hija mía ayúdame.\" Me hizo caso! El otro día le chequeé una llamada ¡doce minutos por reloj! La felicité... \"¿Con quién hablabas?... No era equivocado.\"","start_timestamp":"00:13:41"}
{"transcript":"No solamente tienes que tenerle, hueón, el celular aparte, el celular tienes que tener una red fija que a la vez tiene que ser inalámbrica porque con ese teléfono se llama ya misma que con el celular, hueón. ¡Otra maldita llamada más, hueón!","corrected_transcript":"No solamente tienes que tenerle, hueón, el celular aparte. El celular tienes que tener una red fija que a la vez tiene que ser inalámbrica porque con ese teléfono se llama ya misma que con el celular, hueón. ¡Otra maldita llamada más, hueón!","start_timestamp":"00:14:13"}
{"transcript":"¿Me pueden creer que se junta con las amigas y los amigos en los pubs? Y si tú los observas a través de esa luz viciada de pubs, te vas a dar cuenta que se juntan entre ellos pero no hablan entre ellos. Está todo el mundo hablando con los que no llegaron.","corrected_transcript":"¿Me pueden creer que se junta con las amigas y los amigos en los pubs? Y si tú los observas a través de esa luz viciada de pubs, te vas a dar cuenta de que se juntan entre ellos pero no hablan entre ellos. Está todo el mundo hablando con los que no llegaron.","start_timestamp":"00:14:28"}
{"transcript":"Entonces uno dice, ¿para qué crees que se juntan? Me aterra realmente la relación.","corrected_transcript":"Entonces uno dice, ¿para qué crees que se juntan? Me aterra realmente la relación.","start_timestamp":"00:14:46"}
{"transcript":"¿Han visto con qué odio las parejas jóvenes se tiran el pasado en la cara sin ningún respeto? ¿Has puesto atención alguna vez en la vida? ¡Si no te gusta mierda, te voy a ir de la casa, hueón! ¡Pero al cabro chico me lo cae de aquí porque es mi hijo! ¡El hijo lleva conmigo porque es mi hijo,no es tu hijo!","corrected_transcript":"¿Han visto con qué odio las parejas jóvenes se tiran el pasado en la cara sin ningún respeto? ¿Has puesto atención alguna vez en la vida? ¡Si no te gusta mierda, me voy a ir de la casa, hueón! ¡Pero al cabro chico me lo llevo yo porque es mi hijo! ¡El hijo lleva conmigo porque es mi hijo,no es tu hijo!","start_timestamp":"00:14:58"}
{"transcript":"para que te fuera a buscar a la clínica? ¡Guau, guau, te la cambié!","corrected_transcript":"¿Para que te fuera a buscar a la clínica? ¡Guau, guau, te la cambié!","start_timestamp":"00:15:49"}
{"transcript":"¡Pues hueón, te la cambié!","corrected_transcript":"¡Pues hueón, te la cambié!","start_timestamp":"00:15:52"}
{"transcript":"¡Qué agresividad!","corrected_transcript":"¡Qué agresividad!","start_timestamp":"00:15:54"}
{"transcript":"No quiero ser exagerado,\npero el otro día mi mujer me mandó\na comprar algo al supermercado el día domingo\nporque siempre está buena\nsi se le olvida algo el día domingo.\n¿Y quién va?\n¡Bolas Triste!\n¡Si Bolas Triste está para eso!\n¡Ay, gordo!\n¡Por favor, un cilantro!\n¿Quién necesita cilantro\npara que me traiga cilantro?\n¡Anda en la moto!\nSiempre me dice anda en la moto\nporque sabe que con eso me estimula.\nAndar en moto para mí\nes como hacer el amor\ncon la diferencia\nque al que abre las piernas es uno.","corrected_transcript":"No quiero ser exagerado,\npero el otro día mi mujer me mandó\na comprar algo al supermercado el día domingo\nporque siempre se le olvida algo el día domingo.\n¿Y quién va?\n¡Bolas Triste!\n¡Si Bolas Triste está para eso!\n\"Ay, gordo,\np or favor, un cilantro.\"\n¿Quién necesita cilantro\ny justo ese día se le antoja?\n\"Anda en la moto.\"\ns iempre me dice \"anda en la moto\"\np orque sabe que con eso me estimula.\nand ar en moto para mí es como hacer el amor,\nc on la diferencia de que al que abre las piernas es uno.","start_timestamp":"00:16:02"}
{"transcript":"Y me acuerdo que ingreso al supermercado,\nestaciono mi moto\ny cuando ingreso al supermercado\nse me cruza ese clásico ejecutivo\nde 32-34 años;\ntodos unos buenos clonados:\ndel mismo porte; huelen igual;\nhablan las mismas cosas;\ntienen el mismo tipo de auto;\nel mismo color; casados con mujeres iguales;\ntodo igual.\ny los fines de semana huelen igual:\nzapatito Timberland;\nsuelita Crepe;\nel pantaloncito Docker \nen dos tonos:\no beige o verde.","corrected_transcript":"Y me acuerdo que ingreso al supermercado,\nestaciono mi moto\ny cuando ingreso al supermercado\nse me cruza ese clásico ejecutivo\nde 32-34 años;\ntodos unos buenos clonados:\ndel mismo porte; huelen igual;\nhablan las mismas cosas;\ntienen el mismo tipo de auto;\nel mismo color; casados con mujeres iguales;\ntodo igual.\ny los fines de semana huelen igual:\nzapatito Timberland;\nsuelita Crepe;\nel pantaloncito Docker \nen dos tonos:\no beige o verde.","start_timestamp":"00:16:47"}
{"transcript":"Rematando en la clásica camisita cuadro con un buen bordado acá en el bolsillo que está ciego.","corrected_transcript":"Rematando en la clásica camisita a cuadros con un buen bordado acá en el bolsillo que está ciego.","start_timestamp":"00:17:36"}
{"transcript":"Y bueno, si hoy soy asiática no le sale el pedo, pero ahí está. Empujando un carro al supermercado y en la punta del carro un pendejo de tres años con un berrinche el hijo de perra como lloraba el cabrón íbamos todos con un hilo de sangre por las orejas. Según una parsimonia, una tranquilidad, calma patito ya, patito ya va a pasar, patito calma, yo me estremecí. Me acuerdo que me acerqué y le dije disculpame, simplemente quiero felicitarte yo estoy haciendo un espectáculo con mi hijo de la invasión de los dramáticos estos hijos de perra que están destruyendo este mundo y tú me pegas esta bofetada en el alma y me demuestras que el equivocado soy yo con qué amor, con qué cariño con qué ternura le hablabas a tu hijo calma patito ya, patito paciencia patito ya va a pasar, patito y el otro me quedó mirando con cara despistado, me dijo no si pato soy yo, este weón se llama Mauricio ya lo iba a matar.","corrected_transcript":"Y bueno, si hoy soy asiática no le sale el pedo, pero ahí está. Empujando un carro al supermercado y en la punta del carro un pendejo de tres años con un berrinche el hijo de perra como lloraba el cabrón íbamos todos con un hilo de sangre por las orejas. Según una parsimonia, una tranquilidad: \"calma patito ya\", \"patito ya va a pasar\", \"patito calma\". Yo me estremecí. Me acuerdo que me acerqué y le dije: disculpa-me simplemente quiero felicitarte; yo estoy haciendo un espectáculo con mi hijo sobre la invasión de los dramáticos estos hijos de perra que están destruyendo este mundo y tú me pegas esta bofetada en el alma y me demuestras que el equivocado soy yo; ¡con qué amor!, ¡con qué cariño!, ¡con qué ternura! Le hablabas a tu hijo: \"calma patito ya\", \"patito paciencia\", \"ya va a pasar\", \"patito\"... Y él otro se quedó mirándome despistado y dijo: No si pato soy yo; este weón se llama Mauricio... Ya lo iba a matar.","start_timestamp":"00:17:43"}
{"transcript":"y lo hice porque siempre pensé que para poder ser artista en este país uno necesitaba sentirse un producto y yo me hago cuenta que todos los productos tienen un envase, un envase que los presenta mejor pero a la vez un envase que los protege. Circus es mi envase, me presenta mejor y me protege para que nadie me ponga mis palabras ni mis ideas, para no terminar siendo otro chupamedia más de algún medio de comunicación.","corrected_transcript":"Y lo hice porque siempre pensé que para poder ser artista en este país uno necesitaba sentirse un producto. Y yo me di cuenta de que todos los productos tienen un envase, un envase que los presenta mejor pero a la vez un envase que los protege. Circus es mi envase, me presenta mejor y me protege para que nadie ponga mis palabras ni mis ideas, para no terminar siendo otro chupamedia más de algún medio de comunicación.","start_timestamp":"00:19:19"}
{"transcript":"pero debo ser honesto con ustedes, ese esfuerzo lo hice pensando en el ABC1, que son los huevones que tienen la plata. Y ahora más viejo y reflexivo digo: usted fue imbécil; con la plata que tenían esos huevones se andan riendo solos. ¿A qué mierda voy yo a construirle un teatro? Así que lo pensé bien y dije: mejor hago lo mismo del gobierno; mejor cago a la clase media.","corrected_transcript":"Pero debo ser honesto con ustedes, ese esfuerzo lo hice pensando en el ABC1, que son los huevones que tienen la plata. Y ahora más viejo y reflexivo digo: usted fue imbécil; con la plata que tenían esos huevones se andan riendo solos. ¿A qué mierda voy yo a construirle un teatro? Así que lo pensé bien y dije: mejor hago lo mismo del gobierno; mejor cago a la clase media.","start_timestamp":"00:20:02"}
{"transcript":"pero el problema es que en este país todos los huevones son de clase media. Este es el único país del planeta donde todo el mundo es de clase media. Tú le preguntás a uno con plata: ¿usted es rico? No, soy de clase media como A... está la clase media como A.","corrected_transcript":"Pero el problema es que en este país todos los huevones son de clase media. Este es el único país del planeta donde todo el mundo es de clase media. Tú le preguntas a uno con plata: ¿usted es rico? No, soy de clase media como A... está la clase media como A.","start_timestamp":"00:20:43"}
{"transcript":"hay muchos huevones que creen que porque tienen un título o porque tienen un rango se les inflama el pecho, se les suelta el aire, hijo de tu santa madre, ya no caben en ningún lugar","corrected_transcript":"Hay muchos que creen que por tener un título o un rango se les infla el pecho y ya no caben en ningún lugar.","start_timestamp":"00:21:09"}
{"transcript":"yo estoy trabajando con un laboratorio alemán para inventar una pastilla cara, sílaba 600 lucas la grajea pero que va a hacer que todos estos huevones que se creen la raja caguen azul pero no cualquier azul azul rey","corrected_transcript":"Estoy trabajando con un laboratorio alemán para inventar una pastilla cara. Cuesta 600 lucas cada una, pero hará que todos los presumidos defequen azul... pero no cualquier azul, sino azul rey.","start_timestamp":"00:21:59"}
{"transcript":"déjalo huevón, déjalo, déjalo","corrected_transcript":"Déjalo huevón, déjalo, déjalo.","start_timestamp":"00:22:45"}
{"transcript":"hasta decora","corrected_transcript":"Hasta decora.","start_timestamp":"00:22:47"}
{"transcript":"y como nadie nos prepara frente a la vida ni frente al éxito ni siquiera en tu casa ni siquiera tu madre, ni siquiera tu padre ni siquiera en el colegio tampoco en la universidad obviamente que hay tipos que han saltado el jamón gringos, alcamaises, los intermediarios que no los quiero nombrar huevón aquellos huevones que ganan plata huevón, que no quieren envejecer huevón todos los huevones trotando andando en bicicleta la mitad muerto atropellado la otra mitad infartado","corrected_transcript":"Y como nadie nos prepara frente a la vida ni frente al éxito. Ni siquiera en tu casa. Ni siquiera tu madre, ni siquiera tu padre. Ni siquiera en el colegio. Tampoco en la universidad. Obviamente que hay tipos que han saltado el jamón: gringos, alcamaises, los intermediarios... Que no los quiero nombrar. Huevón... Aquellos huevones que ganan plata... Huevón, que no quieren envejecer... Huevón... Todos los huevones trotando... Andando en bicicleta... La mitad muerto atropellado y la otra mitad infartado.","start_timestamp":"00:22:53"}
{"transcript":"y hay una línea nueva que son estos aspirantes a pije son huevos que les ha ido bien nomás en su vida y como no estaban preparados para el éxito y tampoco hicieron separación de bienes porque son huevos en vez de separarse con la vieja les sale más barato enchular a la vieja entonces la mayoría estos huevos que les va bien lo primero que hace es tirar a la vieja que parece bombo leguero la vieja esto siempre cuando  el lipstick sea de acá abajo si es de arriba parece chino con fiebre unas tetas como globo el culo respingado como caballo polo y el hocico que parece pescado de acuario","corrected_transcript":"Y hay una línea nueva. Que son estos aspirantes a pije; son huevos que les ha ido bien nomás en su vida. Y como no estaban preparados para el éxito y tampoco hicieron separación de bienes porque son huevos. En vez de separarse con la vieja les sale más barato enchular a la vieja. Entonces la mayoría estos huevos que les va bien lo primero que hace es tirar a la vieja (que parece bombo leguero). Esto siempre cuando el lipstick sea de acá abajo; si es de arriba parece chino con fiebre. Unas tetas como globo; el culo respingado como caballo polo; y el hocico (que) parece pescado de acuario.","start_timestamp":"00:23:36"}
{"transcript":"58 años da la vieja y pintá como puerta etrusca","corrected_transcript":"58 años da(la)vieja y pintá(como)puerta etrusca.","start_timestamp":"00:24:30"}
{"transcript":"que mamá huevón","corrected_transcript":"¡Qué mamá, huevón!","start_timestamp":"00:24:34"}
{"transcript":"parece travesti la vieja","corrected_transcript":"Parece travesti la vieja.","start_timestamp":"00:24:38"}
{"transcript":"oye y mientras más vieja se siente más pendeja","corrected_transcript":"Oye, y mientras más vieja, se siente más pendeja.","start_timestamp":"00:24:42"}
{"transcript":"con unos pantalones apretados que vos la miráis y pensáis para adentro debe ser algún modelo como para sordomudo huevón de poder leer los labios a la vieja oye para mantener una de esas viejas necesitáis plata huevón de partida no la podéis dejar al sol la huevona se derrite se te muere una de esas viejas necesitáis dos cajones para enterrarla como no son biodegradables necesitáis un cajón para los plásticos el otro para las carnes ya ya se te complica todo","corrected_transcript":"Con unos pantalones apretados que vos la miráis y pensáis 'para adentro debe ser algún modelo como para sordomudo, huevón', de poder leer los labios a la vieja. Oye, para mantener una de esas viejas necesitáis plata, huevón. De partida no la podéis dejar al sol; la huevona se derrite. Se te muere una de esas viejas y necesitáis dos cajones para enterrarla. Como no son biodegradables, necesitáis un cajón para los plásticos y el otro para las carnes. Ya, ya se te complica todo.","start_timestamp":"00:24:48"}
{"transcript":"el otro día estaba leyendo un libro que había escrito el otro día estaba leyendo yo en un diario importante de Santiago un artículo que hablaba sobre Paul Johnson Paul Johnson es un gran historiador inglés crítico profundo de la economía del libre mercado y él decía que una de las características del ser humano cuando logra tener dinero y a la vez poder que su único afán final es el de distinguirse del resto de los huevones y para lograr eso apartarse de los huevones pero el drama es que los huevones no nos siguen porque el rico da plusvalía","corrected_transcript":"El otro día estaba leyendo en un diario importante de Santiago un artículo sobre Paul Johnson. Paul Johnson es un gran historiador inglés, crítico profundo de la economía del libre mercado. Él decía que una característica del ser humano cuando logra tener dinero y poder es que su único afán final es distinguirse del resto de los huevones. Y para lograr eso, apartarse de los huevones. Pero el drama es que los huevones no nos siguen porque el rico da plusvalía.","start_timestamp":"00:25:21"}
{"transcript":"en las palabras de Paul Johnson y ponen atención en la geografía de piso de nuestro querido gran Santiago se van a dar cuenta que ese hombre nos dijo toda la verdad váyanse a la calle ejército váyanse a la calle Brasil porque están ahí hoy día convertidas en institutos ayer o discotecas farmacias algún tribundín pero están ahí pero hagan un ejercicio caminen dos cuadras a mano derecha dos cuadras a mano izquierda dos pal norte, dos pal sur y van a ver que esas mansiones empiezan a desaparecer poco a poco y se empiezan a llenar de casi esta cagona de apartamentos y se fueron más de treinta kilómetros se fue a un lugar que se llamaba Ñuñoa era pura zarzamora ni Zabate existía en esa época y como tenían platagón se construyeron una avenida más ancha que la Alameda se llama avenida Macul José Pedro Alessandri y ahí volvieron a construir sus mansiones ellos no están pero las casas están ahí hoy día convertidas en institutos ayer pero ahí están pero hagan el mismo ejercicio molestense, caminen dos cuadras a mano derecha dos cuadras a mano izquierda dos pal norte, dos pal sur y van a ver que pasa exactamente lo mismo","corrected_transcript":"En las palabras de Paul Johnson, si ponen atención en la geografía del piso de nuestro querido gran Santiago, se van a dar cuenta que ese hombre nos dijo toda la verdad. Váyanse a la calle Ejército, váyanse a la calle Brasil porque están ahí. Hoy día convertidas en institutos, ayer eran discotecas, farmacias o algún tribunín. Pero hagan un ejercicio: caminen dos cuadras hacia la derecha, dos hacia la izquierda, dos al norte y dos al sur. Van a ver que esas mansiones empiezan a desaparecer poco a poco y se llenan de estos cagones apartamentos. Se fueron más de treinta kilómetros hasta un lugar llamado Ñuñoa; era pura zarzamora. Ni Zábate existía en esa época. Y como tenían plata construyeron una avenida más ancha que La Alameda: Avenida Macul José Pedro Alessandri. Ahí volvieron a construir sus mansiones; ellos ya no están pero las casas sí. Hoy día son institutos o algo similar. Hagan el mismo ejercicio: caminen dos cuadras hacia la derecha, dos hacia la izquierda, al norte y al sur; verán que pasa exactamente lo mismo.","start_timestamp":"00:26:10"}
{"transcript":"las mansiones empiezan a desaparecer y se empiezan a llenar de casitas cagonas que son unas weas parejas ¿quiénes son? los weones nuevamente que han ido coronando a los ricos y los ricos se molestan y se fueron a Providencia y en Providencia arrancaron a Poquindo y de Poquindo a las Condes y de las Condes a la Dese y a la Ambasia con los remedios locuras con las iglesias los moles con la tienda la ferretería con los tornillos ya llegaron estos weones y se fueron pa' Huechurao cuando los weones descubrieron que Huechurao era Conchalí la tierra del salor el salor rique weón","corrected_transcript":"Las mansiones empiezan a desaparecer, y se empiezan a llenar de casitas cagonas, que son unas weás parejas. ¿Quiénes son? Los weones nuevamente que han ido coronando a los ricos. Y los ricos se molestan, y se fueron a Providencia. Y en Providencia arrancaron a Poquindo, y de Poquindo a Las Condes, y de Las Condes al Dese, y al Ambasia con Los Remedios. Locuras con las iglesias, los malls con la tienda, la ferretería con los tornillos. Ya llegaron estos weones, ¡y se fueron pa' Huechuraba! Cuando los weones descubrieron que Huechuraba era Conchalí... La tierra del sabor... El sabor rico, ¡weón!","start_timestamp":"00:27:34"}
{"transcript":"los giles vendieron las casas para arrancar a Colina viven arrancándose weones ¿de qué mierda arrancan? A lo mejor arrancan de su propio pasado maldita sea cómo ha cambiado todo","corrected_transcript":"Los giles vendieron las casas para arrancar a Colina. Viven arrancándose, ¡weones! ¿De qué mierda arrancan? A lo mejor arrancan de su propio pasado... Maldita sea cómo ha cambiado todo.","start_timestamp":"00:28:25"}
{"transcript":"me acordé de un chiste muy bueno que hay un tipo inmensamente rico ya no era rico era exquisito tipo de mucho dinero de lo cual me alegro hay mucha gente que ha ganado mucho dinero pero hay muchos que sufren una enfermedad terrible peor que la ambición se llama pleonexia","corrected_transcript":"Me acordé de un chiste muy bueno: Que hay un tipo inmensamente rico. Ya no era rico; era exquisito. Tipo de mucho dinero, lo cual me alegra. Hay mucha gente que ha ganado mucho dinero pero hay muchos que sufren una enfermedad terrible... Peor que la ambición. Se llama pleonexia.","start_timestamp":"00:28:54"}
{"transcript":"ya están desmedidos por crecer y tener más, más y más y más. Y se hinchan como globos. Están haciendo mierda las pymes y nadie hace nada. ¿No es que andan todos los weones muy ocupados?","corrected_transcript":"Ya están desmedidos por crecer y tener más, más y más. Y se hinchan como globos. Están haciendo mierda las pymes y nadie hace nada. ¿No es que andan todos los weones muy ocupados?","start_timestamp":"00:29:27"}
{"transcript":"Hasta el pasto de nuestras casas necesita ser cortado para limitar su crecimiento.","corrected_transcript":"Hasta el pasto de nuestras casas necesita ser cortado para limitar su crecimiento.","start_timestamp":"00:29:43"}
{"transcript":"Podrán tener plata, podrán tener poder, pero lo que no tienen es tiempo. Y cuando tú no tienes tiempo, no puedes hacer presencia presente.","corrected_transcript":"Podrán tener plata, podrán tener poder, pero lo que no tienen es tiempo. Y cuando tú no tienes tiempo, no puedes hacer presencia presente.","start_timestamp":"00:29:55"}
{"transcript":"Presente, palabra maravillosa que significa aquí, ahora, ya; pero que también significa regalo.","corrected_transcript":"Presente, palabra maravillosa que significa aquí, ahora, ya; pero que también significa regalo.","start_timestamp":"00:30:05"}
{"transcript":"Hoy nos dimos todos un regalo para estar presentes en un acto maravilloso que es el menos oneroso: estar presentes.","corrected_transcript":"Hoy nos dimos todos un regalo para estar presentes en un acto maravilloso que es el menos oneroso: estar presentes.","start_timestamp":"00:30:11"}
{"transcript":"Porque es bueno que cuando han ganado mucha plata se ponen muy inquietos. No llamame a la vuelta a Shanghai... No se fue a Papuco... Nunca el weon está... nunca hace presencia presente... hace presencia ausente... llega el bulto nomás del weón... pero el espíritu está solo en lo que le interesa o le genera dinero... no en su familia ni en sus amigos.","corrected_transcript":"Porque es bueno que cuando han ganado mucha plata se ponen muy inquietos. 'No llámame a la vuelta a Shanghai', 'No se fue a Papuco'. Nunca el weón está; nunca hace presencia presente; hace presencia ausente; llega el bulto nomás del weón; pero el espíritu está solo en lo que le interesa o le genera dinero; no en su familia ni en sus amigos.","start_timestamp":"00:30:37"}
{"transcript":"por delante y dicen ¿y este weón quién es?","corrected_transcript":"Por delante y dicen: ¿Y este weón quién es?","start_timestamp":"00:31:10"}
{"transcript":"y salta la mujer y le dice","corrected_transcript":"Y salta la mujer y le dice:","start_timestamp":"00:31:13"}
{"transcript":"¿cómo que quién es? Pablito, el menor de los nuestros. ¿Quién es de nosotros este weón?","corrected_transcript":"¿Cómo que quién es? Pablito, el menor de los nuestros. ¿Quién es de nosotros este weón?","start_timestamp":"00:31:15"}
{"transcript":"¿y qué edad tiene este weón ya? Ocho años. Ocho años Pablito, soy tu padre. Yo creo que es hora que conversemos.","corrected_transcript":"¿Y qué edad tiene este weón ya? Ocho años. Ocho años Pablito, soy tu padre. Yo creo que es hora que conversemos.","start_timestamp":"00:31:23"}
{"transcript":"Si como no, www.pablito.com.","corrected_transcript":"Sí, cómo no, www.pablito.com.","start_timestamp":"00:31:33"}
{"transcript":"y weon, weon, weon agarró su helicóptero y se fue hasta la ciudad de Rengo tenía fundos y se dedicaba a la producción de buenos vinos vinos de exportación y se fue y se fue  vinos de exportación","corrected_transcript":"Y weón, weón, weón agarró su helicóptero y se fue hasta la ciudad de Rengo. Tenía fundos y se dedicaba a la producción de buenos vinos, ¡vinos de exportación! Y se fue... ¡y se fue con los vinos de exportación!","start_timestamp":"00:32:49"}
{"transcript":"y aterriza en el fondo ve que está todo apagado la casa patronal apagada le llama la atención ingresa la casa todo oscuro se mete hasta el dormitorio todo oscuro y al abrir la puerta del dormitorio un as de luz que cruza la puerta de lado a lado","corrected_transcript":"Y aterriza en el fondo, ve que está todo apagado. La casa patronal apagada le llama mucho la atención. Ingresa a la casa, todo oscuro; se mete hasta el dormitorio, también oscuro. Y al abrir la puerta del dormitorio... ¡un haz de luz que cruza la puerta de lado a lado!","start_timestamp":"00:33:09"}
{"transcript":"la luz venía del baño weón se mete al baño y se encuentra con la empleada en pelota en el jacuzzi  tomándose un Don Periñón que era de este weón un tiparillo en l... Expand  Click to read the full transcript.","corrected_transcript":"La luz venía del baño. Weón, entra al baño y ¿qué encuentra? A la empleada ¡en pelotas en el jacuzzi tomándose un Don Periñón que era suyo! Un puro en una mano...","start_timestamp":"00:33:25"}
{"transcript":"aquel labio parecía un culo","corrected_transcript":"Aquel labio parecía un culo.","start_timestamp":"00:34:17"}
{"transcript":"que tenía ahí","corrected_transcript":"Que tenía ahí.","start_timestamp":"00:34:19"}
{"transcript":"y el otro tendría plata","corrected_transcript":"Y el otro tendría plata.","start_timestamp":"00:34:21"}
{"transcript":"pero no era weón","corrected_transcript":"Pero no era weón.","start_timestamp":"00:34:23"}
{"transcript":"la quedó mirando","corrected_transcript":"La quedó mirando.","start_timestamp":"00:34:25"}
{"transcript":"y dijo no, hasta hay que ponerle la trifásica","corrected_transcript":"Y dijo no, hasta hay que ponerle la trifásica.","start_timestamp":"00:34:27"}
{"transcript":"lo que he venido a hacer hoy día es acomprarle su silencio, acomprarle su silencio. pida lo que usted quiera. que yo no quiero nada patrón. no sea tontita, pida algo. me que yo patrón. no sea tonta, pida algo. si quiero una flor patrón. si por último pida un ramo. no patrón, quiero una pura flor. y el otro que acachó es la que quiere una flor esplorer roja igual que la que tiene la señora.","corrected_transcript":"Lo que he venido a hacer hoy día es comprarle su silencio, comprarle su silencio.\n—Pida lo que usted quiera.\n—Que yo no quiero nada, patrón.\n—No sea tontita, pida algo.\n—¿Me qué yo, patrón?\n—No sea tonta, pida algo.\n—Sí, quiero una flor, patrón.\n—Si por último pide un ramo...\n—No patrón, quiero una pura flor.\nY el otro cachó: es la que quiere... Una Flor Explorer roja igual a la de la señora.","start_timestamp":"00:35:56"}
{"transcript":"tal vez estamos como estamos simplemente porque como nadie nos enseña nada acerca de la vida y todo lo improvisamos obviamente vamos construyendo nuestros propios infiernos nadie nos enseña que hay tres pasos importantes en la vida de cualquier ser humano el de la independencia tercero y final el de la interdependencia el primer paso es espectacular es el mejor tiempo de tu vida ustedes sacan los chanchitos te limpian el culo te tiran tal con los kiwi te celebran los pedos es la única etapa en tu vida uy mi gordo pechocho","corrected_transcript":"Tal vez estamos como estamos simplemente porque como nadie nos enseña nada acerca de la vida y todo lo improvisamos obviamente vamos construyendo nuestros propios infiernos. Nadie nos enseña que hay tres pasos importantes en la vida de cualquier ser humano: El primero es el de independencia; tercero y final el de interdependencia.\nEl primer paso es espectacular; ¡es el mejor tiempo de tu vida! Ustedes sacan los chanchitos... Te limpian el culo... Te tiran talco con los Kiwi... ¡Te celebran los pedos! Es la única etapa en tu vida...\nUy mi gordo pechocho...","start_timestamp":"00:36:43"}
{"transcript":"así que llega una vieja a las seis de la tarde, pleno mes de enero, 40 grados a la sombra. La vieja venía con la tapilla, el rimel que se le corría para un lado, el colalés que parecía rienda. Que había feria, lo que se le cruzara le pegaba una patada al culo. Y al abrir la puerta de la casa siente unos llantos. Piensa que son los niños. A ver a los niños... nada bueno llega hasta el dormitorio principal y al abrir la puerta al dormitorio principal son metros 70 de estatura, 94 kilos de peso, batón de mierda y un zapato llorando una y como el pelucho de ella y lloraba en la cama.","corrected_transcript":"Así que llega una vieja a las seis de la tarde, pleno mes de enero, 40 grados a la sombra. La vieja venía con la tapilla, el rímel que se le corría para un lado, el colalé que parecía rienda. Que había feria; lo que se le cruzara le pegaba una patada al culo. Y al abrir la puerta de la casa siente unos llantos. Piensa que son los niños: 'A ver a los niños...' Nada bueno llega hasta el dormitorio principal y al abrir la puerta del dormitorio principal ve metros setenta de estatura, noventa y cuatro kilos de peso, batón de mierda y un zapato llorando como su peluche en la cama.","start_timestamp":"00:37:49"}
{"transcript":"Y ella se enternece y lo mira y dice: '¿Qué le pasó a mi gordo pichoso que está llorando?' Y él la queda mirando y ella se enternece doblemente y dice: 'Pero no te pasó nada mi vida ¿no? A mí no me pasó nada pero a tu mamá se me fue un embugurio y le saltaron los dientes.'","corrected_transcript":"Y ella se enternece y lo mira y dice: '¿Qué le pasó a mi gordo pichoso que está llorando?' Y él la queda mirando y ella se enternece doblemente y dice: 'Pero no te pasó nada mi vida ¿no? A mí no me pasó nada pero a tu mamá se me fue un embugurio y le saltaron los dientes.'","start_timestamp":"00:38:48"}
{"transcript":"'¿Qué le pasó a mi mamá güey?' 'Se me fue un embugurio... ¡y le saltaron los dientes!' '¿Pero por qué me habláis como imbécil?'","corrected_transcript":"'¿Qué le pasó a mi mamá güey?' 'Se me fue un embugurio... ¡y le saltaron los dientes!' '¿Pero por qué me habláis como imbécil?'","start_timestamp":"00:39:13"}
{"transcript":"a la mierda","corrected_transcript":"A la mierda.","start_timestamp":"00:39:31"}
{"transcript":"el segundo paso es el más importante que damos en nuestra vida, el paso de la independencia. Cuando tenemos entre 10 y 12 años buscamos aquí en esta vitrina maravillosa que se llama corazón las grandes ofertas, no lo que te ofrece el mercado, lo que está acá. Por eso es tan importante los juegos internos. Por eso me saco el sombrero frente a tres padres de este país: Mazú, González, Río. Padres que fueron capaces de hacer presencia presente, de estar al lado de sus hijos, de soplar sus juegos internos y no sólo eso, reconocer los talentos de sus hijos y no sólo eso ayudar a sus hijos hasta su edad adulta porque si tú pules los talentos lo que logras es virtuosismo así se construyen los grandes países no metiendo facturas truchas para cagar al Estado y así justificar las campañas políticas. No así señores.","corrected_transcript":"El segundo paso es el más importante que damos en nuestra vida, el paso de la independencia. Cuando tenemos entre 10 y 12 años buscamos aquí en esta vitrina maravillosa que se llama corazón las grandes ofertas, no lo que te ofrece el mercado, lo que está acá. Por eso es tan importante los juegos internos. Por eso me saco el sombrero frente a tres padres de este país: Mazú, González, Río. Padres que fueron capaces de hacer presencia presente, de estar al lado de sus hijos, de soplar sus juegos internos y no sólo eso reconocer los talentos de sus hijos y no sólo eso ayudar a sus hijos hasta su edad adulta porque si tú pules los talentos lo que logras es virtuosismo así se construyen los grandes países no metiendo facturas truchas para cagar al Estado y así justificar las campañas políticas. No así señores.","start_timestamp":"00:39:35"}
{"transcript":"pero eso fue a quien te le enseñó a ningún hombre que anda todo el bueno y muy ocupado ese es el minuto más importante de nuestras vidas por eso hay que estar al lado de los hijos y soplar esos juegos internos porque si tú escoges lo que realmente te fascina la vida weón te duele menos este es el minuto preciso y precioso","corrected_transcript":"Pero ¿eso fue quién te le enseñó? A ningún hombre que anda todo bueno y muy ocupado ese es el minuto más importante de nuestras vidas por eso hay que estar al lado de los hijos y soplar esos juegos internos porque si tú escoges lo que realmente te fascina la vida weón te duele menos este es el minuto preciso y precioso.","start_timestamp":"00:40:40"}
{"transcript":"quise ser cura weón, pero era muy caliente.","corrected_transcript":"Quise ser cura, weón, pero era muy caliente.","start_timestamp":"00:41:52"}
{"transcript":"después me di cuenta que no era precisamente la fe lo que me estimulaba, sino que era ese minuto maravilloso cuando el cura subía a la escalera para llegar al púlpito a retar al público. Esa parte a mí me estimulaba. Ahí yo me di cuenta por primera vez en mi vida que lo mío iba a ser ese minuto.","corrected_transcript":"Después me di cuenta que no era precisamente la fe lo que me estimulaba, sino que era ese minuto maravilloso cuando el cura subía a la escalera para llegar al púlpito a retar al público. Esa parte a mí me estimulaba. Ahí yo me di cuenta por primera vez en mi vida que lo mío iba a ser ese minuto.","start_timestamp":"00:41:56"}
{"transcript":"¿hay alguien? ¿se acuerdan de él? ¿no lo querés para qué gritar?","corrected_transcript":"¿Hay alguien? ¿Se acuerdan de él? ¿No lo queréis, para qué gritar?","start_timestamp":"00:42:36"}
{"transcript":"el programa más importante de los animales en especial de uno se llama rinoceronte es el único animal del planeta que no arranca del fuego persigue el fuego hasta extinguirlo tiene una piel de sobre 8 centímetros de espesor puede hacer ese trabajo es conocido como el bombero de la selva y yo con el paso del tiempo me he dado cuenta que hay seres humanos que tienen alma de rinoceronte hijos de perra apagadores de fuego parten apagando los fuegos de sus subalternos hijos de perra fabricantes d...","corrected_transcript":"El programa más importante sobre animales, en especial uno llamado rinoceronte. Es el único animal del planeta que no huye del fuego, sino que lo persigue hasta extinguirlo. Tiene una piel de unos 8 centímetros de espesor y puede hacer ese trabajo. Es conocido como el bombero de la selva. Con el paso del tiempo, me he dado cuenta que hay seres humanos que tienen alma de rinoceronte: hijos desgraciados apagadores de fuegos, quienes comienzan apagando los fuegos ajenos.","start_timestamp":"00:42:46"}
{"transcript":"si mi capitán pero cómo me pone el informe que el oxiso muere de muerte natural en circunstancia que tiene 38 puñaladas en el pecho el otro la mira y le dice bueno, con todas esas puñaladas naturales que el huevo muera vos jefe tenía su lógica","corrected_transcript":"Sí, mi capitán. Pero ¿cómo me pone en el informe que el occiso muere de muerte natural en circunstancias que tiene 38 puñaladas en el pecho? El otro lo mira y le dice: 'Bueno, con todas esas puñaladas naturales, ¿qué quería usted, jefe? Tenía su lógica.'","start_timestamp":"00:44:22"}
{"transcript":"se encuentran dos amigos íntimos amigos toda una vida en el puerto de san antonio caminando así y el otro lo mira y le dice por qué caminan así porque soy marino mercante 20 años navegando y ya se te pega el meneo y el otro lo mira y sale yo 20 años casado y no camino así es muy idiota el chiste pero me hace mucha gracia","corrected_transcript":"Se encuentran dos amigos, íntimos amigos toda una vida, en el puerto de San Antonio caminando así. Y uno le dice al otro: '¿Por qué caminas así?' 'Porque soy marino mercante. Veinte años navegando y ya se te pega el meneo.' Y el otro responde: 'Yo llevo veinte años casado y no camino así.' Es muy idiota el chiste, pero me hace mucha gracia.","start_timestamp":"00:45:12"}
{"transcript":"que al ser humano le dan mucho poder\nun weón con gorra por ejemplo\ntiene o no tiene poder?\nclaro que tiene poder\ny puede que esté estacionando autos\nnomás\npero el hecho de mirarle la gorra\nese weón tiene que saber\nahora si a la gorra le agregai un pito\nmucho más poder aún\nporque tú podías ir manejando relajado\nde repente sentí el pitazo\nmirai la gorra\nse te chupa el calzoncillo\ny a lo mejor no te está tocando a ti\na lo mejor le está tocando a otro\npero el hecho de relacionar el pito con la gorra\nes lo que te asusta el corazón\ny se te frunza el\nel saldíbar","corrected_transcript":"Que al ser humano le dan mucho poder. Un weón con gorra, por ejemplo, ¿tiene o no tiene poder? Claro que tiene poder. Y puede que esté estacionando autos nomás, pero el hecho de mirarle la gorra, ese weón tiene que saber. Ahora, si a la gorra le agregai un pito, mucho más poder aún. Porque tú podías ir manejando relajado y de repente sentí el pitazo. Mirai la gorra y se te chupa el calzoncillo. Y a lo mejor no te está tocando a ti; a lo mejor le está tocando a otro. Pero el hecho de relacionar el pito con la gorra es lo que te asusta el corazón y se te frunza... El saldíbar.","start_timestamp":"00:46:02"}
{"transcript":"en esta parte de vos sos como caballo porque muchas viejas quedan colgadas ¿qué dijo? ¿qué dijo? ¿qué dijo?\ny el marido se preocupa después te explico, después te explico\ny la vieja bueno insiste ¿pero por qué se rieron cuando dijo saldíbar?\nen la casa lo vais a entender muy bien, muy bien","corrected_transcript":"En esta parte vos sos como caballo porque muchas viejas quedan colgadas: '¿Qué dijo? ¿Qué dijo? ¿Qué dijo?' Y el marido se preocupa: 'Después te explico, después te explico'. Y la vieja insiste: '¿Pero por qué se rieron cuando dijo saldíbar?' En la casa lo vais a entender. Muy bien, muy bien.","start_timestamp":"00:46:48"}
{"transcript":"¡ala!  un guanjo con linterna ¿tiene o no tiene poder?  claro que tiene podertú te metí a un teatro  te metí a un cine todo oscuro  y de repente aparece un guanjo con linterna¿y por qué tiene linterna?  hueón de hueónno sé qué hueón  ¿por qué hueón tiene linterna?","corrected_transcript":"¡Ala! Un guanjo con linterna, ¿tiene o no tiene poder? Claro que tiene poder. Tú te metís a un teatro o al cine todo oscuro y de repente aparece un guanjo con linterna. '¿Y por qué tiene linterna?' Hueón de hueón... No sé qué hueón... '¿Por qué hueón tiene linterna?'","start_timestamp":"00:47:07"}
{"transcript":"un gil con delata blanco  ¿tiene o no tiene poder?\nclaro que tiene pode ry si estaba en un hospital?\nmucho podermás","corrected_transcript":"Un gil con delantal blanco, ¿tiene o no tiene poder? Claro que tiene poder. Y si estaba en un hospital... Mucho más poder.","start_timestamp":"00:47:23"}
{"transcript":"en la cárcel  tú podías estar en la cama  para la corneta  llena de mangueras  y de repente  aparece un guanjo con delata blanco  y tú no pones resistencia  frente a un guanjo con delata blanco","corrected_transcript":"En la cárcel, tú podrías estar en la cama, para la corneta, llena de mangueras. Y de repente, aparece un guardia con delantal blanco y tú no pones resistencia frente a un guardia con delantal blanco.","start_timestamp":"00:47:36"}
{"transcript":"se puede acercar  y dice  muéstrame el culo  ¿sí? ¿cómo no?","corrected_transcript":"Se puede acercar y dice: 'Muéstrame el culo'. ¿Sí? ¿Cómo no?","start_timestamp":"00:47:46"}
{"transcript":"pero a uno con delata blanco  le puede sacar hasta una pechuga...","corrected_transcript":"Pero a uno con delantal blanco, le puedes sacar hasta una pechuga...","start_timestamp":"00:48:00"}
{"transcript":"a propósito ¿cómo se llama esto que los guanes que no quieren comer siempre se me olvida el nombre ¿cómo dijo? anorexico gracias por ¿se sabe el show también? anorexico ¿por qué? porque no quiere comer claro anorexico ¿por qué? porque no quiere comer y el que no puede comer ¿cómo se llama? pobre ¿para qué se hacen los guanes si se han llamado siempre igual? pobre y el que come y lo devuelve todo ¿cómo se llama? bulimia debería venir a este país una peste de bulimia a ver si estos guanes devuelven algo lo que se han robado","corrected_transcript":"A propósito, ¿cómo se llama esto que los hueones que no quieren comer siempre se me olvida el nombre...? Anoréxico. Gracias. Anoréxico, ¿por qué? Porque no quiere comer, claro. Y el que no puede comer, ¿cómo se llama? Pobre. Y el que come y lo devuelve todo, ¿cómo se llama? Bulímico. Debería venir a este país una peste de bulimia a ver si estos hueones devuelven algo de lo que se han robado.","start_timestamp":"00:49:58"}
{"transcript":"¿les conté  que quise ser dentista?\n yo dentista\n un ser sensible  amante del movimiento  despacio  gozador de los colores\n amante de los aromas\nno es lo mismo  gastarte la vida  entre olores  que gastártela  entre aromas  no es lo mismo\nlos olores son pencos olor a pata olor a poto olor a miel son olores\npero los pechos de una veinteañera son aromáticos hay diferencia\ntiene que ver si un dolor de muela es el que me hizo pensar tamaña estupidez yo no estoy construido para producir dolor habría sido el peor error de mi vida aunque debo reconocer yo cuando me dejó era un hueón muy inquieto yo me entretenía arrancándole las alas a las moscas decapitaba las abejas con gilet cortaba las cungunas en juliana pisarle la concha a los caracoles como me estimulaba saber eso les hacía mierda como me gustaba","corrected_transcript":"¿Les conté que quise ser dentista?\nYo, dentista... Un ser sensible, amante del movimiento despacio, gozador de los colores.\nAmante de los aromas.\nNo es lo mismo gastarte la vida entre olores que gastártela entre aromas. No es lo mismo.\nLos olores son pencos: olor a pata, olor a poto, olor a miel... Son olores.\nPero los pechos de una veinteañera son aromáticos. Hay diferencia.\nTiene que ver si un dolor de muela es el que me hizo pensar tamaña estupidez. Yo no estoy construido para producir dolor; habría sido el peor error de mi vida. Aunque debo reconocerlo: cuando era chico era un hueón muy inquieto; yo me entretenía arrancándole las alas a las moscas, decapitando abejas con gillette, cortando cungunas en juliana... Pisarle la concha a los caracoles cómo me estimulaba saber eso les hacía mierda... ¡Cómo me gustaba!","start_timestamp":"00:50:46"}
{"transcript":"pero después  fui creciendo  creciendo  y creciendo  y dije  yo que hago  para seguir torturando  sin que me lleven preso","corrected_transcript":"Pero después fui creciendo, creciendo y creciendo, y dije: ¿Yo qué hago para seguir torturando sin que me lleven preso?","start_timestamp":"00:52:00"}
{"transcript":"dentista  dije  y corrí  a donde mi madre  y le conté  mi vieja enloqueció  habría sido  el peor error  de mi vida","corrected_transcript":"Dentista, dije, y corrí a donde mi madre y le conté. Mi vieja enloqueció; habría sido el peor error de mi vida.","start_timestamp":"00:52:11"}
{"transcript":"deberían vender timbre  en la farmacia","corrected_transcript":"Deberían vender timbres en la farmacia.","start_timestamp":"00:53:11"}
{"transcript":"patacortas la chica  ni  ni tampa  que se podía usar  si tropezaba en el hilito  la hueón","corrected_transcript":"Patacortas, la chica ni tampa que se podía usar. Si tropezaba en el hilito, ¡la hueón!","start_timestamp":"00:54:08"}
{"transcript":"me quedo mirando me dijo  sacó ahora?  como voy a sacar ahora  si no sé cuando me va a doler la muela  tiene que esperarme","corrected_transcript":"Me quedo mirando y me dice: '¿Sacó ahora?' ¿Cómo voy a sacar ahora si no sé cuándo me va a doler la muela? ¡Tiene que esperarme!","start_timestamp":"00:54:22"}
{"transcript":"y empecé a observar... Read More","corrected_transcript":"Y empecé a observar, hueón, la consulta. Y tú me dices pa' dentro, '¿Quién les decorará la consulta? Este hueón.'","start_timestamp":"00:54:57"}
{"transcript":"unos posters con unas muelas cagadas arriba","corrected_transcript":"Unos pósters con unas muelas cagadas arriba.","start_timestamp":"00:55:05"}
{"transcript":"y dice use Oral-B","corrected_transcript":"Y dice 'Use Oral-B'.","start_timestamp":"00:55:10"}
{"transcript":"si es piloto  a quien se come la zafata","corrected_transcript":"Si es piloto, ¿a quién se come la azafata?","start_timestamp":"00:56:14"}
{"transcript":"y si es médico  hueón  la cola no exista  y si es humorista  la bailarina  eso es una siete","corrected_transcript":"Y si es médico, hueón, la cola no existe. Y si es humorista, ¡la bailarina! Eso sí que es un siete.","start_timestamp":"00:56:16"}
{"transcript":"hueón  cuando me hicieron ingresar  a la sala de torturas  y cuando ingresé  quedé pero  perpejo","corrected_transcript":"Hueón, cuando me hicieron ingresar a la sala de torturas y entré, quedé pero perplejo.","start_timestamp":"00:56:29"}
{"transcript":"saca una pistola de aire comprimido","corrected_transcript":"Saca una pistola de aire comprimido.","start_timestamp":"00:58:31"}
{"transcript":"y te salta la lágrima","corrected_transcript":"Y te salta la lágrima.","start_timestamp":"00:58:37"}
{"transcript":"y vos te dices ¿le dolió?","corrected_transcript":"Y vos te dices, ¿le dolió?","start_timestamp":"00:58:41"}
{"transcript":"y llora de felicidad porque no construyeron el puente Chacao","corrected_transcript":"Y llora de felicidad porque no construyeron el puente Chacao.","start_timestamp":"00:58:43"}
{"transcript":"hueón y por suerte no construyeron ese hueón de puente","corrected_transcript":"Hueón, y por suerte no construyeron ese hueón de puente.","start_timestamp":"00:58:50"}
{"transcript":"se les cayó el longomillo estos ineptos querían construir un hueón de 6 kilómetros están locos hueón","corrected_transcript":"Se les cayó el longomillo. Estos ineptos querían construir un hueón de 6 kilómetros. Están locos, hueón.","start_timestamp":"00:58:54"}
{"transcript":"Después  después  Después  Después  Después  Después  Después  Después  Después  Después  Después  Venía Venía Venía","corrected_transcript":"Después venía, venía, venía.","start_timestamp":"01:02:09"}
{"transcript":"Y amado precisamente la vez la vez la vez la vez la vez la vez la vez La La La La La La","corrected_transcript":"Y amado precisamente, la vez, la vez. La, la, la.","start_timestamp":"01:03:02"}
{"transcript":"La La La","corrected_transcript":"La, la, la.","start_timestamp":"01:03:57"}
