{"transcript":"Chile es un país de oportunidades. Y el hecho de que un desconocido como yo esté parado en el escenario más importante del continente quiere decir que nuestro país está en crisis, weón.","corrected_transcript":"Chile es un país de oportunidades. Y el hecho de que un desconocido como yo esté parado en el escenario más importante del continente quiere decir que nuestro país está en crisis, weón.","start_timestamp":"00:01:28"}
{"transcript":"Y yo no sé de qué me sorprendo tanto, si yo siempre he estado en crisis. Chile siempre ha estado en crisis y yo también. Yo nunca le he ganado a nadie, nunca me he destacado en nada. Lo más brillante que tengo es el chaleco reflectante, weón.","corrected_transcript":"Y yo no sé de qué me sorprendo tanto, si yo siempre he estado en crisis. Chile siempre ha estado en crisis y yo también. Yo nunca le he ganado a nadie, nunca me he destacado en nada. Lo más brillante que tengo es el chaleco reflectante, weón.","start_timestamp":"00:01:51"}
{"transcript":"¿Se han fijado ustedes, mujeres, que algunas veces (no siempre) dicen 'ay, weona, me enamoré del hombre equivocado'? Casi siempre el hombre equivocado es un weón como yo.","corrected_transcript":"¿Se han fijado ustedes, mujeres, que algunas veces (no siempre) dicen 'ay, weona, me enamoré del hombre equivocado'? Casi siempre el hombre equivocado es un weón como yo.","start_timestamp":"00:02:16"}
{"transcript":"Pero la culpa no es mía; la culpa es de mi padre que no me pudo pagar una educación digna. Cuando salí del liceo a los 28 años mi viejo me dijo 'Rodrigo estamos en Chile y tenemos dos opciones: o te pagamos la universidad o nos vamos de vacaciones'.","corrected_transcript":"Pero la culpa no es mía; la culpa es de mi padre que no me pudo pagar una educación digna. Cuando salí del liceo a los 28 años mi viejo me dijo 'Rodrigo estamos en Chile y tenemos dos opciones: o te pagamos la universidad o nos vamos de vacaciones'.","start_timestamp":"00:02:32"}
{"transcript":"'O te pagamos la universidad o nos vamos de vacaciones'. Y ese fue el mejor verano de mi vida, weón.","corrected_transcript":"'O te pagamos la universidad o nos vamos de vacaciones'. Y ese fue el mejor verano de mi vida, weón.","start_timestamp":"00:03:00"}
{"transcript":"Fernández, hijo de Fernando. Jadue, hijo de puta.","corrected_transcript":"Fernández, hijo de Fernando. Jadue, hijo de puta.","start_timestamp":"00:03:38"}
{"transcript":"Y como clase media, tuve que trabajar para pagarme mis estudios.  Y fui garzón, nochero, portero de motel, trabajero en toples.","corrected_transcript":"Como clase media tuve que trabajar para pagar mis estudios; fui garzón, nochero y hasta portero de motel.","start_timestamp":"00:03:50"}
{"transcript":"Ahí me di cuenta de que este cuerpo solo servía para hacer reír.","corrected_transcript":"Me di cuenta que este cuerpo solo servía para hacer reír.","start_timestamp":"00:04:00"}
{"transcript":"Y como yo estoy lleno de deudas, voy a contar un chiste, weón.","corrected_transcript":"Como estoy lleno de deudas, mejor cuento un chiste.","start_timestamp":"00:04:24"}
{"transcript":"Aló, mamá... en el colegio todos me dicen guatón cara de raja.\nSebastián... ¿me puede llamar después que estoy con los ministros?","corrected_transcript":"'Aló mamá... en el colegio todos me dicen guatón cara de raja.' 'Sebastián... ¿puedes llamarme después? Estoy con los ministros.'","start_timestamp":"00:04:32"}
{"transcript":"Pensemos que hace justo un año, en el norte de Chile, estaba toda la gente en una sequía tremenda. Estaba todo seco, seco, estaba todo seco, seco. Bautizaban a la guagua con cachantún, weón. Estaba seco.","corrected_transcript":"Pensemos que hace justo un año, en el norte de Chile, estaba toda la gente en una sequía tremenda. Estaba todo seco, seco. Bautizaban a la guagua con cachantún. Estaba seco.","start_timestamp":"00:06:28"}
{"transcript":"Y la gente decía, por favor, que llueva, que está seco, por favor, Dios mío, que llueva. Y ñe ñe ñe ñe ñe y llovió. Y llovió y llovió y quedó la cagada.","corrected_transcript":"Y la gente decía: 'Por favor, que llueva; está seco. Por favor Dios mío que llueva'. Y ñe ñe ñe y llovió... y quedó la cagada.","start_timestamp":"00:06:45"}
{"transcript":"Y la gente decía que para de llover porque está la cagada; por favor que pare de llover. Y paró de llover. El sol secó el barro y quedó la cagada otra vez.","corrected_transcript":"Y la gente decía: 'Que pare de llover porque está la cagada; por favor que pare'. Y paró de llover... El sol secó el barro y quedó la cagada otra vez.","start_timestamp":"00:07:11"}
{"transcript":"La gente decía que vengan los políticos a arreglar esta cagada; los políticos vinieron y ahí sí quedó más grande aún.","corrected_transcript":"La gente decía: 'Que vengan los políticos a arreglar esta cagada'. Los políticos vinieron y ahí sí quedó más grande aún.","start_timestamp":"00:07:11"}
{"transcript":"¿Saben ustedes cuál es la diferencia entre solución y disolución? Poner a un político en un tarro con ácido es disolución; poner a todos los weones juntos es solución.","corrected_transcript":"¿Saben ustedes cuál es la diferencia entre solución y disolución? Poner a un político en un tarro con ácido es disolución; poner a todos juntos es solución.","start_timestamp":"00:07:39"}
{"transcript":"'Ya sinceremos las cosas', ¿por qué no forman un solo partido político llamado Soquimicha?","corrected_transcript":"'Ya sinceremos las cosas', ¿por qué no forman un solo partido político llamado Soquimicha?","start_timestamp":"00:08:02"}
{"transcript":"'Yo pensaba que Piñera era mala suerte pero Bachelet se pasó'","corrected_transcript":"'Yo pensaba que Piñera era mala suerte pero Bachelet se pasó'","start_timestamp":"00:08:02"}
{"transcript":"'Ahora yo me pregunto ¿qué falta?' ¿Que nos invadan los marcianos? ¿Que nos ataque Godzilla? ¿Que venga Bruce Willis a salvarnos?","corrected_transcript":"'Ahora yo me pregunto ¿qué falta?' ¿Que nos invadan los marcianos? ¿Que nos ataque Godzilla? ¿Que venga Bruce Willis a salvarnos?","start_timestamp":"00:08:56"}
{"transcript":"'Pobres señores con el hijo que tienen debe estar pensando en tomarse una píldora 38 años después.'","corrected_transcript":"'Pobres señores con el hijo deben estar pensando en tomarse una píldora 38 años después.'","start_timestamp":"00:09:03"}
{"transcript":"'Debe decirse por qué no me puse el abecedario completo.'","corrected_transcript":"'Debe decirse por qué no me puse el abecedario completo.'","start_timestamp":"00:09:17"}
{"transcript":"¿Por qué? A veces pienso que me hubiera gustado haber nacido en otro país. Yo soy chileno, González, con esta cara holandés, no soy.","corrected_transcript":"¿Por qué? A veces pienso que me hubiera gustado haber nacido en otro país. Yo soy chileno, González, con esta cara de holandés no soy.","start_timestamp":"00:10:12"}
{"transcript":"Pero si hubiera sido brasilero, pienso en Brasil, Pelé, cinco Copas Mundiales, Copacabana, Ipanema, pan de azúcar, pan de huevo, cuchuflí, barquillo, maní.","corrected_transcript":"Pero si hubiera sido brasileño... Pienso en Brasil: Pelé; cinco Copas Mundiales; Copacabana; Ipanema; Pan de Azúcar; pan de huevo; cuchuflí; barquillo; maní.","start_timestamp":"00:10:23"}
{"transcript":"Argentina tiene a Tucumán... Superman... Aquaman...","corrected_transcript":"Argentina tiene a Tucumán... Superman... Aquaman...","start_timestamp":"00:10:33"}
{"transcript":"Bueno no mejor Argentina no no no soy chileno yo creo que la desgracia eterna del chileno es culpa de nuestros padres.","corrected_transcript":"Bueno... No. Mejor Argentina no. No. Soy chileno. Yo creo que la desgracia eterna del chileno es culpa de nuestros padres.","start_timestamp":"00:10:46"}
{"transcript":"Porque Chile es una patria y no una matria y Chile es un país de papás tenemos a Papá la Deriva Papito Corazón Papi Ricky Papa Nicolau weón.","corrected_transcript":"Porque Chile es una patria y no una matria. Y Chile es un país de papás. Tenemos a Papá a la Deriva; Papito Corazón; Papi Ricky; Papa Nicolau weón.","start_timestamp":"00:10:57"}
{"transcript":"Julio César es mejor que un jurado Masterchef, ha comido mucho más rico este weón.","corrected_transcript":"Julio César es mejor que un jurado de MasterChef; ha comido mucho más rico, este weón.","start_timestamp":"00:14:41"}
{"transcript":"Yo tengo cuatro hijos con tres mamás distintas, y mis hijos son una delicia, son maravillosos, pero hay que educarlos.","corrected_transcript":"Tengo cuatro hijos con tres mamás distintas. Mis hijos son una delicia, son maravillosos, pero hay que educarlos.","start_timestamp":"00:15:05"}
{"transcript":"¿Qué están haciendo en el jardín? ¿El túnel para el Chapo Guzmán, weón?","corrected_transcript":"¿Qué están haciendo en el jardín? ¿Un túnel para el Chapo Guzmán?","start_timestamp":"00:15:39"}
{"transcript":"No sé si el cabro chico va al jardín o al aeropuerto, weón.","corrected_transcript":"No sé si el cabro chico va al jardín o al aeropuerto.","start_timestamp":"00:16:20"}
{"transcript":"A mí me gusta mucho la noche y gasto el doble, a mí me gusta mucho la noche, a mí me encanta la noche, me gusta mucho la noche.","corrected_transcript":"A mí me gusta mucho la noche y gasto el doble. A mí me encanta la noche, me gusta mucho la noche.","start_timestamp":"00:17:24"}
{"transcript":"También América, pero me gusta mucho la noche, me gusta mucho, mucho.","corrected_transcript":"También América, pero me gusta mucho la noche. Me gusta mucho, mucho.","start_timestamp":"00:17:31"}
{"transcript":"Y con todo respeto, yo tengo mucho sexo, tengo mucho sexo, sí, sí, sí.","corrected_transcript":"Y con todo respeto, yo tengo mucho sexo. Tengo mucho sexo. Sí, sí, sí.","start_timestamp":"00:17:36"}
{"transcript":"Siempre con preservativo, sí. Algunas veces con mujeres también.","corrected_transcript":"Siempre con preservativo. Algunas veces con mujeres también.","start_timestamp":"00:17:42"}
{"transcript":"Yo era muy feliz con mis amigos; carreteaba; chupaba; la pasaba bien; alzaba fútbol; pero me di cuenta un día que no se puede ser feliz toda la vida.","corrected_transcript":"Yo era muy feliz con mis amigos; carreteaba; chupaba; lo pasaba bien; jugaba fútbol... Pero un día me di cuenta de que no se puede ser feliz toda la vida.","start_timestamp":"00:17:50"}
{"transcript":"Me casé; me separé; me casé; me separé... La última vez hace un año. Yo he separado más veces que Los Prisioneros weón!","corrected_transcript":"Me casé; me separé; me casé; me separé... La última vez hace un año. ¡Yo he separado más veces que Los Prisioneros weón!","start_timestamp":"00:18:02"}
{"transcript":"Me invitó a una fiesta a su casa, pensé que era jugar un malón.","corrected_transcript":"Me invitó a una fiesta a su casa, pensé que era jugar un malón.","start_timestamp":"00:20:47"}
{"transcript":"Llegué, seis de la tarde, con mi Fonsi, mi fricola, mi pluma, mi bolera de patán.","corrected_transcript":"Llegué, seis de la tarde, con mi Fonsi, mi fricola, mi pluma y mi polera de patán.","start_timestamp":"00:20:50"}
{"transcript":"Toqué el timbre, me abre mi suegro y le digo: Hola tío. ¿Cómo que tío? Soy menor que vos. No weón.","corrected_transcript":"Toqué el timbre, me abre mi suegro y le digo: Hola tío. ¿Cómo que tío? Soy menor que vos. No weón.","start_timestamp":"00:21:02"}
{"transcript":"Entré y se me acerca el pipe cabrón de 20 años y me dice: Oye tío. Me cagó de entrar el saco. Sí dime. ¿Por qué no presento una pierna suave para vender la pesca? ¿Qué? Eso pus tío. Que me dijiste tío no weón lo otro. Presento una pierna suave para vender la pesca. ¿Qué es esa wea? Pierna suave mina lo googleé vender la pescada englupir ¿Qué chucha es ese metalenguaje de ahora de los cabros?","corrected_transcript":"Entré y se me acerca el Pipe cabrón de 20 años y me dice: Oye tío. Me cagó de entrada al saco... Sí dime... ¿Por qué no presentas una pierna suave para vender la pesca?... ¿Qué?... Eso pues tío... Que me dijiste 'tío' no weón lo otro... Presenta una pierna suave para vender la pesca... ¿Qué es esa wea?... Pierna suave = mina (lo googleé), vender la pescada = englupir... ¿Qué chucha es ese metalenguaje ahora de los cabros?","start_timestamp":"00:21:13"}
{"transcript":"Chicos si nosotros a esa edad 20 años contrapasábamos bien decíamos oh oh qué groso oh qué heavy weon qué neto saludábamos oso a viento sí weon sí sí decíamos oh qué chori chori weon yupí cachilupi con razón culiábamos a los 30 años weon","corrected_transcript":"Chicos si nosotros a esa edad (20 años) conversábamos bien decíamos 'oh oh qué groso', 'oh qué heavy', 'qué neto'. Saludábamos 'oso', 'a viento'... Sí weón... Sí... Decíamos 'oh qué chori', 'chori weón', 'yupí', 'cachilupi'... Con razón culiábamos a los 30 años weón.","start_timestamp":"00:21:41"}
{"transcript":"Porque hoy en día el reguetón es un clásico.","corrected_transcript":"Porque hoy en día el reguetón es un clásico.","start_timestamp":"00:22:52"}
{"transcript":"La mina se desfondó y nadie dice nada, weón.","corrected_transcript":"La mina se desfondó y nadie dice nada, weón.","start_timestamp":"00:23:33"}
{"transcript":"Y eso lo bailan nuestros hijos, weón.","corrected_transcript":"Y eso lo bailan nuestros hijos, weón.","start_timestamp":"00:23:46"}
{"transcript":"Me fui de esa fiesta del demonio a mi departamento miserable cuando no hay ninguna weá, weón. Un colchón, una tele, un playstation y un refrigerador con pura media weá. Media palta, cebolla, naranja, pisco, ron, vodka, suero. Oye, el suero funciona, weón. Yo en el único lugar donde encuentro mi media naranja es adentro del refrigerador.","corrected_transcript":"Me fui de esa fiesta del demonio a mi departamento miserable cuando no hay ninguna weá. Un colchón, una tele, un playstation y un refrigerador con pura media weá. Media palta, cebolla, naranja, pisco, ron, vodka y suero. Oye el suero funciona. Yo en el único lugar donde encuentro mi media naranja es adentro del refrigerador.","start_timestamp":"00:23:51"}
{"transcript":"Acostado en ese departamento miserable me he acordado cuando nosotros íbamos a fiestas a los 17 años en colegios o gimnasios con la pista multicancha en medio y las minas allá y los weones acá. Sí pues Weon Y había que sacar a bailar Y sacar a bailar era difícil Con esta cara imposible Weon sacar a bailar a una mina en ese gimnasio uno debía ser como William Wallace en Corazón Valiente ¡Vamos Rosales! ¡Vamos! ¡Vamos!","corrected_transcript":"Acostado en ese departamento miserable me he acordado cuando nosotros íbamos a fiestas a los 17 años en colegios o gimnasios con la pista multicancha en medio y las minas allá y los weones acá. Sí pues Weon Y había que sacar a bailar Y sacar a bailar era difícil Con esta cara imposible Weon sacar a bailar a una mina en ese gimnasio uno debía ser como William Wallace en Corazón Valiente ¡Vamos Rosales! ¡Vamos! ¡Vamos!","start_timestamp":"00:24:20"}
{"transcript":"¡Dame un miti-miti! ¡Pam!","corrected_transcript":"¡Dame un miti-miti! ¡Pam!","start_timestamp":"00:24:55"}
{"transcript":"¡Quiero una weá más intensa! ¡Pam!","corrected_transcript":"¡Quiero una weá más intensa! ¡Pam!","start_timestamp":"00:25:02"}
{"transcript":"La weá intensa, weón.","corrected_transcript":"La weá intensa, weón.","start_timestamp":"00:25:08"}
{"transcript":"El frechen-up te limpiaba las arterias, pues, weón.","corrected_transcript":"El frechen-up te limpiaba las arterias, pues, weón.","start_timestamp":"00:25:10"}
{"transcript":"Era como hacer gágaras con poes, la weá.","corrected_transcript":"Era como hacer gágaras con poes, la weá.","start_timestamp":"00:25:16"}
{"transcript":"Yo siempre pedía tres.","corrected_transcript":"Yo siempre pedía tres.","start_timestamp":"00:27:01"}
{"transcript":"Martir escalera al cielo.","corrected_transcript":"Martir escalera al cielo.","start_timestamp":"00:27:05"}
{"transcript":"Ocho minutos, weón.","corrected_transcript":"Ocho minutos, weón.","start_timestamp":"00:27:12"}
{"transcript":"Yo nunca he orado tanto.","corrected_transcript":"Yo nunca he orado tanto.","start_timestamp":"00:27:16"}
{"transcript":"Y como yo nunca tenía pareja, no había ninguna mina disponible, agarraba la curada que estaba entre los chalecos. Ya, ven para acá. Ya, ya. Uno se ponía cariñoso, weón. Le decía, vamos al patio de los kinder, ¿ah?","corrected_transcript":"Y como yo nunca tenía pareja, no había ninguna mina disponible, agarraba la curada que estaba entre los chalecos. Ya, ven para acá. Ya, ya. Uno se ponía cariñoso, weón. Le decía, vamos al patio de los kinder, ¿ah?","start_timestamp":"00:27:38"}
{"transcript":"Pero ustedes mujeres deliciosamente perversas endemoniadamente bellas cuando quieren parar de bailar no te dicen ay paremos de ritmo y narigón muy feo? No weón cuando quieren parar de bailar te dicen voy al... Voy al baño nuevo y no vuelven y no vuelven Y una se espera Y dice puta la mea larga weón Pásale a auxiliar con la mopa don Juanito ahí pá González ya se fue No tío está en el baño tomó muchas novis Ay Todo eso pensaba esa noche en mi apartamento miserable Al día siguiente me tocaba ir a buscar a mis hijos Llegué a la ciudad dominical almuerzo Llegué al departamento de mi ex","corrected_transcript":"Pero ustedes mujeres deliciosamente perversas endemoniadamente bellas cuando quieren parar de bailar no te dicen ay paremos de ritmo y narigón muy feo? No weón cuando quieren parar de bailar te dicen voy al... Voy al baño nuevo y no vuelven y no vuelven Y una se espera Y dice puta la mea larga weón Pásale a auxiliar con la mopa don Juanito ahí pá González ya se fue No tío está en el baño tomó muchas novis Ay Todo eso pensaba esa noche en mi apartamento miserable Al día siguiente me tocaba ir a buscar a mis hijos Llegué a la ciudad dominical almuerzo Llegué al departamento de mi ex","start_timestamp":"00:28:00"}
{"transcript":"Y me abre la puerta mi ex, mis hijos y su actual.","corrected_transcript":"Y me abre la puerta mi ex, mis hijos y su actual.","start_timestamp":"00:29:06"}
{"transcript":"¿Ya han cachado ustedes, mujeres, que después de estar con tipos como uno, se meten con tipos diametralmente opuestos a uno? La actual pareja de mi ex-mujer es como un weón sacado de la UDI. Camisa polo, pantalón doque, puto parado, puta, weón rico, weón. ¿Por qué no me casé yo con él, weón?","corrected_transcript":"¿Ya han cachado ustedes, mujeres que después de estar con tipos como uno se meten con tipos diametralmente opuestos a uno? La actual pareja de mi ex-mujer es como un tipo sacado de la UDI: camisa polo, pantalones dockers... ¿Por qué no me casé yo con él?","start_timestamp":"00:29:09"}
{"transcript":"Mi hijo abrió la hamburguesa y dice: 'Papá'. '¿Qué?' '¿Sabías tú que las hamburguesas las hacen con vacas amorfas sin limpieza de cabeza?' Le digo: 'No tenía idea.' Mi hija dice: 'Papá', '¿Qué?'  '¿Sabías tú que las papas fritas de la comida rápida son de harina?' Le digo: 'No tenía idea.' Mi hijo dice otra vez: 'Papá', '¿Qué?', '¿Sabías tú que el ketchup de la comida rápida tiene aspartamo?' Puta... aspartamo.","corrected_transcript":"Mi hijo abrió la hamburguesa y dice: \"Papá\". \"¿Qué?\" \"Las hamburguesas están hechas con vacas amorfas sin limpieza en la cabeza.\" Le digo:\"No tenía idea.\" Mi hija interviene:\"Papá\", \"¿Qué?\" \"Las papas fritas son solo harina.\" Y luego mi hijo:\"Papá\", \"qué?\" \"El ketchup tiene aspartamo.\" Aspartamo...","start_timestamp":"00:29:38"}
{"transcript":"¿No hay cámara de seguridad? No hay cámara. Porque se saca una selfie con cada weón que entra.","corrected_transcript":"¿No hay cámara de seguridad? No hay cámara. Porque se saca una selfie con cada weón que entra.","start_timestamp":"00:31:12"}
{"transcript":"Pusieron el lomo de toro para el 18 y se lo comieron los weones, weón. ¿Han cachado que ahora ponen lomos de toro como están pintados nomás las weá? Y uno va como a gamba así, pá. El lomo de toro peligro, el lomo de toro. Y la weá está pintada. Esos son lomos lisos.","corrected_transcript":"Pusieron el lomo de toro para el 18 y se lo comieron los weones, weón. ¿Han cachado que ahora ponen lomos de toro como están pintados nomás las weá? Y uno va como a gamba así, pá. El lomo de toro peligro, el lomo de toro. Y la weá está pintada. Esos son lomos lisos.","start_timestamp":"00:31:21"}
{"transcript":"Me acosté a dormir ese domingo con mis hijos. Una siestita cortita de 3 a 4. ¿Ya han cachado que uno se acuesta a dormir en esa siesta y corre a la cortina y un haz de luz te pega acá? Y la weá como que te sigue así, pá, pá, pá, pá.","corrected_transcript":"Me acosté a dormir ese domingo con mis hijos. Una siestita cortita de 3 a 4. ¿Ya han cachado que uno se acuesta a dormir en esa siesta y corre a la cortina y un haz de luz te pega acá? Y la weá como que te sigue así, pá, pá, pá, pá.","start_timestamp":"00:31:35"}
{"transcript":"O parte el vecino con el taladro. ¡Ay, weón! ¡Hazte otro hoyo en el culo, weón! ¡Pá! ¡Pá! ¡Pá!","corrected_transcript":"O parte el vecino con el taladro. ¡Ay, weón! ¡Hazte otro hoyo en el culo, weón! ¡Pá! ¡Pá! ¡Pá!","start_timestamp":"00:31:50"}
{"transcript":"O esa mosca que te webbea y te webbea ,weon.Y te webbea es... Puta hincha más que pastor Soto la weaona","corrected_transcript":"O esa mosca que te webbea y te webbea ,weon.Y te webbea es... Puta hincha más que pastor Soto la weaona","start_timestamp":"00:32:05"}
{"transcript":"aparece Tonka Tomisillo.","corrected_transcript":"Aparece Tonka Tomisillo.","start_timestamp":"00:32:58"}
{"transcript":"Deliciosa.","corrected_transcript":"Deliciosa.","start_timestamp":"00:33:02"}
{"transcript":"Y me dice ¡Ay, Rodrigo! París de nuevo se quedó dormido. Y te estaba escuchando y me has hecho mucho reír. Y a las mujeres les encanta que nos hagan reír. Y no me importa que sea feo. No me importa que sea hinarigón. No me importa que la tenga ahí chica. Tonka, ya entendí. Tonka, ya entendí.","corrected_transcript":"Y me dice: ¡Ay, Rodrigo! París de nuevo se quedó dormido. Y te estaba escuchando y me has hecho mucho reír. A las mujeres les encanta que nos hagan reír. No me importa que sea feo, no me importa que sea narigón, no me importa que la tenga chica... Tonka, ya entendí.","start_timestamp":"00:33:04"}
{"transcript":"Y en el sueño se me cruza una esponja, una piña, me despierto, veo a mis hijos viendo tele y dije ah no está la cagada en el mundo y perdón que esta parte me detenga weón pero ustedes han visto los monos animados que ven los pendejos hoy en día weón chucha Bob Esponja una esponja jizofrénica que hace hamburguesas ve una piña en el fondo del mar ¿La conocen? ¿La conocen?","corrected_transcript":"Y en el sueño se me cruza una esponja, una piña; me despierto y veo a mis hijos viendo tele y dije: 'Ah no, está la cagada en el mundo'. Perdón que esta parte me detenga weón pero ¿ustedes han visto los monos animados que ven los pendejos hoy en día? Chucha... Bob Esponja; una esponja esquizofrénica que hace hamburguesas y vive en una piña en el fondo del mar... ¿La conocen?","start_timestamp":"00:33:39"}
{"transcript":"Lominium ¿Qué mierda son lominium weon quién de sorpresa rabotrida cancil supositorio weon cómo hablan aló papallera tú eres beba como la papaya papaya papallera son de las serenas esos weones weon","corrected_transcript":"Lominium... ¿Qué mierda son lominium weón? Quién de sorpresa rabotrida cancil supositorio... Weón cómo hablan aló papallera tú eres beba como la papaya papaya papallera son de La Serena esos weones.","start_timestamp":"00:34:13"}
{"transcript":"¿Qué pasó con los monos animados de antes? Tíralo como Grogu. Oso Yogi. Lagarto Juancho. Tortuga d'Artagnan. Puta Heidi, Marco, Remi, weón.","corrected_transcript":"¿Qué pasó con los monos animados de antes? Tíralo como Grogu. Oso Yogi. Lagarto Juancho. Tortuga d'Artagnan. Puta Heidi, Marco, Remi, weón.","start_timestamp":"00:34:34"}
{"transcript":"Marco que cantaba 'No te vayas, mamá. No te alejes de mí.' Voy a devolver el terreno en Machalí.","corrected_transcript":"Marco que cantaba 'No te vayas, mamá. No te alejes de mí.' Voy a devolver el terreno en Machalí.","start_timestamp":"00:34:51"}
{"transcript":"Cat Dog. Cartoon Network. ¿Han visto Cat Dog? ¿Lo vieron? Se acabó por suerte. Un perro con un gato unidos en un mismo cuerpo. Yo lo veía y me preguntaba ¿por dónde caga Cat Dog?","corrected_transcript":"Cat Dog. Cartoon Network. ¿Han visto Cat Dog? ¿Lo vieron? Se acabó por suerte. Un perro con un gato unidos en un mismo cuerpo. Yo lo veía y me preguntaba ¿por dónde caga Cat Dog?","start_timestamp":"00:35:07"}
{"transcript":"¿Qué pasó con los monos de antes? Como los supercampeones, por ejemplo, weón.","corrected_transcript":"¿Qué pasó con los monos de antes? Como los supercampeones, por ejemplo, weón.","start_timestamp":"00:35:35"}
{"transcript":"'Oliver Atom que el día lunes pateaba y decía 'lunes... martes... miércoles... jueves... viernes...' palo, palo', ¡weón! Pinilla con chest  weón no me puedo olvidar de esa wea pinilla tú que metí ahí wea más grande ese espacio más chico","corrected_transcript":"'Oliver Atom que el día lunes pateaba y decía 'lunes... martes... miércoles... jueves... viernes...' palo, palo', ¡weón! Pinilla con chest  weón no me puedo olvidar de esa wea pinilla tú que metí ahí wea más grande ese espacio más chico","start_timestamp":"00:35:39"}
{"transcript":"sin guardias\nsin alambrado\nno parecía Colina 1\nno\nla calle era nuestro patio\ny jugábamos al tombo\na la payaya, a las naciones\nlas mujeres al elástico\na la chevé, chevé\na la chevé, chevé, weón\nla mina decía\na la chevé, chevé, chevé\ndenle un besito que quiera usted\na mí jamás me besaron","corrected_transcript":"Sin guardias. Sin alambrado. No parecía Colina 1. No. La calle era nuestro patio y jugábamos al tombo, a la payaya, a las naciones. Las mujeres al elástico. A la chevé, chevé. A la chevé, chevé, weón. La mina decía: 'A la chevé, chevé, chevé; denle un besito que quiera usted'. A mí jamás me besaron.","start_timestamp":"00:36:28"}
{"transcript":"la cancha de fútbol\nera el pasaje\ny uno jugaba la pelota en el pasaje\ny uno iba a meter un gol\nya que decía auto\ny pasaba una auto, weón\npor tu cancha de fútbol","corrected_transcript":"La cancha de fútbol era el pasaje y uno jugaba la pelota en el pasaje. Y uno iba a meter un gol y alguien decía '¡Auto!' y pasaba un auto por tu cancha de fútbol.","start_timestamp":"00:37:05"}
{"transcript":"ahora no\nahora los cabros chicos juegan a otras cosas\ncon el tablet\ncon el smartphone\ncon el teléfono con el computador","corrected_transcript":"Ahora no. Ahora los cabros chicos juegan a otras cosas: con el tablet, con el smartphone, con el teléfono o con el computador.","start_timestamp":"00:37:20"}
{"transcript":"yo uno jugaba\na la gran capital metrópoli yo jugaba a la metrópoli \nse acuerdan que siempre había un amigo \nque siempre caía en la cárcel \nsí pues bueno siempre tres veces dos cagaste chucha \nya weá yo tenía un secreto para no irme nunca preso me sentaba siempre a la derecha","corrected_transcript":"Yo jugaba a La Gran Capital Metrópoli. ¿Se acuerdan que siempre había un amigo que siempre caía en la cárcel? Sí pues bueno... Siempre tres veces dos ¡cagaste! Chucha... Yo tenía un secreto para no irme nunca preso: me sentaba siempre a la derecha.","start_timestamp":"00:37:30"}
{"transcript":"en la UDI están muy enojados con Pablo Longueira muy enojados están tan enojados que ni Jaime Guzmán le habla","corrected_transcript":"En la UDI están muy enojados con Pablo Longueira. Muy enojados. Están tan enojados que ni Jaime Guzmán le habla.","start_timestamp":"00:37:57"}
{"transcript":"hoy en día todo es consumo\nhoy en día todo es consumir\ngastar, conectarse\nyo no tengo nada\nnada\nun amigo me dijo Rodrigo, ¿qué weón?\n¿Tenís Facebook?\nNo\n¿Twitter? No\n¿Instagram? No\n¿Fotolog, Mindspace? No\n¿LinkedIn? No, esa weá menos\ny me dice, ¿qué tenís?\nle digo, weón, tengo una vida\ntengo una vida\ny me dice, dámela pa Canticrash","corrected_transcript":"Hoy en día todo es consumir. Gastar, conectarse. Yo no tengo nada. Nada. Un amigo me dijo: 'Rodrigo, ¿qué weón? ¿Tenís Facebook?' 'No.' '¿Twitter?' 'No.' '¿Instagram?' 'No.' '¿Fotolog, MySpace?' 'No.' '¿LinkedIn?' 'No, esa weá menos.' Y me dice: '¿Qué tenís?' Le digo: 'Weón, tengo una vida. Tengo una vida.' Y me dice: 'Dámela pa Candy Crush.'","start_timestamp":"00:38:13"}
{"transcript":"estamos todos hiperconectados\nmi mamá tiene 70 años\nle regalé un teléfono smartphone\ninteligente, touch\npara que toque algo\ny le mandé un whatsapp\nmamá \nte voy a ver el domingo \npara que almorcemos sí o no \nescribiendo escribiendo escribiendo \nen línea escribiendo sí","corrected_transcript":"Estamos todos hiperconectados. Mi mamá tiene 70 años. Le regalé un teléfono smartphone inteligente, touch para que toque algo y le mandé un WhatsApp: ‘Mamá te voy a ver el domingo para que almorcemos sí o no.’ Escribiendo... escribiendo... escribiendo... En línea... escribiendo... Sí.","start_timestamp":"00:38:54"}
{"transcript":"la llamé porque uno podía llamar uno puede llamar ahora pero antes no porque la culpa es de nuestros padres y nosotros teníamos un teléfono de disco entonces llegaba a la casa a llamar y le habían puesto un candado a la weá y no podía llamar porque había un candado ahí pero como el chileno es pillo marcaba con el dedo colgaba ah","corrected_transcript":"La llamé porque uno podía llamar. Uno puede llamar ahora pero antes no porque la culpa es de nuestros padres y nosotros teníamos un teléfono de disco. Entonces llegaba a la casa a llamar y le habían puesto un candado a la weá y no podía llamar porque había un candado ahí. Pero como el chileno es pillo marcaba con el dedo colgaba.","start_timestamp":"00:39:32"}
{"transcript":"hoy todo es grupo whatsapp. paseo de curso, grupo whatsapp. a sábado fin de año, grupo whatsapp. y siempre hay un amigo que te manda puras fotos porno y te llena la memoria, weón.","corrected_transcript":"Hoy todo es grupo WhatsApp. Paseo de curso, grupo WhatsApp. A sábado fin de año, grupo WhatsApp. Y siempre hay un amigo que te manda puras fotos porno y te llena la memoria, weón.","start_timestamp":"00:40:03"}
{"transcript":"o si no, ese amigo que te manda ese video porno camuflado y vos estás con el teléfono todo chancho con tu jefe y te llega un WhatsApp que dice se fracturó Alexis Sánchez oh, puta, no lo veo, no lo veo le poní spray y en la mera cacha oh, oh, oh se apaga esto weá jefe perdón","corrected_transcript":"O si no, ese amigo que te manda ese video porno camuflado y vos estás con el teléfono todo chancho con tu jefe y te llega un WhatsApp que dice 'Se fracturó Alexis Sánchez'. Oh, puta, no lo veo, no lo veo. Le poní spray y en la mera cacha... Oh, oh, oh se apaga esta weá... Jefe perdón.","start_timestamp":"00:40:20"}
{"transcript":"sin embargo esta noche yo sentí  y esto lo digo de verdad que nos conectamos que nos conectamos de verdad es una noche romántica es una noche donde el amor todavía existe es una noche donde nos podemos reencontrar y conectarnos face to face cara a cara decirnos frases que a veces no nos decimos en persona como por ejemplo te extraño te amo abrázame baja la tapa del water","corrected_transcript":"Sin embargo esta noche yo sentí -y esto lo digo de verdad- que nos conectamos. Que nos conectamos de verdad. Es una noche romántica; es una noche donde el amor todavía existe; es una noche donde nos podemos reencontrar y conectarnos face to face (cara a cara) decirnos frases que a veces no nos decimos en persona como por ejemplo: 'Te extraño', 'Te amo', 'Abrázame', 'Baja la tapa del water'.","start_timestamp":"00:40:41"}
{"transcript":"para vivir\nsolo falta\no hace falta respirar\nel aire\ny el aire es gratis\nhasta que lo compren los españoles","corrected_transcript":"Para vivir solo hace falta respirar el aire, y el aire es gratis... hasta que lo compren los españoles.","start_timestamp":"00:41:49"}
{"transcript":"¿Te imaginaste este momento?","corrected_transcript":"¿Te imaginaste este momento?","start_timestamp":"00:43:52"}
{"transcript":"No, no, tenía mucho miedo, tenía mucho miedo.","corrected_transcript":"No, no, tenía mucho miedo, tenía mucho miedo.","start_timestamp":"00:43:58"}
{"transcript":"El público te habla.","corrected_transcript":"El público te habla.","start_timestamp":"00:44:05"}
{"transcript":"Parece que está pasando. Este sueño se está haciendo realidad.","corrected_transcript":"Parece que está pasando. Este sueño se está haciendo realidad.","start_timestamp":"00:44:21"}
{"transcript":"No es un sueño. No es un sueño. No es un sueño.","corrected_transcript":"No es un sueño. No es un sueño. No es un sueño.","start_timestamp":"00:44:25"}
{"transcript":"Es verdad lo que sucede, Rodrigo. Hace una hora estuvimos ahí en el backstage... compadre, no le salía el alma... él habla... tenía mucho miedo... estaba nervioso... pero tenían las armas del que trabaja... del que día a día saca adelante la tarea... el que a muchos apoyó y lo quiero reiterar... haciendo coach para programas de televisión donde tú has preparado a humoristas que me tocó presentar siempre tras la cámara siempre detrás siempre empujando así le pasa a los generosos y los generosos reciben el premio del público hay gaviotas de oro para Rodrigo González","corrected_transcript":"Es verdad lo que sucede, Rodrigo. Hace una hora estuvimos ahí en el backstage... compadre, no le salía el alma... él habla... tenía mucho miedo... estaba nervioso... pero tenían las armas del que trabaja... del que día a día saca adelante la tarea... el que a muchos apoyó y lo quiero reiterar... haciendo coach para programas de televisión donde tú has preparado a humoristas que me tocó presentar siempre tras la cámara siempre detrás siempre empujando así le pasa a los generosos y los generosos reciben el premio del público hay gaviotas de oro para Rodrigo González","start_timestamp":"00:44:33"}
{"transcript":"estas gaviotas créanme que van a tener un lugar muy importante en mi vida junto a los grandes premios que he ganado a lo largo de mi carrera como el diploma a Rey Feo año 87, 88, 89, 90, 91, 93. El 92 no me presenté.","corrected_transcript":"Estas gaviotas créanme que van a tener un lugar muy importante en mi vida junto a los grandes premios que he ganado a lo largo de mi carrera como el diploma a Rey Feo año 87, 88, 89, 90, 91, 93. El '92 no me presenté.","start_timestamp":"00:47:20"}
{"transcript":"¿me siento tan seguro al lado suyo? usted es mi batichica, mi mujer maravilla, porque hace poco la alcaldesa de la Atención Ciudadana con sus propias manos atrapó a un ladrón. señora Virginia, ya que está a la vuelta ¿no ha pensado pegarse un viaje al Congreso?","corrected_transcript":"¿Me siento tan seguro al lado suyo? Usted es mi Batichica, mi Mujer Maravilla, porque hace poco la alcaldesa de la Atención Ciudadana con sus propias manos atrapó a un ladrón. Señora Virginia, ya que está a la vuelta ¿no ha pensado pegarse un viaje al Congreso?","start_timestamp":"00:48:03"}
{"transcript":"estoy muy orgulloso y feliz de estar en este escenario por donde han desfilado grandes artistas como el hombre Lasser, Leonardo Farkas, Paolo Meneguzzi, Checho Irani y así innumerables artistas hasta la misma Chucha.","corrected_transcript":"Estoy muy orgulloso y feliz de estar en este escenario por donde han desfilado grandes artistas como el Hombre Láser, Leonardo Farkas, Paolo Meneguzzi, Checho Hirane y así innumerables artistas hasta la misma Chucha.","start_timestamp":"00:48:38"}
{"transcript":"gracias mujeres por escucharme nunca había tenido un público tan inteligente en serio y que no me ven con un objeto sexual porque este mundo cambió las mujeres están más exigentes y uno debe esforzarse.","corrected_transcript":"Gracias mujeres por escucharme. Nunca había tenido un público tan inteligente en serio y que no me ven como un objeto sexual porque este mundo cambió. Las mujeres están más exigentes y uno debe esforzarse.","start_timestamp":"00:48:59"}
{"transcript":"me acuerdo de una polula que tuve un poco mejor que yo que le gustaba ir a lugares elegantes conocer gente sofisticada pero en la cama me decía Rodrigo dime cosas sucias y yo le decía ¿pero qué le digo? dime cosas sucias y yo le dije un día acércate a mi pantalón dale vamos a pegarlo como animales no más sucio ¿qué le digo?","corrected_transcript":"Me acuerdo de una polola que tuve; era un poco mejor que yo. Le gustaba ir a lugares elegantes conocer gente sofisticada pero en la cama me decía 'Rodrigo dime cosas sucias' y yo le decía '¿pero qué le digo?' 'Dime cosas sucias' Y yo le dije un día 'acércate a mi pantalón dale vamos a pegarlo como animales' 'No más sucio' ¿Qué le digo?","start_timestamp":"00:49:15"}
{"transcript":"me lo paró el taxi\nno, más sucio, más sucio\ndime algo sucio\ny yo no hallaba qué decirle\ndime algo sucio, ¿qué le digo?\ny empezaba a pensar\n¿qué puede ser sucio?\ny le dije Penta, Sokinich, Cabal, Milico Gate\nmás sucio, compañón\ncompañón, compañón, compañón\noh, qué sucio","corrected_transcript":"Me lo paró el taxi.\n-No, más sucio, más sucio.\n-Dime algo sucio.\nY yo no hallaba qué decirle.\n-Dime algo sucio. ¿Qué le digo?\nY empezaba a pensar: ¿qué puede ser sucio?\nY le dije: Penta, Soquimich, Caval, Milicogate.\n-Más sucio: Compañón.\n-Compañón. Compañón. Compañón.\n-Oh, qué sucio.","start_timestamp":"00:49:45"}
{"transcript":"y con la competencia","corrected_transcript":"Y con la competencia.","start_timestamp":"00:51:17"}
{"transcript":"y también Ana Torroja","corrected_transcript":"Y también Ana Torroja.","start_timestamp":"00:51:19"}
{"transcript":"vamos un pequeño corte","corrected_transcript":"Vamos a un pequeño corte.","start_timestamp":"00:51:21"}
{"transcript":"y volvemos con más Viña 2016","corrected_transcript":"Y volvemos con más Viña 2016.","start_timestamp":"00:51:23"}
