{"transcript":"no se vio a tatán piñera merodeando la más grande habrá diana bolocco cotizando dueñas manejando nuevamente amargado no era un mando de la wii que morán de la diosa celebrando el campeonato mundial stefan kramer que te vuelve a engañar","corrected_transcript":"No se vio a Tatán Piñera merodeando, la más grande. Habrá Diana Bolocco cotizando, Dueñas manejando nuevamente amargado. No era un mando de la Wii, que Morandé con Compañía celebrando el campeonato mundial. Stefan Kramer que te vuelve a engañar.","start_timestamp":"00:02:12"}
{"transcript":"esto es más gracia villa","corrected_transcript":"Esto es más gracia Villa.","start_timestamp":"00:03:04"}
{"transcript":"qué tal  a cierta gente","corrected_transcript":"Qué tal a cierta gente.","start_timestamp":"00:03:08"}
{"transcript":"muchas gracias bueno desde que sube qué qué tal desde que eso te lleva a estar en viña que no nuevos míos no he dejado de pensar un solo instante cómo empezar el show chiquillo y un nuevo caso no se me ocurrió nada en serio por ahí me decían que lo hiciera como él rafa araneda y yo lo compré espectacular","corrected_transcript":"Muchas gracias. Bueno, desde que supe qué tal, desde que eso te lleva a estar en Viña, ¿qué? Nuevos míos, no he dejado de pensar un solo instante cómo empezar el show chiquillos y... ¡un nuevo caso! No se me ocurrió nada en serio. Por ahí me decían que lo hiciera como Rafa Araneda y yo lo encontré espectacular.","start_timestamp":"00:03:15"}
{"transcript":"una idea fantástica tenemos los mejores bailarines los mejores cantantes como varios guerreros como mario guerrero todo bien me alegro práctico que pienso hacer ahora que sacado el programa rojo fantástico también te cuesta camilla porque hemos venido a celebrar a disfrutar juntos a compartir partido no","corrected_transcript":"Una idea fantástica. Tenemos los mejores bailarines, los mejores cantantes como Mario Guerrero. Todo bien, me alegro. Práctico... ¿qué pienso hacer ahora? Que saquen el programa Rojo Fantástico también cuesta camilla porque hemos venido a celebrar, a disfrutar juntos, a compartir partido ¿no?","start_timestamp":"00:03:42"}
{"transcript":"no pero después dije que el ataque alguien repita todo lo que digo a todo lo que dice y ahora traslada me decían oye stefan porque no te hacías comparini y yo lo era","corrected_transcript":"No pero después dije '¡que lata!' Alguien repita todo lo que digo o todo lo que dice y ahora traslada... Me decían 'Oye Stefan ¿por qué no te haces Comparini?' Y yo... ¡lo era!","start_timestamp":"00:04:07"}
{"transcript":"es pura timadores sin grandes novedades distinto al de nativo pero ojo que totalmente con lo mío soy bajo tengo los dientes chuecos su gran forúnculo en el cachete izquierdo bienvenido a la cita no bienvenidos al pabellón de la construcción y conoce tu vivir amplio departamento de 18 metros cuadrados","corrected_transcript":"Es pura timadores sin grandes novedades, distinto al de nativo. Pero ojo, que totalmente con lo mío: soy bajo, tengo los dientes chuecos y un gran forúnculo en el cachete izquierdo. Bienvenido a la cita... No, bienvenidos al pabellón de la construcción y conoce tu vivir: amplio departamento de 18 metros cuadrados.","start_timestamp":"00:04:21"}
{"transcript":"el nylon del sol one se vende por separado","corrected_transcript":"El nylon del sol one se vende por separado.","start_timestamp":"00:04:48"}
{"transcript":"pero nosotros no no no no no yo no quería empezar así pero va contra mi voluntad porque yo no soy imitador sino que sufro de personalidad es múltiple y el día especialmente todos quieren figurar por quiero yo pero por qué no lo absoluto de lo contrario para nada","corrected_transcript":"Pero nosotros... No, no, no. Yo no quería empezar así, pero va contra mi voluntad porque yo no soy imitador; sufro de personalidades múltiples. Y hoy especialmente todos quieren figurar. ¿Por qué? No sé... Absolutamente nada.","start_timestamp":"00:05:01"}
{"transcript":"porque yo creo que el trabajo significa al hombre no significa que no tengo trabajo hace harto diezmo  y quiere decirle al dino gordillo que tuvo un problema chiquillo ahora la que estaba contenta de mi señora al día todas las noches pueda y dice que en la variedad está el gusto","corrected_transcript":"Porque yo creo que el trabajo dignifica al hombre. No significa que tenga trabajo hace rato... Quiero decirle a Dino Gordillo que tuve un problema chiquillo. Ahora, la única contenta es mi señora; ella dice que en la variedad está el gusto.","start_timestamp":"00:05:47"}
{"transcript":"hasta que se le ocurrió venirme a fabricio","corrected_transcript":"Hasta que se le ocurrió venirme a Fabricio.","start_timestamp":"00:06:16"}
{"transcript":"soy mundo agradeció tocaría toda la puesto de haber dado toda la buena gente  se busca con las ventanas y boda después marcaba conocía a sufrirlos ya pasó igual desde la cabeza","corrected_transcript":"Soy muy agradecido tocaría toda la puerta si hubiera dado toda esa buena gente... Se busca con las ventanas abiertas después marcaba conocía sufrirlos ya pasó igual desde la cabeza.","start_timestamp":"00:06:49"}
{"transcript":"pero creo que es tarde para recuperar el amor para lograr la confianza ahora aparte creo que poco a poco y si contamos todos un poco harto","corrected_transcript":"Pero creo que es tarde para recuperar el amor, para lograr la confianza. Ahora, aparte, creo que poco a poco y si contamos todos un poco harto.","start_timestamp":"00:10:05"}
{"transcript":"ahora por otro lado creo que creo que el tamaño no es tanto que el público está de acuerdo conmigo si el tamaño importa si o no","corrected_transcript":"Ahora, por otro lado, creo que el tamaño no es tanto. ¿El público está de acuerdo conmigo? ¿Si el tamaño importa sí o no?","start_timestamp":"00:10:30"}
{"transcript":"hay tanta gente que dice que estoy gordo ahora no ven que yo estoy igual que la de quédate conmigo la mente no esté completo torta buenos platos yo te prometo si me escuchas vida partida antes que no es lo mismo tu hermana del jardín del edén su hermana","corrected_transcript":"Hay tanta gente que dice que estoy gordo. Ahora, ¿no ven que yo estoy igual? Quédate conmigo, la mente no esté completa torta buenos platos. Yo te prometo si me escuchas vida partida antes. No es lo mismo tu hermana del jardín del Edén su hermana.","start_timestamp":"00:11:10"}
{"transcript":"se fue la superficial me dijo que tenía que mejorar la condición física así que me metía en clase de tenis","corrected_transcript":"Se fue la superficial. Me dijo que tenía que mejorar la condición física, así que me metí en clases de tenis.","start_timestamp":"00:12:20"}
{"transcript":"fíjate qué en este muy sencillo con atención si vos tomás el raquel y de me gasta la ola además de pegarle por le agregas el 2000 la ascensión es el acompañante no sea hay la pantalla pero como ahora sé como lo conocen con mi mujer y el tenis es igual qué él amor La única diferencia es qué en él técnico puedes cambiar las pelotas","corrected_transcript":"Fíjate qué en este muy sencillo con atención. Si vos tomás el raquet y le pegás además le agregas... Pero como ahora sé cómo lo conocen con mi mujer y el tenis es igual al amor. La única diferencia es qué en él técnico puedes cambiar las pelotas.","start_timestamp":"00:12:43"}
{"transcript":"sencillo se nota que ven el programa memorable en este capítulo o sea en el capítulo de hoy","corrected_transcript":"Sencillo, se nota que ven el programa memorable en este capítulo, o sea, en el capítulo de hoy.","start_timestamp":"00:14:38"}
{"transcript":"vamos a hacer una operación en vivo y en directo de un perrito que tiene el testículo del puerto un membrillo","corrected_transcript":"Vamos a hacer una operación en vivo y en directo de un perrito que tiene el testículo del puerto un membrillo.","start_timestamp":"00:14:50"}
{"transcript":"así de grande así que vamos a tener que extirpar lo cortarlo o sea para que los niños entiendan en la casa vamos a poderlo","corrected_transcript":"Así de grande. Así que vamos a tener que extirparlo, cortarlo. O sea, para que los niños entiendan en la casa, vamos a poderlo.","start_timestamp":"00:14:59"}
{"transcript":"más adelante vamos a hablar de las termitas que son seres vivos o sea que viven","corrected_transcript":"Más adelante vamos a hablar de las termitas, que son seres vivos. O sea, ¡que viven!","start_timestamp":"00:15:11"}
{"transcript":"acá tengo una termita lo voy a tomar con una micro pinza o sea con una pinza pequeña biden miren qué cosa más maravillosa por favor fíjese en la gente en la galería miren","corrected_transcript":"Acá tengo una termita. La voy a tomar con una micro pinza. O sea, con una pinza pequeña. Miren qué cosa más maravillosa. Por favor fíjense la gente en la galería, miren.","start_timestamp":"00:15:21"}
{"transcript":"una creíble llegué a mi casa con una viruta envuelta en un papel de regalo llevo dos años con el piso impecable y ahí me entretengo soy el nuevo hombre el mando diao y que tienen baile ante la mano a todos los hombres mangoneado mire si ni eso lo dejan hacer somos caleta estamos lleno a su mamá lo que viene en","corrected_transcript":"Una creíble: llegué a mi casa con una viruta envuelta en un papel de regalo. Llevo dos años con el piso impecable y ahí me entretengo. Soy el nuevo hombre, el mandoneado. Y que tienen baile ante la mano a todos los hombres mangoneados. Mire, si ni eso lo dejan hacer. Somos caleta, estamos llenos.","start_timestamp":"00:19:22"}
{"transcript":"la mujer de hoy nos tiene así ya y me entretengo viendo tele me encanta ver el [ __ ] morandé","corrected_transcript":"La mujer de hoy nos tiene así ya, y me entretengo viendo tele. Me encanta ver Morandé.","start_timestamp":"00:19:51"}
{"transcript":"este gallo siempre me pone la misma cartera tiempo y desgraciados de gallo claro hola hola cómo le vamos amigos de niños que son simpáticos pero qué lindo estar acá se siente ser abuelo","corrected_transcript":"Este gallo siempre me pone la misma cartera... ¡Tiempo! Desgraciados de gallo... Claro, hola hola ¿cómo les va amigos? De niños que son simpáticos... Pero qué lindo estar acá, se siente ser abuelo.","start_timestamp":"00:20:14"}
{"transcript":"me acuerdo una vez que me agarré una nana","corrected_transcript":"Me acuerdo una vez que me agarré una nana...","start_timestamp":"00:20:37"}
{"transcript":"una china sensacional con un muslo era como un chaval quede con ella quiero tan cambiado a mí me gustaba más con la concha grande la cuerda que nosotros pedíamos el festival en la casa con esta tele antigua este que ya están pasadas de moda de a poco","corrected_transcript":"Una china sensacional, con un muslo era como un chaval. Quede con ella quiero tan cambiado. A mí me gustaba más cuando pedíamos el festival en la casa, con esta tele antigua... esas ya están pasadas de moda poco a poco.","start_timestamp":"00:20:41"}
{"transcript":"para que te cuento la cantidad de años que tuberías para televisor en la casa conocía el revés y al derecho le sacaba una antena le enchufa otra anda cargante hasta que se la regalé un [ __ ]","corrected_transcript":"Para qué te cuento la cantidad de años que tuve ese televisor en la casa; conocía el revés y al derecho. Le sacaba una antena, le enchufaba otra... Anda cargante hasta que se lo regalé a alguien.","start_timestamp":"00:21:08"}
{"transcript":"es muy sencillo cuando no hace un poquito por aquí por allá son mucho mejor que esa mano después dejaba que vaya","corrected_transcript":"Es muy sencillo, cuando no hace un poquito por aquí y por allá, es mucho mejor que esa mano después dejaba que vaya.","start_timestamp":"00:23:53"}
{"transcript":"una abeja adhesión que tengo la duda","corrected_transcript":"Una abeja adhesión, que tengo la duda.","start_timestamp":"00:24:40"}
{"transcript":"217 ligamento y te concilio por las internas hadas va subiendo por aparte de directo ante dios el vasto externo también está comprometido al vasto interno es un poquito el que se interna también 9 más de glúteos va subiendo esa parte del nervio ciático hasta llegar al extendido más tu vídeo y es el que me","corrected_transcript":"217 ligamento y te concilio por las internas hadas. Va subiendo por aparte de directo ante Dios. El vasto externo también está comprometido al vasto interno. Es un poquito el que se interna también. 9 más de glúteos va subiendo esa parte del nervio ciático hasta llegar al extendido más tu vídeo y es el que me...","start_timestamp":"00:24:45"}
{"transcript":"tiene cargada de 4","corrected_transcript":"Tiene cargada de 4.","start_timestamp":"00:25:09"}
{"transcript":"terrible terrible hoy es el primer doctor que se dio cuenta fue el doctor ojo pero si no es decir si nosotros cuando llegaba la otra prácticamente entonces que no se nos diga que nosotros estamos nosotros","corrected_transcript":"Terrible, terrible. Hoy, el primer doctor que se dio cuenta fue el Doctor Ojo. Pero si no, es decir, si nosotros cuando llegaba la otra prácticamente... Entonces, ¿que no se nos diga qué? Nosotros estamos nosotros.","start_timestamp":"00:25:14"}
{"transcript":"no soy fanático fanático de la tele te cuento algo fanático veo mucha tele muchos muchos lucho","corrected_transcript":"No soy fanático fanático de la tele. Te cuento algo, fanático veo mucha tele... muchos muchos lucho.","start_timestamp":"00:25:38"}
{"transcript":"porque en serio me habían metido tanto cuco con el monstruo kinnear duro que mirar como caja por eso vine he pasado como buen ser así hoy veo la mente de alcantarilla viene porque quiero sacarle una foto se pueden poner todo el medio por favor","corrected_transcript":"Porque en serio, me habían metido tanto miedo con el monstruo que tuve que venir a verlo. Ahora, cada vez que veo una alcantarilla pienso: '¿Vendrá el monstruo? ¡Quiero sacarle una foto! ¿Se pueden poner más al centro, por favor?'","start_timestamp":"00:29:56"}
{"transcript":"qué buena a ver quién tenemos aquí danielle mucho fui a abrir un poquito la boca y ya sea porque todo lo que yo digo lo tergiversa o se hace yo tomo este micrófono y hago algo tres se ríen miren cuando yo quiera decir algo lo voy a decir directamente y no solo voy a mandar a guardar con nadie la corte en la que la gata","corrected_transcript":"Qué bueno, veamos quién tenemos aquí... Cada vez que abro la boca para decir algo, siempre hay alguien que tergiversa mis palabras. Así que ahora, cuando tenga algo importante que decir, lo haré directamente sin mandar recados.","start_timestamp":"00:30:34"}
{"transcript":"y los calzoncillos de flor de pastel son de lady grande grande esta moda","corrected_transcript":"Y hablando de modas... ¿han visto los calzoncillos con flores grandes? ¡Esa sí es una moda grandiosa!","start_timestamp":"00:31:29"}
{"transcript":"además bajo era como la ardilla la paz así en la vida así en la democracia así es la inmensa mayoría opción dígame mano de obra yo quería decirle algo en nombre de todas las personas presentes quería decirle que tener lo que entre nosotros es un verdadero agrado voy poder contar el señor asalariado","corrected_transcript":"Además, bajo era como la ardilla. La paz, así en la vida, así en la democracia, es como una opción mayoritaria. Quería decirle algo en nombre de todos los presentes: tenerlo entre nosotros es un verdadero agrado.","start_timestamp":"00:35:07"}
{"transcript":"el agrado mío aquí gentil el escenario también las luces y muy pronto piña del mal y cuando así sea le voy a dar de bono 20 millones de pesos a cada uno de los que asistió la quinta vergara","corrected_transcript":"El agrado es mío. Aquí, gentil el escenario, también las luces... Y muy pronto, ¡piña para el mal! Y cuando eso ocurra, les daré un bono de 20 millones de pesos a cada uno que asistió a La Quinta Vergara.","start_timestamp":"00:35:32"}
{"transcript":"si quiero agregar algo el teclado también es mío en este teclado el mío no no no yo no le oí el doble de su valor el teclado es suyo sebastián hay que saber negociar el primer paso de negociación es muy bien como el teclado mío y usted tiene que seguir tocando así se lo arriendo","corrected_transcript":"Si me permite agregar algo más... Este teclado también es mío. No, no le cobraré doble por él; Sebastián, hay que saber negociar. El primer paso para una buena negociación: afirmar 'este teclado es mío', y usted debe seguir tocando mientras se lo arriendo.","start_timestamp":"00:35:52"}
{"transcript":"hola hoy día quiero interpretar una canción para que todos quieren eufóricos y con mucho ánimo pablo herrera","corrected_transcript":"Hola, hoy día quiero interpretar una canción para que todos se pongan eufóricos y con mucho ánimo. Pablo Herrera.","start_timestamp":"00:40:40"}
{"transcript":"a mí me pareció muy fome hay que decirlo creo que cuando un artista no tiene esa manera","corrected_transcript":"A mí me pareció muy fome, hay que decirlo. Creo que cuando un artista no tiene esa manera...","start_timestamp":"00:41:52"}
{"transcript":"el músico de pacotilla siente las mismas leyes no no pero era nada","corrected_transcript":"El músico de pacotilla sigue las mismas leyes. No, no, pero era nada.","start_timestamp":"00:42:03"}
{"transcript":"efe el señor grave que se encontró conmigo porque hasta aquí nomás llegó su carrera forme no tiene talento y si en todo lo que quieran porque a mí me encanta que me quiten","corrected_transcript":"El señor Grave se encontró conmigo porque hasta aquí nomás llegó su carrera. No tiene talento y digan lo que quieran porque a mí me encanta que me critiquen.","start_timestamp":"00:42:19"}
{"transcript":"y por supuesto que no le hice caso con mi enseñar ahora estamos muy bien me aceptó ya no solo les gusta fabricio sino que les gusta una transformación que tiene mucha euforia que tiene mucho mucha mucha garra con la que gane una medalla olímpica cuál es o con la de nicolás massú","corrected_transcript":"Y por supuesto, no le hice caso. Ahora estamos muy bien, me aceptó. Ya no solo les gusta Fabricio sino también una transformación llena de euforia y garra con la cual gané una medalla olímpica como la de Nicolás Massú.","start_timestamp":"00:42:43"}
{"transcript":"mira a combatir a raquel está bueno jalisco fíjate cómo toma la botella de agua eso quiere decir que tiene mucha sed quizá levantar este marcador nada prácticamente imposible porque si vos tomaste el raquet lo giramos te apoyas no te apoyan volvés a tirar el ranking dice sola agrega y ocho dobles faltas","corrected_transcript":"Mira cómo Raquel combate en Jalisco. Fíjate cómo toma la botella de agua; eso quiere decir que tiene mucha sed. Levantar este marcador es prácticamente imposible porque si tomaste el raquet, lo giramos, te apoyas o no te apoyan, volvés a tirar y el ranking dice solo 'agrega ocho dobles faltas'.","start_timestamp":"00:43:06"}
{"transcript":"errores no forzados y te feliz apoyando pensar miras te diriges y vamos todavía en eco que ese es el único problema que yo veo pero yo sé que vos podés 30 iguales","corrected_transcript":"'Errores no forzados' dice feliz mientras piensa. Miras, te diriges y vamos todavía en eco; ese es el único problema pero yo sé qué vos podés... ¡30 iguales!","start_timestamp":"00:43:35"}
{"transcript":"ahora me aplauden me llamaron con la copa davis morado gonzález oigo sabe","corrected_transcript":"Ahora me aplauden, me llamaron con la Copa Davis. Morado González, ¿oigo? ¿Sabe?","start_timestamp":"00:48:14"}
{"transcript":"nicolás massú el señor en serio la raja en marrón suizo y nos salva ya nada de federer","corrected_transcript":"Nicolás Massú, el señor en serio. La raja en marrón suizo y nos salva. Ya nada de Federer.","start_timestamp":"00:49:51"}
{"transcript":"la participación de una de las estrellas más brillantes que hemos visto en los últimos meses en nuestro país miles de cientos de personalidades solo en un alma y en un cuerpo el aplauso de la quinta vergara es para este fármaco crowder","corrected_transcript":"La participación de una de las estrellas más brillantes que hemos visto en los últimos meses en nuestro país. Miles de cientos de personalidades solo en un alma y en un cuerpo. El aplauso de la Quinta Vergara es para este fármaco Crowder.","start_timestamp":"00:51:41"}
{"transcript":"es así cuando comienza a despedir su magnificación en el escenario y que ha visto cómo puede tener múltiples personalidades muchos están todos en él y su mujer se vuelve loca pero nosotros queremos seguir aplaudiendo porque es la presencia insisto de uno de los más brillantes que hemos visto en los últimos años si uno","corrected_transcript":"Es así cuando comienza a despedir su magnificación en el escenario y que ha visto cómo puede tener múltiples personalidades. Muchos están todos en él y su mujer se vuelve loca, pero nosotros queremos seguir aplaudiendo porque es la presencia, insisto, de uno de los más brillantes que hemos visto en los últimos años.","start_timestamp":"00:52:03"}
{"transcript":"a esto yo lo hago así a la cuenta de tres y la palabra mágica power se hace realidad me ayudarían 2 1 1 2 3","corrected_transcript":"A esto yo lo hago así: a la cuenta de tres y la palabra mágica 'power' se hace realidad. ¿Me ayudarían? ¡Uno, dos, tres!","start_timestamp":"00:56:07"}
{"transcript":"quiero presentar a mi ex grupo musical marciano por favor cómo está marciano a lo largo de todo este viaje aquí es también su momento chicos voy a tocar mi último éxito que se llama shift control al suprimir","corrected_transcript":"Quiero presentar a mi ex grupo musical Marciano. Por favor, ¿cómo está Marciano? A lo largo de todo este viaje, aquí es también su momento. Chicos, voy a tocar mi último éxito que se llama 'Shift Control Alt Suprimir'.","start_timestamp":"00:57:59"}
{"transcript":"me estás interrumpiendo cuando hay un tremendo malentendido discúlpame están invadiendo mi privacidad córtala","corrected_transcript":"Me estás interrumpiendo cuando hay un tremendo malentendido. Discúlpame, están invadiendo mi privacidad. ¡Córtala!","start_timestamp":"01:00:10"}
{"transcript":"me están pidiendo privacidad","corrected_transcript":"Me están pidiendo privacidad.","start_timestamp":"01:00:28"}
{"transcript":"si quieres que hagamos una competencia palabra muy bien bien brillantemente para leer viviendo sin lugar a dudas que serán los que quieren declaró que sí claro que no claro que no desde luego porque sé por qué no por qué","corrected_transcript":"Si quieres que hagamos una competencia de palabras, muy bien. Brillantemente para leer, viviendo sin lugar a dudas. Que serán los que quieren declarar que sí, claro que no, claro que no desde luego porque sé... ¿por qué no? ¿Por qué?","start_timestamp":"01:00:45"}
{"transcript":"no me parece como los dos somos argilagos presentemos al siguiente artista en viña 2008 cuando es exactamente la una con 20 minutos dejamos en este escenario al guatemalteco al trovador al inconfundible al único al mejor de todos a ricardo artola","corrected_transcript":"No me parece. Como los dos somos argilagos, presentemos al siguiente artista en Viña 2008. Cuando es exactamente la una con 20 minutos, dejamos en este escenario al guatemalteco, al trovador, al inconfundible, al único y mejor de todos... ¡a Ricardo Artola!","start_timestamp":"01:01:23"}
{"transcript":"estaba bastante nervioso y atrás me temblaban las piernas las 3 a través he estado acá y esta canción se la quiero dedicar a una mujer que me enseñó muchísimas cosas me enseñó que unasur es un excelente serial para comenzar el día y las mujeres se reúnen en células de si se toma un café se fuman un cigarrillo y comienzan a hablar de su tema favorito mal de nosotros pero difícil le va a ser ustedes las mujeres encontrarse con un personaje que se pueda plantar justo enfrente verlas a los ojos y decirles te conozco desde el cielo hasta la punta de sus pies sé que rondas por las noches y que duermes a veces soy q dices tienes 20 dime si te ama cuando lo esté interesante muchísimas gracias la siguiente canción está interpretando al maestro se llama señora de cuatro décadas la conocen cuatro décadas la voy a cantar igual esta canción la compuse hace cuánto maestro hace 20 años atrás por lo tanto es enseñar hoy tiene más de 60 pero nos vemos tanto del víctima de la gravedad señora d...","corrected_transcript":"Estaba bastante nervioso allá atrás; me temblaban las piernas. Las tres veces he estado acá. Esta canción se la quiero dedicar a una mujer que me enseñó muchísimas cosas. Me enseñó que Unasur es un excelente cereal para comenzar el día. Y las mujeres se reúnen en células; toman café, fuman un cigarrillo y comienzan a hablar sobre su tema favorito... ¡maldecirnos! Pero les será difícil encontrar un hombre capaz de plantarse frente suyo, mirarlas fijamente y decirles \"Te conozco desde el cielo hasta la punta de tus pies\".","start_timestamp":"01:01:53"}
{"transcript":"aprendiendo sobre medio artista tanto talento reciclado fuerte de la quinta vergara aprobemos el talento de una personalidad que sinceramente desde hace mucho tiempo esperábamos descubrir te paras y luego desdicho en todos los toros es la personalidad y el artista más luminoso que hemos encontrado en los últimos","corrected_transcript":"Aprendiendo sobre medio artista, tanto talento reciclado. Fuerte de la Quinta Vergara, aprobemos el talento de una personalidad que sinceramente desde hace mucho tiempo esperábamos descubrir. Te paras y luego desdicho en todos los toros. Es la personalidad y el artista más luminoso que hemos encontrado en los últimos meses.","start_timestamp":"01:10:35"}
{"transcript":"qué lindo sentido lobo a dormir porque ya está","corrected_transcript":"Qué lindo sentido, lobo. A dormir porque ya está.","start_timestamp":"01:11:20"}
{"transcript":"bueno tenemos la torta de plata tenemos la de oro","corrected_transcript":"Bueno, tenemos la torta de plata, tenemos la de oro.","start_timestamp":"01:11:43"}
{"transcript":"vengan a celebrar ustedes stefan kramer y todas las personalidades que han estado acá junto a su equipo brillante toda la realización y los aplaudimos a ustedes que nos dejamos con los últimos minutos de humor de stefan es sobre este escenario falta de lentes quien estuvo el año pasado también con nosotros aplaude de pie","corrected_transcript":"Vengan a celebrar ustedes, Stefan Kramer y todas las personalidades que han estado acá junto a su equipo brillante. Toda la realización y los aplaudimos a ustedes. Nos dejamos con los últimos minutos de humor de Stefan sobre este escenario. Falta de lentes quien estuvo el año pasado también con nosotros, ¡aplaude de pie!","start_timestamp":"01:12:13"}
{"transcript":"stefan kramer va a tener una reunión pequeña siendo muchas gracias a todos imagino que tenemos que rellenar se están haciendo que se están tocando tanto que se están tocando entre la gente del equipo se están tocando en este minuto lo representamos nos va muy bien desde ya veces ahora sí señores porque villa","corrected_transcript":"Stefan Kramer va a tener una reunión pequeña diciendo muchas gracias a todos. Imagino que tenemos que rellenar... Se están tocando tanto entre la gente del equipo... Se están tocando en este minuto... Lo representamos... Nos va muy bien desde ya veces... Ahora sí señores porque Villa...","start_timestamp":"01:12:36"}
{"transcript":"ya lo premió con todo y más gaviota dos antorchas el aplauso una y otra vez queremos presentar la figura de graves","corrected_transcript":"Ya lo premió con todo y más gaviota, dos antorchas, el aplauso una y otra vez. Queremos presentar la figura de Graves.","start_timestamp":"01:13:03"}
{"transcript":"este año habrá rutina a ver si levantan largo ya que cuenta que es difícil","corrected_transcript":"Este año habrá rutina, a ver si levantan largo ya que cuentan que es difícil.","start_timestamp":"01:15:05"}
{"transcript":"pero cantar porque no puedo cantar bien","corrected_transcript":"Pero cantar, porque no puedo cantar bien.","start_timestamp":"01:15:15"}
{"transcript":"si das el brazo con el rey que ya está bailando beni mathar hola yo soy tatán piñera el dueño de esta canción sea fuerte","corrected_transcript":"Si das el brazo con el rey que ya está bailando. Beni Mathar, hola, yo soy Tatán Piñera, el dueño de esta canción. ¡Sea fuerte!","start_timestamp":"01:15:41"}
