{"transcript":"por supuesto así que no se enfade nadie simplemente decirles a ustedes que estoy encantado y maravillado de venir a chile por primera vez a esta quinta de vergara compartir el personaje con todos ustedes y decirles que disculpen simplemente el ganar de la mano no es cuando los que están adelante la gente del jurado sobre todo los folclóricos pero se entiende se interpreta en el saludo el simbólico para todos así que gracias por su cariño y por su receptividad de gracias","corrected_transcript":"Por supuesto, así que no se enfade nadie. Simplemente decirles a ustedes que estoy encantado y maravillado de venir a Chile por primera vez, a esta Quinta Vergara, compartir el personaje con todos ustedes y decirles que disculpen simplemente el ganar de la mano. No es cuando los que están adelante, la gente del jurado, sobre todo los folclóricos. Pero se entiende, se interpreta en el saludo simbólico para todos. Así que gracias por su cariño y por su receptividad.","start_timestamp":"00:02:56"}
{"transcript":"y es que si alcanza yo sacaría renuncia alguna voz de su predilección les rogaría no lo tome en amar no no no no no no en mis bromas y nada más y yo quiero decirles y sin más demora que hay paciencia interior  por comenzar a darles hoy un día más aunque se van dando","corrected_transcript":"Y es que si alcanza yo sacaría renuncia alguna voz de su predilección. Les rogaría no lo tomen a mal. No, no, no, en mis bromas y nada más. Y yo quiero decirles sin más demora que hay paciencia interior por comenzar a darles hoy un día más aunque se van dando.","start_timestamp":"00:03:33"}
{"transcript":"muy buenas noches queridos amigos  es un honor grande para mí formar parte de este evento y de una forma especial en este año acá en viña del mar donde cobra una dimensión mayor decirle cómo es la primera vez que vengo por estas latitudes algunas cosas acerca de un servidor contarles que me llamo evidentemente julio sabala","corrected_transcript":"Muy buenas noches queridos amigos. Es un honor grande para mí formar parte de este evento y de una forma especial en este año acá en Viña del Mar donde cobra una dimensión mayor. Decirle cómo es la primera vez que vengo por estas latitudes algunas cosas acerca de un servidor contarles que me llamo evidentemente Julio Sabala.","start_timestamp":"00:04:21"}
{"transcript":"santo domingo república dominicana- una bonita isla del caribe gracias soy dominicano de nacimiento español por adopción creo hoy chileno conveniencia eso monstruo decirle todos ustedes estamos encantados maravillados además estaba muy nervioso si permiten cuente pequeña anécdota cuento anécdota vamos cantar haremos quieran porque nervioso esto monstruo porque gente decía julio opinas monstruo nervioso nervios acabaron quitar","corrected_transcript":"Santo Domingo, República Dominicana—una bonita isla del Caribe—gracias soy dominicano de nacimiento español por adopción creo hoy chileno conveniencia eso monstruo decirle todos ustedes estamos encantados maravillados además estaba muy nervioso si permiten cuente pequeña anécdota cuento anécdota vamos cantar haremos quieran porque nervioso esto monstruo porque gente decía julio opinas monstruo nervioso nervios acabaron quitar","start_timestamp":"00:05:10"}
{"transcript":"ayer por la tarde y saben por qué porque cobre o sea que pueden hacer conmigo lo que quiera puede durar cinco minutos comenzar toda una vida para compartir mi personaje con todos ustedes y qué mejor forma de entablar esta amistad que brindarles a un amigo de todos entrañables además don roberto carlos y","corrected_transcript":"Ayer por la tarde, ¿y saben por qué? Porque cobré. O sea, que pueden hacer conmigo lo que quieran. Puede durar cinco minutos o toda una vida para compartir mi personaje con todos ustedes. Y qué mejor forma de entablar esta amistad que brindarles a un amigo entrañable: Don Roberto Carlos.","start_timestamp":"00:05:32"}
{"transcript":"que esto sirva como precedente como presagio a una larga y buena amistad espero que les guste y que sirva como carta de presentación","corrected_transcript":"Que esto sirva como precedente, como presagio a una larga y buena amistad. Espero que les guste y que sirva como carta de presentación.","start_timestamp":"00:05:48"}
{"transcript":"para carta lo que viene continuar muy bien carta para mí bueno despedimos con el aplauso a julio y mejor dicho a roberto pero pero en el show de julio sabala uno nunca sabe lo que puede pasar esto es una sorpresa vamos a ver dice así le hace con mucha dedicación mucho esmero y mucho cariño","corrected_transcript":"Para carta lo que viene... Continuar muy bien, carta para mí. Bueno, despedimos con un aplauso a Julio, o mejor dicho, a Roberto. Pero en el show de Julio Sabala uno nunca sabe lo que puede pasar. Esto es una sorpresa; vamos a ver... Dice así: le hace con mucha dedicación, mucho esmero y mucho cariño.","start_timestamp":"00:08:02"}
{"transcript":"no será una carta de amor no creo","corrected_transcript":"¿No será una carta de amor? No creo.","start_timestamp":"00:08:31"}
{"transcript":"amalia rosa voy a perder la cabeza por tu amor yo sin ti soy dueño de nada yo sueño contigo y además me vas a echar de menos abrázame aprieta me acaricia siente mi piel de hombre baila mi rumba porque tengo derecho a ser feliz atrévete y crucemos el jordán señores silencio por favor señores agárrense de las manos","corrected_transcript":"Amalia Rosa, voy a perder la cabeza por tu amor. Yo sin ti soy dueño de nada; yo sueño contigo y además me vas a echar de menos. Abrázame, apriétame, acaríciame; siente mi piel de hombre. Baila mi rumba porque tengo derecho a ser feliz; atrévete y crucemos el Jordán. Señores, silencio por favor; señores agárrense las manos.","start_timestamp":"00:08:36"}
{"transcript":"porque viene un torero con plumas de pavorreal al cual la bala le pone un toque de locura recibamos con un fuerte aplauso en este escenario a josé luis rodríguez el puma pecado punset sentido","corrected_transcript":"Porque viene un torero con plumas de pavorreal al cual la bala le pone un toque de locura. Recibamos con un fuerte aplauso en este escenario a José Luis Rodríguez 'El Puma'. Pecado punset sentido.","start_timestamp":"00:09:14"}
{"transcript":"es un honor para mí poder cantar para la mujer chilena mujer cual admiro por su entrañable filosofía de vida basada en tres principios básicos según me cuentan gran defensora de los animales y preddy y con una gran predilección por ellos según me cuentan les gusta el jaguar en la puerta el visón en el armario y un puma en la cama","corrected_transcript":"Es un honor para mí poder cantar para la mujer chilena, mujer a la cual admiro por su entrañable filosofía de vida basada en tres principios básicos. Según me cuentan, es gran defensora de los animales y tiene una gran predilección por ellos. Les gusta el jaguar en la puerta, el visón en el armario y un puma en la cama.","start_timestamp":"00:12:01"}
{"transcript":"antonio porque somos los hombres bonitos no se sabe cuál es más bonito el positivo y el negativo [Risas] no cardona","corrected_transcript":"Antonio, porque somos los hombres bonitos. No se sabe cuál es más bonito, si el positivo o el negativo.","start_timestamp":"00:12:53"}
{"transcript":"perdonen imagino el beso se acostumbra aquí y uno no queda en entredicho pues sin que cree precedente que me bese en el anillo","corrected_transcript":"Perdonen, imagino que besar se acostumbra aquí y uno no queda mal. Pues sin crear precedente, que me bese en el anillo.","start_timestamp":"00:13:13"}
{"transcript":"gracias gracias a mí señoras señores antonio pero aquí yo no sabe todavía hablar en el español simplemente quiero decirles a todos después de estar en este hermoso lugar que es un paraíso es muy parecido de dónde vengo decir una frase que tiene como anillo al dedo de viña del mar al cielo bp gracias","corrected_transcript":"Gracias, gracias a mí. Señoras y señores, Antonio, pero aquí yo no sabe todavía hablar en español. Simplemente quiero decirles a todos, después de estar en este hermoso lugar que es un paraíso y muy parecido de dónde vengo, una frase que tiene como anillo al dedo: 'De Viña del Mar al cielo'. ¡Gracias!","start_timestamp":"00:22:28"}
