{"transcript":"Yo sé que todos están esperando que les muestre el Mono. ¿Quieren que les muestre el Mono? ¿Hace cuánto tiempo que los hombres no ven al Mono? ¿Hace cuánto tiempo no ven al Mono? Hace mucho tiempo, ¿eh? Pero tengo un problema. No lo encuentro. Llegamos al hotel y se me perdió. Hace dos días que no lo veo, este Mono.","corrected_transcript":"Yo sé que todos están esperando que les muestre el Mono. ¿Quieren que les muestre el Mono? ¿Hace cuánto tiempo que los hombres no ven al Mono? Hace mucho tiempo, ¿eh? Pero tengo un problema. No lo encuentro. Llegamos al hotel y se me perdió. Hace dos días que no lo veo, este Mono.","start_timestamp":"00:00:57"}
{"transcript":"Melonín Melamed te va a enseñar un pasito nuevo pa' bailar. ¡Vamos todos! ¡Uno, dos, un, dos, tres! Melón por arriba, Melame por abajo.","corrected_transcript":"Melonín Melamed te va a enseñar un pasito nuevo pa' bailar. ¡Vamos todos! ¡Uno, dos, un, dos, tres! Melón por arriba, Melame por abajo.","start_timestamp":"00:03:28"}
{"transcript":"Un, dos, tres, Melame por abajo.","corrected_transcript":"Un, dos, tres, Melame por abajo.","start_timestamp":"00:03:54"}
{"transcript":"Un, dos, tres, Melón por arriba.","corrected_transcript":"Un, dos, tres, Melón por arriba.","start_timestamp":"00:03:57"}
{"transcript":"¡Qué bonito! ¿Y eso quién lo inventó recién?","corrected_transcript":"¡Qué bonito! ¿Y eso quién lo inventó recién?","start_timestamp":"00:04:20"}
{"transcript":"¿Pero qué quisiste? ¿A dónde te fuiste a poner esa cuerda?","corrected_transcript":"¿Pero qué quisiste? ¿A dónde te fuiste a poner esa cuerda?","start_timestamp":"00:04:34"}
{"transcript":"Mira! Puedo bailar, puedo hacer zapateado americano.","corrected_transcript":"¡Mira! Puedo bailar; puedo hacer zapateado americano.","start_timestamp":"00:04:43"}
{"transcript":"¿Qué voy a hacer sin ti, mono? ¿Por qué te pusiste esa maldita cuerda?","corrected_transcript":"¿Qué voy a hacer sin ti, mono? ¿Por qué te pusiste esa maldita cuerda?","start_timestamp":"00:07:15"}
{"transcript":"¿Por qué quieres ser como los humanos, que los humanos no sabemos más que pelear y discutir?","corrected_transcript":"¿Por qué quieres ser como los humanos, que los humanos no sabemos más que pelear y discutir?","start_timestamp":"00:07:19"}
{"transcript":"¡Sácate esa maldita cuerda!","corrected_transcript":"¡Sácate esa maldita cuerda!","start_timestamp":"00:07:22"}
{"transcript":"¡Sácate esta porquería!","corrected_transcript":"¡Sácate esta porquería!","start_timestamp":"00:07:26"}
{"transcript":"¿Qué voy a hacer sin ti? ¿Qué van a hacer mis familias? Mis amigos.","corrected_transcript":"¿Qué voy a hacer sin ti? ¿Qué van a hacer mis familias? Mis amigos.","start_timestamp":"00:07:28"}
{"transcript":"¡Thank you! ¡Ven, trabajemos para los niños, para la gente! ¡Te haré funcionar, mono! ¡Por favor! ¡Siéntate! ¡Dios, ayúdame! ¡Levántate, cabeza dura! ¡Comienza a trabajar esta noche.","corrected_transcript":"¡Thank you! ¡Ven, trabajemos para los niños, para la gente! ¡Te haré funcionar, mono! ¡Por favor! ¡Siéntate! ¡Dios, ayúdame. Levántate cabeza dura. Comienza a trabajar esta noche.","start_timestamp":"00:07:33"}
{"transcript":"Señoras y señores tengan ustedes... un requisito reconciliarse y buenas noches. Ni a sudarte mono. Pero dónde te habías metido. Dónde estabas en tu día. Dónde. En qué parte.","corrected_transcript":"Señoras y señores tengan ustedes... un requisito reconciliarse y buenas noches. Ni a sudarte mono. Pero dónde te habías metido. Dónde estabas en tu día. Dónde. En qué parte.","start_timestamp":"00:08:07"}
{"transcript":"¡Ya! ¡Pero no! ¡Pero si hemos salido del libreto! ¡Ya te pasaste ya! ¡Ya, cabrón! ¡Ya!","corrected_transcript":"¡Ya! ¡Pero no! ¡Pero si hemos salido del libreto! ¡Ya te pasaste ya! ¡Ya, cabrón! ¡Ya!","start_timestamp":"00:09:00"}
{"transcript":"Llega gente aquí de repente. Mi niñuela me dijo, no, si vos solo ahí. ¡Ah!,  ¡ya, pues.","corrected_transcript":"Llega gente aquí de repente. Mi niñuela me dijo, no, si vos solo ahí. ¡Ah!,  ¡ya, pues.","start_timestamp":"00:09:05"}
{"transcript":"¡Córtela!, ¿quiere? ¿Cómo esa cuerda? ¿De dónde la sacó, hombre? Recorrí toda la relojería de todo Chile.","corrected_transcript":"¡Córtela!, ¿quiere? ¿Cómo esa cuerda? ¿De dónde la sacó, hombre? Recorrí toda la relojería de todo Chile.","start_timestamp":"00:09:10"}
{"transcript":"¡Ah, qué bien!. Estuve probando cuerdas.","corrected_transcript":"¡Ah, qué bien!. Estuve probando cuerdas.","start_timestamp":"00:09:15"}
{"transcript":"Alguna loca también pa' ahí. Oh!, qué puta como es hombre.","corrected_transcript":"Alguna loca también pa' ahí. Oh!, qué puta como es hombre.","start_timestamp":"00:09:18"}
{"transcript":"Estás tonto hombre. Ah!, y me probé una que pensé que me iba a servir y después al final no me resultó. Por qué?. Era una cuerda de reloj cucú. Ya?, el problema es que cada una hora se salía el pajarito.","corrected_transcript":"Estás tonto hombre. Ah!, y me probé una que pensé que me iba a servir y después al final no me resultó. ¿Por qué?. Era una cuerda de reloj cucú. Ya?, el problema es que cada una hora se salía el pajarito.","start_timestamp":"00:09:21"}
{"transcript":"¿Tú sabes en qué se parece el IPC a una toalla? ¡El IPC a una toalla! ¡Ahí sí que me pillaste, ponlo ahí!","corrected_transcript":"¿Tú sabes en qué se parece el IPC a una toalla?","start_timestamp":"00:11:05"}
{"transcript":"En que el IPC... ...se calcula. ¿Y la toalla? ¡Oh!","corrected_transcript":"En que el IPC se calcula. ¿Y la toalla?","start_timestamp":"00:11:49"}
{"transcript":"¿Tú sabes cuál es la diferencia entre... ...oscuro... ...y duro? ¡Ah, la diferencia entre oscuro y duro! ¡Ahí sí que me pillaste!","corrected_transcript":"¿Tú sabes cuál es la diferencia entre oscuro y duro?","start_timestamp":"00:11:55"}
{"transcript":"En que oscuro... ...está toda la noche. ¿Y duro?","corrected_transcript":"En que oscuro está toda la noche. ¿Y duro?","start_timestamp":"00:12:05"}
{"transcript":"¿Sabes tú en qué se parece... ...una licuadora a un ventriloco? En que la licuadora saca el jugo. ¿Y el ventriloco? Todavía me preguntás.","corrected_transcript":"¿Sabes tú en qué se parece una licuadora a un ventrílocuo? En que la licuadora saca el jugo. ¿Y el ventrílocuo? Todavía me preguntas.","start_timestamp":"00:12:10"}
{"transcript":"¡Ah, claro! ¿Cómo backstage? ¿Qué significa eso? Eso, por Bambalina. O sea, tradicional. ¡Backstage! ¡Claro, pero para qué nos llamamos... ...con nombres ingleses... ...si estamos en Chile... ...y perdimos nuestra identidad... ...cada todos los días...","corrected_transcript":"¡Ah, claro! ¿Cómo backstage? ¿Qué significa eso? Eso, por bambalinas. O sea, tradicional. ¡Backstage! ¡Claro, pero para qué nos llamamos con nombres ingleses si estamos en Chile y perdemos nuestra identidad cada día!","start_timestamp":"00:13:15"}
{"transcript":"¡Mire que va a creer en inglés... ...todo eso, hombre! ¡No, yo creo que... ...si somos chilenos... ...no perdamos nuestra raíz... ...si no hay todo eso. Habría que legislar... ...con respecto a eso, ¿eh? ¡Ah, claro! ¿Cuál es el deporte tradicional... ...de Chile? ¡Ah, estamos con alta legislación.","corrected_transcript":"¡Mire que va a creer en inglés todo eso, hombre! No, yo creo que si somos chilenos no perdamos nuestra raíz. Habría que legislar con respecto a eso. ¡Ah, claro! ¿Cuál es el deporte tradicional de Chile?","start_timestamp":"00:13:27"}
{"transcript":"El rodeo. ¿El rodeo? ¿Y cómo se llama el premio Mayor? El Champo. En inglés la verdad. Eh no pero si somos chilenos hombre oye qué sé chilenos bueno pero estábamos hablando.","corrected_transcript":"El rodeo. ¿El rodeo? ¿Y cómo se llama el premio mayor? El Champion (Champo). En inglés la verdad. Eh no pero si somos chilenos hombre oye qué sé chilenos bueno pero estábamos hablando.","start_timestamp":"00:13:39"}
{"transcript":"¡Claro yo hago mucha poesía para los niños!","corrected_transcript":"¡Claro yo hago mucha poesía para los niños!","start_timestamp":"00:13:57"}
{"transcript":"Hago mucha ay le parecía ping-pong hombre.","corrected_transcript":"Hago mucha ay le parecía ping-pong hombre.","start_timestamp":"00:14:01"}
{"transcript":"¿En serio no hay ping-pong en su personaje para los niños no queréis que te muestre el Amigo Mimí?.","corrected_transcript":"¿En serio no hay ping-pong en su personaje para los niños no queréis que te muestre el Amigo Mimí?.","start_timestamp":"00:14:06"}
{"transcript":". Ah el Amigo Mimí que trabajaba con Claro el Amigo Mimí que trabajaba con él sí sí El Amigo Mimí sí sí Claro sí Ya te estáis pasando!.","corrected_transcript":". Ah el Amigo Mimí que trabajaba con Claro el Amigo Mimí que trabajaba con él sí sí El Amigo Mimí sí sí Claro sí Ya te estáis pasando!.","start_timestamp":"00:14:13"}
{"transcript":". Es más quiero seguir escuchando alguna poesía Oh es que yo hago poesía para los niños y la gente y para todo el mundo porque hay que ser poeta Y desde cuándo sos poeta Oh hace muchos años Que yo hago poesía mono Yo no te conocía .","corrected_transcript":". Es más quiero seguir escuchando alguna poesía Oh es que yo hago poesía para los niños y la gente y para todo el mundo porque hay que ser poeta Y desde cuándo sos poeta Oh hace muchos años Que yo hago poesía mono Yo no te conocía .","start_timestamp":"00:14:23"}
{"transcript":". Ah lo de la poesía secreta Yo por eso tú no me conocías Pero yo hago Ah ya Lánzate una Claro voy a lanzar una Mira A lo lejos de la playa se divisa A tu suegra comiendo longaniza Oye ya ya . ","corrected_transcript":". Ah lo de la poesía secreta Yo por eso tú no me conocías Pero yo hago Ah ya Lánzate una Claro voy a lanzar una Mira A lo lejos de la playa se divisa A tu suegra comiendo longaniza Oye ya ya . ","start_timestamp":"00:14:34"}
{"transcript":". Déjeme terminar la poesía Que a los niños les faltan al respeto a los padres después cuando están conversando hombre Qué has imaginado Con la cresta Míralo No Esque cagaste con el mono Déjeme terminar A lo lejos de la playa se divisa Una hermosa y majestuosa silueta . ","corrected_transcript":". Déjeme terminar la poesía Que a los niños les faltan al respeto a los padres después cuando están conversando hombre Qué has imaginado Con la cresta Míralo No Esque cagaste con el mono Déjeme terminar A lo lejos de la playa se divisa Una hermosa y majestuosa silueta . ","start_timestamp":"00:14:46"}
{"transcript":". Me podías decir tú Melani A quién pertenece esa hermosa silueta A tu suegra Que viene en bicicleta . ","corrected_transcript":". Me podías decir tú Melani A quién pertenece esa hermosa silueta A tu suegra Que viene en bicicleta . ","start_timestamp":"00:14:59"}
{"transcript":"¡Gracias! ¡Ya! ¡A ver! ¡Tírate una recita! ¡Gracias! Una señora en los tiempos ingleses... ...tenía un rosario de cocos y nueces...","corrected_transcript":"Una señora en los tiempos ingleses tenía un rosario de cocos y nueces.","start_timestamp":"00:15:21"}
{"transcript":"...cada vez que rezaba el ave María... ...las nueces bajaban... ...los cocos subían...","corrected_transcript":"Cada vez que rezaba el Ave María, las nueces bajaban y los cocos subían.","start_timestamp":"00:15:31"}
{"transcript":"¡No está bonito! Porque hay rosarios de diferentes... ...de corquitas, de diferentes cosas... ...¿viste? Brindo dijo un panadero... ...por el pan y la matea...","corrected_transcript":"Brindo, dijo un panadero, por el pan y la matea.","start_timestamp":"00:15:36"}
{"transcript":"Anoche se me quemó el pan... ...y me salió como la once y media...","corrected_transcript":"Anoche se me quemó el pan y me salió como la once y media.","start_timestamp":"00:15:43"}
{"transcript":"¡Muchas gracias, mi ídolo!  ¡Muchas gracias, mi ídolo!  ¡Ahora tiene personalidad!","corrected_transcript":"¡Muchas gracias, mi ídolo! ¡Ahora tiene personalidad!","start_timestamp":"00:17:33"}
{"transcript":"¿Estás convencido...  ...que el Chupacabra...  ...lo canta Bill Clinton?  ¡Oh!  ¡Cállate!  ¡Que se meten...  ...los muchachos...  ...que hacen...  ...buenas obras!","corrected_transcript":"¿Estás convencido de que el Chupacabra lo canta Bill Clinton? ¡Oh, cállate! Los muchachos que hacen buenas obras.","start_timestamp":"00:17:53"}
{"transcript":"Un día estaba mi abuelita...  ...sentada en el baño...  ¡Ya!  ...se paró...  ...salió un murciélago...  ...y dijo...  ...¡puta de tu viejo!","corrected_transcript":"Un día estaba mi abuelita sentada en el baño. Se paró y salió un murciélago y dijo: '¡Puta de tu viejo!'","start_timestamp":"00:18:56"}
{"transcript":"¿Cómo es eso, señor Corona, por favor? ¡Ya no lo puedo controlar, mi mono! ¡Más respeto, hombre! ¡Qué es imaginado! Pero, ¿qué te está pasando? No, pero que te quiero... ...por ejemplo, digo... ¡Suéltame! ¡Suéltame! Te estoy queriendo tanto que...","corrected_transcript":"¿Cómo es eso, señor Corona? ¡Ya no lo puedo controlar, mi mono! ¡Más respeto, hombre! ¿Qué estás imaginando? Pero, ¿qué te está pasando? No, pero que te quiero... por ejemplo... ¡Suéltame! ¡Suéltame! Te estoy queriendo tanto que...","start_timestamp":"00:19:49"}
{"transcript":"Te estoy queriendo tanto que...","corrected_transcript":"Te estoy queriendo tanto que...","start_timestamp":"00:20:04"}
{"transcript":"Me estoy acostumbrando más los días y las noches son... No, es que es de mi amigo... ...te quiero como... ...bien, hermano, sí viste.","corrected_transcript":"Me estoy acostumbrando más. Los días y las noches son de mi amigo. Te quiero como un hermano. Sí viste.","start_timestamp":"00:20:06"}
{"transcript":"¡Ah! Dice que me canta canciones. Dice que me quiere. ¿Sí? Que me vas a retar todos los días. Claro, hay que retarte también. Yo sí realmente te hice una canción. Ah, me hiciste una canción. Esta canción va de muñeco para ventrílocuo con todo mi corazón.","corrected_transcript":"¡Ah! Dice que me canta canciones. Dice que me quiere. ¿Sí? Que me vas a retar todos los días. Claro, hay que retarte también. Yo sí realmente te hice una canción. Ah, ¿me hiciste una canción? Esta canción va de muñeco para ventrílocuo con todo mi corazón.","start_timestamp":"00:20:13"}
{"transcript":"Ya ya ya a ver For you For you Ah ya Listen to me Ya no es broma","corrected_transcript":"Ya ya ya a ver For you For you Ah ya Listen to me Ya no es broma.","start_timestamp":"00:20:31"}
{"transcript":"¿Viste? Sí calmado vino conmigo se va conmigo Ay qué canción me tienes más Si me dijo sí puta voy Que oiga ya pobre","corrected_transcript":"¿Viste? Sí calmado vino conmigo se va conmigo Ay qué canción más Si me dijo sí puta voy Que oiga ya pobre.","start_timestamp":"00:20:48"}
{"transcript":"¡Ven para acá, mono! ¡Mira la gente cómo nos quiere! ¿Viste? ¡Eso es! ¡Mira, le compré zapatos nuevos al mono! ¡Mire! ¡Qué bonito este, eh!","corrected_transcript":"¡Ven para acá, mono! Mira cómo nos quiere la gente. ¿Viste? Eso es. Mira, le compré zapatos nuevos al mono. ¡Qué bonitos son, eh!","start_timestamp":"00:22:48"}
{"transcript":"¿Le van a durar harto ni que uno camine ahí?","corrected_transcript":"¿Le van a durar mucho aunque uno camine mucho?","start_timestamp":"00:22:56"}
{"transcript":"¡Ay, ay, ay, monito este!","corrected_transcript":"¡Ay, ay, ay, este monito!","start_timestamp":"00:22:59"}
{"transcript":"Sí,...  ...las canciones han cambiado...  ...la forma de ser.  ¡Antes se le cantaba el romanticismo!\n\nSí,...  ...las canciones no como ahora...  ...que hablan de la cintura para abajo...  ...con las canciones te aplicamos pero...  ¡Le cortaron la cosa!\n\n¡Ay,...  ...ay,...  ...ay!\n\n¡Le cortaron la cosita!\n\nClaro.\n\nMiren las canciones que salen ahora:\nEstaba el baile del perrito...\n¿te acordás?","corrected_transcript":"Las canciones han cambiado la forma de ser. Antes se cantaba al romanticismo. Ahora las canciones hablan de la cintura para abajo; antes era diferente. Y mira las canciones que salen ahora como el baile del perrito.","start_timestamp":"00:23:26"}
{"transcript":"¿Cómo entendiste? Y fíjate que antiguamente... ...felicitaciones, Montaner... ...por tu canción, ¿eh? Lo que pasa es que... ...es increíble porque antiguamente... ...las canciones no hablaban de sexo... ...como hablan ahora... ...pero como nosotros... ...nuestros padres... ...nos criaban sin personalidad.","corrected_transcript":"¿Cómo entendiste? Y fíjate que antiguamente, felicitaciones Montaner por tu canción. Lo que pasa es que es increíble porque antiguamente las canciones no hablaban de sexo como hablan ahora. Pero como nuestros padres nos criaban sin personalidad.","start_timestamp":"00:24:40"}
{"transcript":"Nosotros crecíamos así, pero no nos dábamos cuenta que los que componían las canciones camuflaban al sexo del hombre con la palabra tristeza.","corrected_transcript":"Nosotros crecíamos así, pero no nos dábamos cuenta que los que componían las canciones camuflaban al sexo del hombre con la palabra tristeza.","start_timestamp":"00:24:52"}
{"transcript":"¿Cómo? Al sexo del hombre lo camuflaban con la palabra tristeza. ¡Ningún examen! Ah, y ahí salió Leonardo de Fabio y dijo 'mi tristeza es mía y nada más' y después se lo quiero, que dijo 'tiene la tristeza larga'.","corrected_transcript":"¿Cómo? Al sexo del hombre lo camuflaban con la palabra tristeza. ¡Ningún examen! Ah, y ahí salió Leonardo Favio y dijo 'mi tristeza es mía y nada más' y después otro dijo 'tiene la tristeza larga'.","start_timestamp":"00:24:59"}
{"transcript":"Y después salió Miguel Acevedo Mejía.","corrected_transcript":"Y después salió Miguel Aceves Mejía.","start_timestamp":"00:25:11"}
{"transcript":"Que dijo ella quiso quedarse cuando vio mi tristeza.","corrected_transcript":"Que dijo 'ella quiso quedarse cuando vio mi tristeza'.","start_timestamp":"00:25:13"}
{"transcript":"Pero ahora ha cambiado, ¿no? Sí, todo ha cambiado porque yo no acuerdo qué hace.","corrected_transcript":"Pero ahora ha cambiado, ¿no? Sí, todo ha cambiado porque yo no acuerdo qué hace.","start_timestamp":"00:25:18"}
{"transcript":"'Muchas gracias. Antes...' El cambio ha sido absoluto en todo orden de cosas. Ah sí antes por ejemplo yo no sé cuál es la ideología religiosa que puede tener cada uno de ustedes pero sí hay que tener mucha fe Por supuesto Por ejemplo antes las misas los curitas las hacían cantar Claro igualmente los curitas cantaban Las misas eran diferentes Salía el curita diciendo Que separen las mujeres pecadoras Separaron todas menos una La sorda también Son cuantas cositas increíbles Seguía el curita diciendo Todos los aquí presentes son pecadores Voy a hacer una pelotita de papel La tiraré Al quien le caiga será pecador Efectivamente hizo una pelotita La tiró Con tanta mala suerte Pegó en una columna Cayó en su propia cabeza El rebote no vale Es increíble viste devoluciona todo Un día No sabes qué Le daré un ejemplo Los curitas Antiguamente Uno se iba a confesar Siempre confesando Pero lindo lo sucedido Ahora comparten Juegan fútbol Les da cuenta el chiste","corrected_transcript":"'Muchas gracias. Antes...' El cambio ha sido absoluto en todo orden de cosas. Ah sí antes por ejemplo yo no sé cuál es la ideología religiosa que puede tener cada uno de ustedes pero sí hay que tener mucha fe Por supuesto Por ejemplo antes las misas los curitas las hacían cantar Claro igualmente los curitas cantaban Las misas eran diferentes Salía el curita diciendo Que separen las mujeres pecadoras Separaron todas menos una La sorda también Son cuantas cositas increíbles Seguía el curita diciendo Todos los aquí presentes son pecadores Voy a hacer una pelotita de papel La tiraré Al quien le caiga será pecador Efectivamente hizo una pelotita La tiró Con tanta mala suerte Pegó en una columna Cayó en su propia cabeza El rebote no vale Es increíble viste devoluciona todo Un día No sabes qué Le daré un ejemplo Los curitas Antiguamente Uno se iba a confesar Siempre confesando Pero lindo lo sucedido Ahora comparten Juegan fútbol Les da cuenta el chiste","start_timestamp":"00:25:26"}
{"transcript":"...son simpáticos ellos, viste... Una niña... Allá... ...se fue a confesar... ...con estos curitas de ahora... ...llegó allá y le dijo... ...padre...","corrected_transcript":"Son simpáticos ellos, ¿viste? Una niña se fue a confesar con estos curitas de ahora. Llegó allá y le dijo: \"Padre\".","start_timestamp":"00:26:41"}
{"transcript":"...padre...","corrected_transcript":"\"Padre\".","start_timestamp":"00:26:49"}
{"transcript":"...padre...","corrected_transcript":"\"Padre\".","start_timestamp":"00:26:53"}
{"transcript":"...padre...","corrected_transcript":"\"Padre\".","start_timestamp":"00:26:56"}
{"transcript":"...padre... ...confiésame..","corrected_transcript":"\"Padre, confiésame.\"","start_timestamp":"00:27:00"}
{"transcript":".que en la parroquia.. ..de la población de al lado.. ..me gusta.. ..pero caleta el cura..","corrected_transcript":".que en la parroquia de la población de al lado me gusta pero caleta el cura.","start_timestamp":"00:27:03"}
{"transcript":".hija mía le.. ..mal hecho.. ..usted le corresponde.. ..esta parroquia, hueá.. Ya, viste.. ..son simpáticos....","corrected_transcript":".Hija mía, mal hecho. Usted le corresponde esta parroquia, hueá. Ya, ¿viste? Son simpáticos.","start_timestamp":"00:27:08"}
{"transcript":"Melón y Melame son buenos amigos... ...por eso que siempre se encuentran unidos... ¡No, no, no, no, no, no!","corrected_transcript":"Melón y Melame son buenos amigos... por eso que siempre se encuentran unidos... ¡No, no, no, no, no!","start_timestamp":"00:29:23"}
{"transcript":"Nosotros los chilenos... ...cuando ya empezamos con cuestiones... ...a repetir cositas... ...ya nos aburrimos, nos choreamos... ...así que, no, no, no, no... ...ese chivillo... ...está ya aburriendo esa cuestión... ...así que cambiame nada de la chivilla.","corrected_transcript":"Nosotros los chilenos cuando ya empezamos con cuestiones a repetir cositas ya nos aburrimos, nos choreamos. Así que ese chivillo está ya aburriendo esa cuestión. Así que cambiame nada de la chivilla.","start_timestamp":"00:29:27"}
{"transcript":"¡Sí es verdad! ¡Ya cuesta cantarte otra! Bueno qué fácil decirlo bueno. ¡No Melón y Melame son buenos amigos!","corrected_transcript":"¡Sí es verdad! ¡Ya cuesta cantarte otra! Bueno qué fácil decirlo bueno. No Melón y Melame son buenos amigos.","start_timestamp":"00:29:39"}
{"transcript":"¡No señor! ¡Ya lo tengo claro ya! La gente se aburre cuando dice ah chaleo. No es verdad si somos chilenos. Ya lo mismo. No señor lo tengo asumido yo me visto así me pongo peluca me pinto vos me pegáis porrazo y te tengo que dar la mitad.","corrected_transcript":"¡No señor! ¡Ya lo tengo claro ya! La gente se aburre cuando dice ah chaleo. No es verdad si somos chilenos. Ya lo mismo. No señor lo tengo asumido yo me visto así me pongo peluca me pinto vos me pegáis porrazo y te tengo que dar la mitad.","start_timestamp":"00:29:44"}
{"transcript":"¡Meloni y Melame... ...Meloni y Melame! ¡Yeah!","corrected_transcript":"¡Meloni y Melame... ...Meloni y Melame! ¡Yeah!","start_timestamp":"00:30:56"}
{"transcript":"¡Está bien! ¿Viste? ¡No hay que balear... ...hay que darle espectáculo... ...a la gente, hombre! ¡Meloni y Melame... ...son buenos amigos! ¡Ya, cabrón!","corrected_transcript":"¡Está bien! ¿Viste? ¡No hay que pelear... ...hay que darle espectáculo a la gente, hombre! ¡Meloni y Melame son buenos amigos! ¡Ya, cabrón!","start_timestamp":"00:31:01"}
{"transcript":"¡Por eso que siempre... ...estamos muy unidos!","corrected_transcript":"¡Por eso siempre estamos muy unidos!","start_timestamp":"00:31:12"}
{"transcript":"¡Ah, güey! ¡Tú me lo tejiste!","corrected_transcript":"¡Ah, güey! ¡Tú me lo dijiste!","start_timestamp":"00:31:18"}
{"transcript":"¡Tú me lo tejiste... ...en el rodeo de los Andes... ...entendido, hombre!...  Vení en el rodeo de los Andes.  Meloni y Melame.","corrected_transcript":"¡Tú me lo dijiste en el rodeo de los Andes!... Vení en el rodeo de los Andes.  Meloni y Melame.","start_timestamp":"00:31:24"}
{"transcript":"Vení qué bonito. Dale bonito boludo. Tiremonos los melones ya ya ya cortito llegó la hora de melones ya güey.","corrected_transcript":"Vení qué bonito. Dale bonito boludo. Tiremonos los melones ya ya ya cortito llegó la hora de melones ya güey.","start_timestamp":"00:31:33"}
{"transcript":"Güey qué onda esta tonta hombre.","corrected_transcript":"Güey qué onda esta tonta hombre.","start_timestamp":"00:31:43"}
{"transcript":"Te mastuco y te mastico. ¡Sí! ¡Aguirre y agarra! Me rosca y me rasco. Me rosca y me rasco.","corrected_transcript":"Te mastico y te mastico. ¡Sí! ¡Aguirre y agarra! Me rosca y me rasco. Me rosca y me rasco.","start_timestamp":"00:33:47"}
{"transcript":"¡Te lo min nadó por la superficie! ¡Te lo mando hasta el fondo!","corrected_transcript":"¡Telomín nadó por la superficie! ¡Telomando hasta el fondo!","start_timestamp":"00:34:05"}
{"transcript":"Discutían por las épocas del cine. Telomín discutió por el cine mudo... ...y te lo mando por el sonoro.","corrected_transcript":"Discutían por las épocas del cine. Telomín discutió por el cine mudo... ...y Telomando por el sonoro.","start_timestamp":"00:34:49"}
{"transcript":"La... ¡La bebida de congelo! ¡La bebida de congelo! ¡Es muy linda esa!","corrected_transcript":"¡La bebida se congeló! ¡La bebida se congeló! ¡Es muy linda esa!","start_timestamp":"00:35:49"}
{"transcript":"¡Tessy y Tesho... salieron a cazar! No, Tessy cazó una perdiz... y Tesho, un pato. Ah, Tesho, un pato. Ya, ya, ya. Ya no puedo... que quede así con este mono. ¿Cómo se le puede ocurrir? ¡Qué personaje, no! Con María. Es que no puedo.","corrected_transcript":"¡Tessy y Tesho salieron a cazar! No, Tessy cazó una perdiz y Tesho, un pato. Ah, Tesho, un pato. Ya no puedo más con este mono. ¿Cómo se le puede ocurrir? ¡Qué personaje! Con María. Es que no puedo.","start_timestamp":"00:35:55"}
{"transcript":"El amor de esta noche... con Melón y Melame.","corrected_transcript":"El amor de esta noche... con Melón y Melame.","start_timestamp":"00:36:46"}
