{"transcript":"como dijo la gallina al humor a propósito de gallina cuando venía viajando se acabó casablanca pase ahí y habían en un gallinero 15 gallinas fumándose un la gallina están tratando de volar en tierra en esta onda sin","corrected_transcript":"Como dijo la gallina: al humor. A propósito de gallinas, cuando venía viajando pasé por Casablanca y había en un gallinero 15 gallinas fumándose uno. Las gallinas estaban tratando de volar en tierra, en esta onda.","start_timestamp":"00:01:20"}
{"transcript":"eso las sesiones tirando país y una gallina dijo no loca temas no una cuestión salvaje díaz la pueblo chino","corrected_transcript":"Y una gallina dijo: 'No, loca, esto es una cuestión salvaje'.","start_timestamp":"00:01:38"}
{"transcript":"y este asunto de la drogadicción ha llegado ni el estable por desgracia que al lado de la gallina vienen unos ratones fumando y está en el 8 de los ratones así y de repente pasa un murciélago y un rato liza el otro cacha el ángel","corrected_transcript":"Este asunto de la drogadicción ha llegado muy lejos. Al lado del gallinero había unos ratones fumando. De repente pasa un murciélago y un ratón le dice al otro: 'Cacha, ¡el ángel!'","start_timestamp":"00:01:56"}
{"transcript":"h y esto sólo volaba increíble tan increíble que ni un lado los súper volados y había un trabajador con una rompe pavimento esta máquina rompiendo pavimento se nota si yo no los acerca del tema está o no hay al agua","corrected_transcript":"Y esto solo volaba increíblemente. Tan increíble que estaban súper volados. Había un trabajador con una máquina rompe pavimentos... Se nota si uno no está cerca del tema.","start_timestamp":"00:02:15"}
{"transcript":"y al rato se pasó la muestra style el tipo de estado al ahora viene pasando no me digáis lo caché que está trabajando y agarró una piedra con una aquí nací para tirárselas donde no lo vive es en moto 9 con celular al lado quiero de verdad gracias pero el kiel y no le sirve","corrected_transcript":"Al rato pasa otro tipo trabajando, agarra una piedra como para tirársela a alguien... No sé dónde vive ese motoneto con celular al lado... Gracias pero eso aquí no sirve.","start_timestamp":"00:02:34"}
{"transcript":"yo por ejemplo en santiago que ustedes se han dado cuenta que nosotros tenemos un aire obs salvaje que en viña del mar un aire puro en santiago tenemos graves problema con la contaminación yo de hecho me levanto en la mañana abro la ventana en mi casa y en santiago ahorro pero se la cordillera","corrected_transcript":"En Santiago tenemos graves problemas con la contaminación. Yo me levanto por las mañanas, abro mi ventana, respiro hondo... Pero solo veo smog hasta la cordillera.","start_timestamp":"00:03:06"}
{"transcript":"problema con los estudiantes cuando los carabineros se creían estudiantes los carabineros estudiantes porque los cargueros osama la universidad los temas las comisarías entonces había un problema de d la violencia ocasional digamos gracias por luís pero caray de lo que está diciendo tránsito esta no trae entre","corrected_transcript":"Problema con los estudiantes cuando los carabineros se creían estudiantes. Los carabineros estudiantes, porque los cargueros usaban la universidad, los temas, las comisarías. Entonces había un problema de violencia ocasional.","start_timestamp":"00:04:22"}
{"transcript":"verde y gris con el smog o sea opaco","corrected_transcript":"Verde y gris con el smog, o sea, opaco.","start_timestamp":"00:04:41"}
{"transcript":"y de repente aparece un fiat 600 con 8 estudiante dentro bariloche estudiante venido suman sus pitos un para ocho parecían por los populares","corrected_transcript":"Y de repente aparece un Fiat 600 con 8 estudiantes dentro. Bariloche estudiante venido suman sus pitos, uno para ocho parecían por los populares.","start_timestamp":"00:04:48"}
{"transcript":"hoy estudia el vidrio de la casa estamos de lujo se le arranca el jardinero que es un problema de contradicción vital así","corrected_transcript":"Hoy estudia el vidrio de la casa. Estamos de lujo. Se le arranca el jardinero, que es un problema de contradicción vital así.","start_timestamp":"00:05:11"}
{"transcript":"con decirte que los bancos ahora tienen as automáticos pero no quieres te voy a soltar gratis si bien la mañana una guagua su tumba colegio no que ahí está la papa una vez en salvaje y ahí está el carabinero con estas motos enduro todoterreno esperando al arma de asalto y rebeldes trump le dan al arma y","corrected_transcript":"Con decirte que los bancos ahora tienen cajeros automáticos, pero no quieres. Te voy a soltar gratis: si vienes en la mañana, una guagua se tumba un colegio. No, que ahí está la papa. Una vez en salvaje, y ahí está el carabinero con estas motos enduro todoterreno esperando al arma de asalto y rebeldes. Le dan al arma.","start_timestamp":"00:08:57"}
{"transcript":"levanta rueda parando en plena alameda en arroz y en centro santiago en otra taquilla en negrita aquí tomando y buscando acción capitán futuro yo voy a atrapar esqueleto robocup robot mucha piel y vídeo se emite por esas calles san isidro santa rosa y en santiago donde hay calles en los hoyos llega a la avenida","corrected_transcript":"Levanta rueda parando en plena Alameda, en el centro de Santiago, buscando acción como Capitán Futuro. Yo voy a atrapar a Esqueleto, Robocop... Mucha piel y video se emite por esas calles San Isidro, Santa Rosa. Y en Santiago donde hay calles llenas de hoyos llega hasta la Avenida.","start_timestamp":"00:09:16"}
{"transcript":"matta donde está el parque o'higgins fantasilandia en sus regiones y una bastante si hay algo que bajan y aunque llega la mañana ya ya y de repente parece un auto chico medio raro que en vez de turbo lleva grito incorporación","corrected_transcript":"Matta donde está el Parque O'Higgins Fantasilandia. En sus regiones hay algo que baja aunque llegue la mañana. De repente aparece un auto chico medio raro que en vez de turbo lleva gritos incorporados.","start_timestamp":"00:09:50"}
{"transcript":"si al día no empieza a seguirse acercando el auto se hace patente lo tradicional luz estándar documentos nada más y que tiene 27 cuestión se salió y fantasilandia y otras gracias pueblo de silió","corrected_transcript":"Si al día siguiente sigue acercándose el auto, se hace patente lo tradicional: luz estándar, documentos nada más... Y tiene 27 cuestiones salidas de Fantasilandia u otras gracias del pueblo.","start_timestamp":"00:10:15"}
{"transcript":"así en nuestra capital tan salvaje no se ven tantas cosas como en provincia y yo soy de copiapó una ciudad que quieren ser y que puntarenas","corrected_transcript":"Así es nuestra capital tan salvaje; no se ven tantas cosas como en provincia. Yo soy de Copiapó, una ciudad que quiere ser como Punta Arenas.","start_timestamp":"00:10:47"}
{"transcript":"y hay algo mejor los mineros son muy supersticiosos llega un hotel ahí al oscar me llega el concert jienense tengo cuidado aún faltan de dormir porque la habitación donde dormir estado luchó con su amante fíjese si en el momento culmine cuando el ente nicolás le dio un infarto murió fulminado mismo seguir si todo","corrected_transcript":"Y hay algo mejor; los mineros son muy supersticiosos. Llega uno a un hotel ahí todo asustado diciendo 'tengo cuidado aún falta para dormir'. Porque la habitación donde dormirá estuvo Lucho con su amante. Fíjese si justo cuando estaban culminando le dio un infarto fulminante.","start_timestamp":"00:10:57"}
{"transcript":"el menos acá vas a aparecer de lucha y usted digo la voy llegando a la habitación en la noche y de adentro cucina dos iniesta que dice te voy a dar","corrected_transcript":"'Al menos acá vas a parecerte Lucho', le digo yo llegando a mi habitación por la noche. Y desde adentro escucho una voz siniestra diciendo 'te voy a dar'.","start_timestamp":"00:11:17"}
{"transcript":"de impuestos nuevamente existe le dije señor pero nos está yendo que a un perro no como que un perro y no le ve los años y los cachos no se metan problema y timo del perro que lo amor de nole [Risas] te dije que así nuestra patria gracias pueblo de chile de nuestro país en esta época de verano nos visitan tantos hermanos extranjeros","corrected_transcript":"De impuestos nuevamente, existe. Le dije: 'Señor, pero nos está yendo como a un perro'. '¿Cómo que un perro?' 'No le ve los años y los cachos. No se meta en problemas.' Y el timo del perro... Te dije que así es nuestra patria. Gracias, pueblo de Chile. En esta época de verano nos visitan tantos hermanos extranjeros.","start_timestamp":"00:12:59"}
{"transcript":"sobre todos los hermanos argentinos gracias pueblo de silió  se les celebró se hasta la lengua en reñaca son buenos para hablar es decir que es un carabinero me paro y en esos documentos pibes bueno","corrected_transcript":"Sobre todo los hermanos argentinos. Gracias, pueblo de Chile. Se les celebra hasta la lengua en Reñaca; son buenos para hablar. Es decir, una vez un carabinero me paró y dijo: 'Esos documentos, pibe'. Bueno...","start_timestamp":"00:13:21"}
{"transcript":"y es argentinos en finanzas argentino taquillero que tiene que estar tomando pesas todo el año para taquilleras tanto que quiero que llegue a reñaca y juega paleta del sol o sea se contesta el mismo seguro de aquí que no no creyendo en nadie y aunque el mar esté picado el día nublado y contaminado igual es argentino y pacífico","corrected_transcript":"Y esos argentinos... El argentino taquillero tiene que estar tomando pesas todo el año para taquillar tanto. Llega a Reñaca, juega paleta al sol, o sea, se contesta él mismo seguro de sí mismo sin creer en nadie. Aunque el mar esté picado, el día nublado o contaminado, igual es argentino... ¡y pacífico!","start_timestamp":"00:13:41"}
{"transcript":"pacífico será yo soy argentino hermano cáritas clavados mil metros mar afuera","corrected_transcript":"'¿Pacífico? Será yo soy argentino', hermano. Caritas clavados mil metros mar afuera.","start_timestamp":"00:14:08"}
{"transcript":"el salud había en toda la playa en otra vista pacífico mariposa para los chilenos","corrected_transcript":"'El saludo había en toda la playa', otra vista pacífica... Mariposa para los chilenos.","start_timestamp":"00:14:18"}
{"transcript":"en falda para ti el pecho como el atlántico el pacífico y de repente aparece  el tiburón lin es un libro que canta de repente gracias al amigo cuando fueras tiro no no no como lo que es y surge como como corredor de propia herida digamos","corrected_transcript":"'En falda para ti', pecho como Atlántico-Pacífico... Y de repente aparece el tiburón; parece un libro cantando. De repente dice al amigo cuando fuera tiro...'No,no,no' ¿Cómo lo qué? Surge como corredor propio herido.","start_timestamp":"00:14:28"}
{"transcript":"no pasa nada voy a vivir y le empieza a pegar aletazo al pacífico y bueno hay general vivir donando pero sánchez y estirón pegado y repente le come las tienen igual voy a llegar a la orilla de gracias que te cree soy argentino campeón del fútbol para vaya mejor la espalda igual no hay es una oración que te crees y argentinos puntos","corrected_transcript":"'No pasa nada voy a vivir', empieza a pegarle con las alas al Pacífico...'Igual voy a llegar a la orilla'. 'Gracias ¿qué te crees? Soy argentino campeón del fútbol'. Igual llega mejor nadando espalda.","start_timestamp":"00:15:07"}
{"transcript":"después llegó este enemigo decían de otro enemigo de celis y chiquillas jaime confundido con la suya a donde en una micro me subía a un amigo para que con tiento que el micro me dijo a su ya no tengo vuelto","corrected_transcript":"Después llegó este enemigo, decían de otro enemigo. De Celis y chiquillas, Jaime confundido con la suya. ¿A dónde? En una micro, me subí a un amigo para que con tiento, el micro me dijo: 'Ya no tengo vuelto'.","start_timestamp":"00:17:07"}
{"transcript":"cómo está el mundo se van a agarrar a los de aquí con los eeuu se va a desatar la guerra química van a morir todos los seres humanos de la tierra y va a gobernar nosotros las manzanas la viste quién era rojo los ves desgraciado o sea que el problema de nunca acabar esto que la xunta una guerra muy complicada","corrected_transcript":"¿Cómo está el mundo? Se van a agarrar los de aquí con los EE.UU., se va a desatar la guerra química. Van a morir todos los seres humanos de la tierra y van a gobernar... ¡nosotros las manzanas! La viste, ¿quién era? Rojo, ¡los ves desgraciado! O sea, que el problema nunca acabará. Esto que la junta una guerra muy complicada.","start_timestamp":"00:17:44"}
{"transcript":"señor tiene una cosa que son para ti mil años un minuto y que son para ti un millón de pesos un peso préstamos peso espérate un minuto no se le puede engañar","corrected_transcript":"Señor, ¿qué son para ti mil años? Un minuto. ¿Y qué son para ti un millón de pesos? Un peso. Préstame un peso. Espérate un minuto... No se le puede engañar.","start_timestamp":"00:20:30"}
{"transcript":"llegará a ser tierno de ingenuo tan tierno como las dos ratas que se encuentra de una esquina y una lección a dos a qué estás haciendo estoy esperando en ratones tiene que son convenido aquel que estaba en la casa y estaba en estado de así","corrected_transcript":"Llegar a ser tierno e ingenuo, tan tierno como las dos ratas que se encuentran en una esquina. Una le dice a la otra: '¿Qué estás haciendo?' 'Estoy esperando ratones.' '¿Tienes queso?' 'No, condones.' Aquel estaba en la casa y estaba en estado así.","start_timestamp":"00:21:08"}
{"transcript":"en otras esos chicos están en otra como la profesora que llega un curso por 15 años entre impuestos ex titular y zarra que decía pizzi reacciona como profesor bandera así después le genere de distrito transferida después la segunda oportunidad de genere que quiere que esta nación nada de serotonina se va a levantar el","corrected_transcript":"Esos chicos están en otra, como la profesora que llega al curso por 15 años entre impuestos. Ex titular y zarrapastrosa decía: 'Pizzi, reacciona'. Como profesor Bandera, así después le genera del distrito transferida. Después, la segunda oportunidad genera lo mismo.","start_timestamp":"00:21:31"}
{"transcript":"degenerativa ahorrar está vayas a y todos nosotros nos vamos a tratar con la mano a los ojos así nadie lo ha verdad y luego a villar y de ahí lo va a castigar y todos los chicos en casita va a colaborar los ojos sale esteban dios borrás se sientan los chicos se acabaron los ojos decía kaká el enmascarado jamás","corrected_transcript":"Degenerativa ahorrar está vayas allá. Todos nosotros nos vamos a tapar con la mano los ojos, así nadie ve nada. Luego Villar lo va a castigar. Y todos los chicos en casita van colaborando con los ojos cerrados diciendo: 'Kaká el Enmascarado jamás se rinde'. Eso mencionaba siempre.","start_timestamp":"00:22:03"}
{"transcript":"son tan simpáticos lo único que siempre están como en otra y es una cosa salvaje ahora haciendo un pequeño resumen nuestro país ha vivido un proceso bastante importante los últimos tres años de la década los 80 no tuvimos el año del papá que fue un año importante después el año del plebiscito después de","corrected_transcript":"Son tan simpáticos; lo único es que siempre están como en otra, es algo salvaje. Ahora, haciendo un pequeño resumen, nuestro país ha vivido procesos importantes estos últimos tres años de la década del 80. Tuvimos el Año del Papa, luego el Año del Plebiscito...","start_timestamp":"00:22:36"}
{"transcript":"cuando usted para mí chile el problema más los derechos humanos porque lo humano nunca está en derechos en esta actitud se le decía cállate cállate que te la van a dar duro y lo bajaron y lo que no","corrected_transcript":"Cuando usted para mí, Chile, el problema más grande son los derechos humanos, porque lo humano nunca está en derechos. En esta actitud se le decía: 'Cállate, cállate que te la van a dar duro', y lo bajaron y lo que no.","start_timestamp":"00:24:39"}
{"transcript":"y allí aparecieron una web o el hijo se sentía está tomada de brocheta de tabalosos porque no se utilizó mi guagua se tiene que mirar qué nombre","corrected_transcript":"Y allí aparecieron una web o el hijo se sentía tomado de brocheta de tabalosos porque no se utilizó mi guagua. Se tiene que mirar qué nombre.","start_timestamp":"00:25:11"}
{"transcript":"tomar es un espía tomate pero ese nombre es ojo cristiano que como dice el papá","corrected_transcript":"Tomar es un espía tomate, pero ese nombre es ojo cristiano. ¿Qué como dice el papá?","start_timestamp":"00:25:26"}
{"transcript":"es de fuego en el año del papado","corrected_transcript":"Es de fuego en el año del papado.","start_timestamp":"00:25:39"}
{"transcript":"y después de ellos para todos ellos plebiscito año","corrected_transcript":"Y después de ellos, para todos ellos plebiscito año.","start_timestamp":"00:25:44"}
{"transcript":"abuelita este año que estábamos con los 15 minutos del si los 15 minutos en oídos de nosotras ese octubre cuando todos los chilenos fuimos votar en la mañana y en la tarde estábamos esperando los resultados se acuerdan que estábamos en otras y mirando la televisión quien se preocupaba mucho se paseaba en calle rositas 1 y una y honda cardemil","corrected_transcript":"Abuelita, este año estábamos con los 15 minutos del sí, los 15 minutos. En octubre cuando todos los chilenos fuimos a votar por la mañana y por la tarde esperábamos los resultados. ¿Se acuerdan? Estábamos nerviosos mirando la televisión. Quien estaba muy preocupado paseaba por calle Rositas uno y Honda Cardemil.","start_timestamp":"00:25:50"}
{"transcript":"'dígame la firme' ha sido un lugar seguro donde estamos... ¿y depósitos seguros? como vamos... ¡en La Tapia!","corrected_transcript":"'Dígame la firme', ha sido un lugar seguro donde estamos... ¿y depósitos seguros? Como vamos... ¡en La Tapia!","start_timestamp":"00:26:20"}
{"transcript":"'y ustedes saben que La Tarta no sospecha enormemente'. Los únicos funcionarios Banco Crédito Inversiones dividen las tardes... Si el carril de carretera mono me gusta... De base norteamericana Alberto Cardemil... Los plebiscitos Watts... Como un plebiscito a ir al lado hay dos nombres generales.","corrected_transcript":"'Y ustedes saben que La Tarta no sospecha enormemente'. Los únicos funcionarios Banco Crédito Inversiones dividen las tardes... Si el carril de carretera mono me gusta... De base norteamericana Alberto Cardemil... Los plebiscitos Watts... Como un plebiscito a ir al lado hay dos nombres generales.","start_timestamp":"00:26:33"}
{"transcript":"a un pato que lampard al pir después lionel ese vino este año fantástico que se nos fue el 90 y tuvimos grandes visitas como la del político más importante fue la visita your boots' que ha sido el presidente","corrected_transcript":"A un pato que Lampard al pir después Lionel. Ese vino este año fantástico, que se nos fue el 90 y tuvimos grandes visitas como la del político más importante: fue la visita de George Bush, que ha sido el presidente.","start_timestamp":"00:28:43"}
{"transcript":"y ha sido el único presidente que ha logrado sacar la micro del centro santiago paradojalmente y hoy ocurrió un hecho increíble en el palacio de la moneda en la comida recepción en el baño se encuentra el caballero your boots' y el almirante de noche y el cairo le dice george un águila hábil el soldado chileno como soldado alemán","corrected_transcript":"Y ha sido el único presidente que ha logrado sacar la micro del centro de Santiago. Paradojalmente, hoy ocurrió un hecho increíble en La Moneda: en una comida de recepción, en el baño, se encuentran George Bush y un almirante. Y éste le dice a George: 'Un águila hábil es el soldado chileno, como soldado alemán.'","start_timestamp":"00:29:01"}
{"transcript":"decía que nosotros los chilenos somos los únicos chilenos del mundo y chile es el país que tiene más chilenos en todo el mundo se han pegado a la cachaza tremenda y profunda reflexión de hecho tenemos una vida universo se recuerda cuando la cecilia salió elegía que aquella noche en cinco por mi universo que estaba más nerviosa que al","corrected_transcript":"Decía que nosotros los chilenos somos los únicos chilenos del mundo, y Chile es el país que tiene más chilenos en todo el mundo. Se han pegado a la cachaza tremenda y profunda reflexión. De hecho, tenemos una Miss Universo. ¿Se recuerda cuando Cecilia salió elegida aquella noche? En fin, por Miss Universo, estaba más nerviosa...","start_timestamp":"00:33:23"}
{"transcript":"cara de enero punto fijo así utilidad la fila camino del animador go bar que se acercó y le pegó un rodillazo mismo locos y salió bien eso al fin y hay que tener mucho cuidado en esta zona conflictiva la zona de los colocó digamos que una zona muy conflictiva y que trae conflictos como la dama aquel que era","corrected_transcript":"Cara de enero, punto fijo. Así utilicé la fila camino del animador Go Bar, quien se acercó y le pegó un rodillazo. Mismo locos. Y salió bien eso al fin. Hay que tener mucho cuidado en esta zona conflictiva, la zona de Los Colocó; digamos que es una zona muy conflictiva.","start_timestamp":"00:33:40"}
{"transcript":"experta en golf jugando tiene el cáncer y clave estupendo una dama de 36 años jugando al golf varios varones siguiendo la le tocaba el hoyo 18 simplemente le pone un pencazo a la pelota el señor","corrected_transcript":"Como aquella dama experta en golf jugando... Tiene un swing estupendo. Una dama de 36 años jugando al golf con varios varones siguiéndola. Le tocaba el hoyo 18; simplemente le pone un pencazo a la pelota.","start_timestamp":"00:34:09"}
{"transcript":"la señora desesperada no hay que hacer con realización que pose para ayudarlo y la ciudad espera le baja el cierre de la mano va a hacerle masaje para calmar los dolores caballero","corrected_transcript":"La señora desesperada no sabía qué hacer con su realización... Que pose para ayudarlo... Y ella espera; le baja el cierre del pantalón, va a hacerle un masaje para calmarle los dolores.","start_timestamp":"00:34:35"}
{"transcript":"con el masaje muchas gracias señora pero usted y la uña si hubiera una semana malo así que hay que tener cuidado a nivel de esta zona y una zona muy conflictiva si puedes y como yo decía nosotros los chilenos somos los únicos chilenos del mundo una cosa increíble siempre hay chilenos afuera en el extranjero no tiene alternativa está trabajando bien puesto en una empresa ante robando con el logo","corrected_transcript":"Con ese masaje... Muchas gracias señora, pero usted me ha dañado aún más... Así es mejor tener cuidado con esa zona tan conflictiva.","start_timestamp":"00:34:51"}
{"transcript":"no te voy a negar gracias bueno la verdad de las cosas que la política siempre está presente en la vida nacional yo preparaba un rap que es el rap de los políticos con mucho cariño para ustedes música maestro","corrected_transcript":"No te voy a negar, gracias. Bueno, la verdad de las cosas es que la política siempre está presente en la vida nacional. Yo preparé un rap, que es el rap de los políticos, con mucho cariño para ustedes. ¡Música maestro!","start_timestamp":"00:36:58"}
{"transcript":"el rap es ahora la moda actual en quito","corrected_transcript":"El rap es ahora la moda actual en Quito.","start_timestamp":"00:37:19"}
{"transcript":"la oración mientras a chile llevó el impacto que causó a los políticos ayudó porque ahora pueden hablar hablar al ritmo del famoso si no me cree es mostrar a los políticos haciendo rap su discurso en onda rap","corrected_transcript":"La oración mientras a Chile llevó el impacto que causó. A los políticos ayudó porque ahora pueden hablar al ritmo del famoso. Si no me crees, muestra a los políticos haciendo rap su discurso en onda rap.","start_timestamp":"00:37:26"}
{"transcript":"fra fra de centro centro y ya empecé con las galletas que mucho esfuerzo y sacrificio se llama las bolitas de baja del pp y la se lava con agua caliente la unidad de comentó que eliminar y la unidad coronaria me llevó al hospital de siguiente murió papá y me dejó una gran fortuna mil millones en oro y persisten y trabajando como","corrected_transcript":"Fra fra de centro centro y ya empecé con las galletas. Que mucho esfuerzo y sacrificio se llama las bolitas. De baja del PP se lava con agua caliente. La unidad comentó que eliminaron y la unidad coronaria me llevó al hospital. De siguiente murió papá y me dejó una gran fortuna, mil millones en oro, persistí trabajando como...","start_timestamp":"00:37:49"}
{"transcript":"a los politiqueros quien me quiera dejaron salir a dos  en la pantalla fue abuela mi nombre","corrected_transcript":"A los politiqueros quien me quiera dejaron salir a dos. En la pantalla fue abuela mi nombre.","start_timestamp":"00:38:21"}
{"transcript":"por eso me despido pueblo de chile gracias por vuestra participación la gaviota de la paz se la voy a mandar a saddam hussein para que entienda de una vez por todas gracias amigo de la quita y la estamos viendo gracias por todo","corrected_transcript":"Por eso me despido pueblo de Chile, gracias por vuestra participación. La gaviota de la paz se la voy a mandar a Saddam Hussein para que entienda de una vez por todas. Gracias amigos desde aquí, nos estamos viendo, gracias por todo.","start_timestamp":"00:41:14"}
