{"transcript":"Hola Y esta noche está con nosotros también la voz la mujer de las mil voces y esta noche está con Paloma San Basilio no lloren por la mosca, su cuerpo está en el lao habel Dios cuando se oró pero no temas no estaba muerta.","corrected_transcript":"Hola. Y esta noche está con nosotros también la voz, la mujer de las mil voces. Y esta noche está con Paloma San Basilio. No lloren por la mosca, su cuerpo está en el lado. Hablé con Dios cuando se oró, pero no temas, no estaba muerta.","start_timestamp":"00:01:49"}
{"transcript":"hay una mosca Ay una Ay una Ay una que se cayó a laop hay una ayun una que se cayó a","corrected_transcript":"Hay una mosca. Hay una... Hay una... Hay una que se cayó al agua.","start_timestamp":"00:03:39"}
{"transcript":"Feliz Adán que no tuvo suegra, feliz Adán que Dios lo premió. Cuando con Eva los dos discutían, feliz Adán porque nadie se metía. Vivió en el paraíso, todo cambió por culpa de su negra y la serpiente con el paso de los siglos cambió de nombre y ahora se llama suegra.","corrected_transcript":"Feliz Adán que no tuvo suegra, feliz Adán que Dios lo premió. Cuando con Eva los dos discutían, feliz Adán porque nadie se metía. Vivió en el paraíso, todo cambió por culpa de su negra y la serpiente con el paso de los siglos cambió de nombre y ahora se llama suegra.","start_timestamp":"00:10:47"}
{"transcript":"Y la serpiente con el paso de los siglos cambió de nombre y ahora se llama suegra. Pero todavía su lengua es venenosa, es lo primero que tú debes saber. Si tu suegra se hace la cariñosa cuídate la espalda que te puede morder.","corrected_transcript":"Y la serpiente con el paso de los siglos cambió de nombre y ahora se llama suegra. Pero todavía su lengua es venenosa, es lo primero que tú debes saber. Si tu suegra se hace la cariñosa cuídate la espalda que te puede morder.","start_timestamp":"00:11:08"}
{"transcript":"Ahí viene la suegra te va a castigar marido que arranca sirve para gozar.","corrected_transcript":"Ahí viene la suegra te va a castigar marido que arranca sirve para gozar.","start_timestamp":"00:11:28"}
{"transcript":"Mi suegra cayó casi se muere de envenenamiento, la culpa es de ella, la lengua se mordió.","corrected_transcript":"Mi suegra cayó casi se muere de envenenamiento, la culpa es de ella, la lengua se mordió.","start_timestamp":"00:11:57"}
{"transcript":"queridas la sura va castigar marido que arranca sirve que viva mi suegra que viva mi suegra pero que viva bien lejos en el Polo Sur a ver si se le congela la lengua la Oye voy a presentarle nuevamente mi compañero póngale color compadre con el ritmo para que la gente haga Palma yo voy Bucar la guitarra","corrected_transcript":"Queridas, la suegra va a castigar al marido que arranca. ¡Que viva mi suegra, que viva mi suegra! Pero que viva bien lejos, en el Polo Sur, a ver si se le congela la lengua. Oye, voy a presentarle nuevamente a mi compañero. Póngale color, compadre, con el ritmo para que la gente haga palmas. Yo voy a buscar la guitarra.","start_timestamp":"00:12:58"}
{"transcript":"ya ya ya ya ya se van la vol este otro Cómo están no no se escuchó tiene que escucharse allá en la cuarta y en la sexta región Cómo está por ahí vamos no que no soy sordo tampoco Ah hay gente que dice el Memo fue la pura mosca el año pasado es por eso que este año hemos cambiado la mosca por los pollitos dicen se saben","corrected_transcript":"Ya, ya, ya... ¿Cómo están? No, no se escuchó. Tiene que escucharse allá en la cuarta y en la sexta región. ¿Cómo está por ahí? Vamos... No soy sordo tampoco. Hay gente que dice 'el Memo fue pura mosca el año pasado'. Es por eso que este año hemos cambiado 'la mosca' por 'los pollitos dicen'.","start_timestamp":"00:13:42"}
{"transcript":"los pollitos Sí dice Los pollitos  dicen cuando tienen hambre cuando tienen frío no tuvieron infancia bueno yo tampoco imagínense a Jo vasconcelo cantando Los pollitos dicen los pollitos dicen pío  pío cuando tienen hambre y tienen  frío la gallina Busca el","corrected_transcript":"Los pollitos sí... Dice 'Los pollitos dicen' cuando tienen hambre y cuando tienen frío. ¿No tuvieron infancia? Bueno, yo tampoco. Imagínense a Joe Vasconcelos cantando 'Los pollitos dicen': 'Los pollitos dicen pío pío cuando tienen hambre y tienen frío'. La gallina busca el...","start_timestamp":"00:14:15"}
{"transcript":"maíz les da la comida y da abrigo Los pollitos dicen p ahora por ejemplo imagínense a Pablito Herrera cantando los pollitos","corrected_transcript":"Maíz les da de comer y les da abrigo... Los pollitos dicen pío... Ahora imagínense a Pablito Herrera cantando 'Los Pollitos':","start_timestamp":"00:14:55"}
{"transcript":"dice pío pío pío pío pío Los pollitos dicen pío cuando tienen hambre y frío lositos porque tienen hambre los pollos dicen que es mío míos los pollos son mos sir se dan cuenta como","corrected_transcript":"'Pío, pío, pío...' Los Pollitos dicen 'pío' cuando tienen hambre y frío... Porque tienen hambre los Pollos; ellos piensan 'es mío', míos son los Pollos.","start_timestamp":"00:15:16"}
{"transcript":"Pobrecito Martín por arriba casi nada avanzaba por abo pero todo Buen afán por arri tiene siempre recompensa un buen día Martín por arriba se violó a su violín la bueno Y en este escenario ahora vamos a dejar con ustedes a la señora","corrected_transcript":"Pobrecito Martín, por arriba casi nada avanzaba, pero todo buen afán tiene siempre recompensa. Un buen día, Martín se violó a su violín.","start_timestamp":"00:19:01"}
{"transcript":"cubano me mandó un compa alucinado por esta cuestión de Los pollitos dicen Silvio Rodríguez Mira maestro por favor pí pío pí cuando tienen hambre cuando tienen frío la gallina Busca el magar trigo los pollos Unidos jamás serán vencidos los pollos Unidos no seena Oye se supone que en esta parte debería ha salido la Natalia la voy a buscar porque a lo mejor se está demorando ci está cambiando ropa todavía Oh buena Nati bien cómo est","corrected_transcript":"Un cubano me mandó un compa alucinado por esta cuestión de 'Los pollitos dicen'. Silvio Rodríguez, mira maestro, por favor: 'pío pío pío' cuando tienen hambre, cuando tienen frío. La gallina busca el maíz y el trigo. ¡Los pollos unidos jamás serán vencidos! Los pollos unidos... Oye, se supone que en esta parte debería haber salido Natalia. La voy a buscar porque a lo mejor se está demorando o está cambiándose de ropa todavía.","start_timestamp":"00:23:03"}
{"transcript":"Arjona cantando la puntita ya eso sí señora de las cuatro décadas si a usted lo que le gusta es bailar yo le voy a aconsejar este baile popular la puntita tiene que gozar se llora solamente la puntita solo la pura puntita la del pie señora solamente la puntita solo la pura puntita la del pie","corrected_transcript":"Arjona cantando 'La Puntita'. Ya, eso sí. Señora de las cuatro décadas, si a usted lo que le gusta es bailar, yo le voy a aconsejar este baile popular: 'La Puntita'. Tiene que gozarla. Se llora solamente 'La Puntita', solo la pura puntita, ¡la del pie, señora! Solamente 'La Puntita', solo la pura puntita, ¡la del pie!","start_timestamp":"00:26:39"}
{"transcript":"me pareció muy interesante buena me pareció muy buena muy buena pero yo te mato Ah te mato ahora no no porque me llegó un video de dónde de México cantando Ana Gabriel y Juan Gabriel otra canción folklórica chilena Ah en de que te vi que te quiero y cómo sab porque a mí me llegó el mismo video Cantemos la canción al público para que la gente sepa Cómo es muy bien Ana Gabriel Juan Gabriel chile un día de mañanita salí re la sienda y me encontré conento esta encontrada solita le dije al punto mi hijita No sabe cuánto la quiero yo soy un guaso sincero su amor le solicita en de que te viende que te viende que te vi que te quiero gente que te vi que te adoro qui te quiere a ti mi Lucero Quién te quiere a ti mi oro corre que te tengo correr corre","corrected_transcript":"Me pareció muy interesante. Buena. Me pareció muy buena, muy buena. Pero yo... ¡te mato! Ah, ¿te mato? Ahora no. No porque me llegó un video... ¿de dónde? De México. Cantando Ana Gabriel y Juan Gabriel otra canción folklórica chilena: \"En de qué te vi\". Que te quiero... Y cómo sab... Porque a mí me llegó el mismo video. Cantemos la canción al público para que la gente sepa cómo es: Muy bien, Ana Gabriel y Juan Gabriel.\n\nChile un día de mañanita salí re-la-sienda y me encontré contento esta encontrada solita le dije al punto mi hijita no sabe cuánto la quiero yo soy un guaso sincero su amor le solicita en-de-que-te-vi-en-de-que-te-vi-en-de-que-te-vi-que-te-quiero-gente-que-te-vi-que-te-adoro-quién-te-quiere-a-ti-mi-lucero-quién-te-quiere-a-ti-mi-oro-corre.","start_timestamp":"00:27:01"}
{"transcript":"Yo quiero presentar en este escenario una cantante lírica. Ella se llama Rosita Soprani, un aplauso grande por favor.","corrected_transcript":"Yo quiero presentar en este escenario a una cantante lírica. Ella se llama Rosita Soprani, un aplauso grande por favor.","start_timestamp":"00:32:06"}
{"transcript":"Buenas noches queridos amigos. Esta es un para mí llegar a la Quinta por primera vez con Memo es un agrado para mí venir a presentarme a este maravilloso país de... ¿cómo que dijiste que se llamaba? ¡Chile! Este maravilloso país de Chile en compañía del insigne, solemne y fulminante maestro portugués F.","corrected_transcript":"Buenas noches queridos amigos. Para mí llegar a la Quinta por primera vez con Memo es un agrado. Venir a presentarme a este maravilloso país de... ¿cómo dijiste que se llamaba? ¡Chile! Este maravilloso país de Chile en compañía del insigne, solemne y fulminante maestro portugués F.","start_timestamp":"00:32:22"}
{"transcript":"Queridos amigos, esta noche hemos preparado... perdón que el castellano no lo entienda bien... hemos preparado con todo cariño y respeto para todo querido público... Maestro, apúrese un poquito más rápido... Hemos preparado con mucho cariño para todos ustedes una recreación del tema folklórico mexicano inspirado por ahí por el principio de siglo entre 1900 y 1940 más o menos. Canción Se ha transformado en un himno latinoamericano, un himno maravilloso que ha sido cantado en alemán... el piano... Un himno maravilloso me perdone con esta cosa la llave que se pierde todo el mundo le pierde la llave entonces una canción que yo dije repito continúo una canción inspirada en el folclore mexicano de principio de siglo entre el 900 y el 940 más o menos Entonces esta noche hemos preparado tengo que rellenar un poquito porque el piano no suena más o menos Entonces preparar una canción","corrected_transcript":"Queridos amigos, esta noche hemos preparado... perdón si no entiendo bien el castellano... Hemos preparado con todo cariño y respeto para ustedes una recreación del tema folklórico mexicano inspirado entre 1900 y 1940. Esta canción se ha transformado en un himno latinoamericano, cantado incluso en alemán. Perdónenme pero siempre pierdo la llave de esto. Bueno, como decía, continuamos con esta canción inspirada en el folclore mexicano de principios del siglo XX.","start_timestamp":"00:33:22"}
{"transcript":"El aplauso el aplauso vino de arriba y también de abajo esta noche muchas gracias queda algo para despedirnos queda algo para despedirse porque esta noche por arriba nosotros por abajo Estamos contentos por arriba de que ustedes hayan disfrutado por abajo Yo sé que están transpirados arri porque el aire está caliente por abajo pero lo hemos pasado bien por arriba y mañana será mejor por abajo y esta noche vamos a seguir Arrasando","corrected_transcript":"El aplauso, el aplauso vino de arriba y también de abajo. Esta noche, muchas gracias. Queda algo para despedirnos, queda algo para despedirse porque esta noche, por arriba nosotros, por abajo estamos contentos. Por arriba de que ustedes hayan disfrutado, por abajo yo sé que están transpirados porque el aire está caliente. Pero lo hemos pasado bien por arriba y mañana será mejor por abajo. Y esta noche vamos a seguir arrasando.","start_timestamp":"00:40:06"}
{"transcript":"esta noche estamos Arrasando siéntense chiquill Para que descansen un rato sabes que se nos quedaron algunas imitaciones en el tintero qued por ejemplo hoy en el Jurado a ver si por ahí está la señora Gloria Simon sale tan lindo No pero me da vergüenza s lindo Oye uno siempre imita los mejores artistas por supuesto y con mucho respeto Bueno entonces démosle","corrected_transcript":"Esta noche estamos arrasando. Siéntense chiquillos para que descansen un rato. ¿Sabes qué? Se nos quedaron algunas imitaciones en el tintero. Por ejemplo, hoy en el jurado a ver si está la señora Gloria Simon... ¡Sale tan lindo! No, pero me da vergüenza... ¡Es lindo! Oye, uno siempre imita a los mejores artistas, por supuesto y con mucho respeto. Bueno entonces démosle.","start_timestamp":"00:41:03"}
{"transcript":"grandee Gracias señoria espectacular sale ol s bonito bonito bonito pero hay otro artista que también está aquí presente y también lo tienes que hacer porque te sale muy bien Qué Tito Fernández El temo maestro una nota maestro me gusta el vino porque el vino bueno ig Ah perdón y cuando el agua bruta pura cristalina gusta el vino allá va la muerte me está esperando allá va debajo de la Enramada allá va debajo de la enamar simpático pero esta noche tenemos que seguir Arrasando Las Palmas","corrected_transcript":"¡Grande! Gracias señoría espectacular... ¡Sale bonito bonito bonito! Pero hay otro artista que también está aquí presente y también lo tienes que hacer porque te sale muy bien: Tito Fernández. El tema maestro... una nota maestro... Me gusta el vino porque es bueno... Ah perdón... Y cuando es agua pura cristalina... Gusta más el vino... Allá va la muerte esperándome bajo la enramada... Simpático, pero esta noche tenemos que seguir arrasando las palmas.","start_timestamp":"00:42:22"}
