{"transcript":"ayer salí a pasear para la playa me puse traje baño dije voy ir a pasear los chunchules un rato iba caminando por la arena as de repente una rubia super ricaa me quedó mirando y me decía dulce bombón cuchuflí la quedé mirando le dije Gracias amor no me dijo eso es lo que tenéis que dejar de comer guatón asqueroso","corrected_transcript":"Ayer salí a pasear para la playa, me puse traje de baño. Dije: 'Voy a ir a pasear los chunchules un rato'. Iba caminando por la arena y, de repente, una rubia súper rica me quedó mirando y me decía: 'Dulce, bombón, cuchuflí'. La quedé mirando y le dije: 'Gracias, amor'. No, me dijo: 'Eso es lo que tenís que dejar de comer, guatón asqueroso'.","start_timestamp":"00:00:49"}
{"transcript":"después seguí caminando dije yo voy a caminar por y habían que ahora en la playa llegan este oficio culturista y había uno botado en la playa así 20 30 40 me acerqué le dije haciendo deporte con padre va Me robaron la mina porque en la playa en la playa se ha de todo Ah Como esos dos amigos es cono venía bien pálido así Hola compadre Hola compadrito tan triste que andáis apágame las luces","corrected_transcript":"Después seguí caminando. Dije yo: 'Voy a caminar', porque ahora en la playa llegan estos fisicoculturistas. Y había uno botado en la playa así: '20, 30, 40'. Me acerqué y le dije: '¿Haciendo deporte?'. 'Compadre', va y dice él, 'me robaron la mina porque en la playa se ve de todo.' Ah como esos dos amigos... Uno venía bien pálido. Así: 'Hola compadre.' -'Hola compadrito. ¿Tan triste? ¿Qué andai? Apágame las luces.'","start_timestamp":"00:01:40"}
{"transcript":"y autoridad se encontrar dec cómo está mal y por qué hace rato que te ando siguiendo Y por qué comp ten buen suerte con las minas todos los días agarrá Minas diferentes y yo no he agarrado ni una lo y que sab yo tengo una milla viejo cach el Lero no Mercedes Ben yé lo que V va Yo me paseo por la playa así en candilo las minas con el sol en los ojos y me Cacho en el ladero Mercedes Ben y se me tiran todas loco Ay Por qué no me prestáis el ladero ya pero mañana me lo devolví al otro día apareció buscar al amigo estaba llorando al lado del agua Hola compadre estaba esperando para devolverte El llavero Y por qué compadre te fue mal claro pasé compadre Cartagena reñaca 4 horas caminando con el ladero para allá le mostraba las minas ni pescaban Pero te lo cambi de mano para el otro lado No pues si aquí ya bicicleta","corrected_transcript":"Y autoridad se encuentra... Dice él: -'¿Cómo estás?' -'Mal.' -'¿Por qué?' -'Hace rato que te ando siguiendo.' -'¿Y por qué?' -'Porque tienes buena suerte con las minas; todos los días agarras minas diferentes y yo no he agarrado ni una.' Lo miró él dice: -'Yo tengo una milla vieja; cacho el llavero Mercedes Benz. Yo voy paseándome por la playa así encandilándolas con el sol en los ojos. Ven mi llavero Mercedes Benz ¡y se tiran todas locas!' Ay... '-¿Por qué no me prestai el llavero?' '-Ya pero mañana devuélvemelo.' Al otro día apareció buscando al amigo; estaba llorando al lado del agua. '-Hola compadre; estaba esperando para devolverte el llavero.' '-¿Y por qué? ¿Te fue mal?' '-Claro; pasé Cartagena-Reñaca cuatro horas caminando con el llavero pa'llá mostrándoselo a las minas ¡ni pescaban!'-Pero ¿te lo cambiaste de mano pa'l otro lado?-No po'; si aquí llevo bicicleta.","start_timestamp":"00:02:07"}
{"transcript":"seguí caminando había un Lolo sentado orilla playa personal estéreo acercué le dije mejor tiene problema cuello seguía compadre Qué pasó está enfermo dijo Estoy escuchando partio chino río porque ya hayáis cómo agarrarlo","corrected_transcript":"Seguí caminando; había un lolo sentado orilla de la playa con un personal estéreo. Me acerqué le dije:-A lo mejor tiene problema cuello.-Seguía...-Compadre ¿Qué pasó? ¿Está enfermo?-Dijo:-Estoy escuchando partido del Chino Ríos porque ya no hayáis cómo agarrarlo.","start_timestamp":"00:03:04"}
{"transcript":"Ah y ahora con esta cuestión que se agarran tanta la escena de de las candidatas reina había una candidata reina que tenía un letrero aquí besos a Luca y partió uno de esos cucos cabrer así Hola hita hola A dónde tengo que darte el beso si te doy una luquita aquí en la Perita Y si te doy Cinco Lucas aquí Ah y si te doy 10 Lucas aquí en el","corrected_transcript":"Había una candidata a reina que llevaba un letrero: 'Besos a luca'. Entonces, uno pregunta: 'Hola, ¿dónde tengo que darte el beso? Si te doy una luca, ¿aquí en la mejilla? ¿Y si son cinco lucas? ¿Y diez lucas?'","start_timestamp":"00:03:26"}
{"transcript":"ombligo Oh agarro papa le pasó 100 Lucas la mina dijo dime a dónde tengo que besarte ahora en el suelo porque pasaste de largo","corrected_transcript":"Continuando con lo anterior, otro dice: '¿Y si son cien lucas?' La chica responde: 'En el suelo, porque ya pasaste de largo.'","start_timestamp":"00:03:49"}
{"transcript":"esta Cos como el viejito ese que llegó a la farmacia llegó el vijito a la farmacia Buenos días amo buenos días abuelito sab que vengo a reclamar qué le pasó Abuelito se acuerda que anoche yo le compré dos preservativos a usted Claro abuelito si me acuerdo y qué le pasó salieron malos Y por qué Abuelito se le","corrected_transcript":"Un anciano llega a la farmacia y dice: 'Buenos días. Vengo a reclamar los dos preservativos que compré ayer.' El farmacéutico pregunta: '¿Qué les pasó?' El anciano responde: 'Salieron malos.'","start_timestamp":"00:04:00"}
{"transcript":"de la noche y cuando grandes se quejan que los hijos no conversan con los papá si el cabro chico a los 10 años sabe que el huevón del furgón no es el papá porque es increíble los cabros que han cambiado ahora se enferman en la noche Se pegaron un to Ay la mamá el tiro al otro día al pediatra hay que llevarlo de","corrected_transcript":"De la noche y cuando grandes se quejan que los hijos no conversan con los papás, si el cabro chico a los 10 años sabe que el huevón del furgón no es el papá. Porque es increíble, los cabros han cambiado. Ahora se enferman en la noche, se pegan un tosido y ¡ay! La mamá al tiro al otro día al pediatra, hay que llevarlo de urgencia.","start_timestamp":"00:06:50"}
{"transcript":"urgencia y uno tosía qué es lo que le hacían un papel de diario con aceite caliente en el pecho en la mañana te sacaban el papel te quedaba el pulle marcado como TR meses ahora no se enferman Gracias muy amable gracias","corrected_transcript":"Y uno tosía, ¿qué es lo que le hacían? Un papel de diario con aceite caliente en el pecho. En la mañana te sacaban el papel y te quedaba el logo del diario marcado como tres meses. Ahora no se enferman. Gracias, muy amable.","start_timestamp":"00:07:08"}
{"transcript":"muchísimas gracias de verdad es verdad Ahora mismo dígame cabro chico anda con el deo la oreja qué le pasó hay que llevarlo a otorrino el desgraciado el bono te vale 20 Lucas y a uno le dolía la oreja le ponía un cucurucho diario se lo prendían arriba no cuando reviente se destapó hasta la hora tengo el tímpano","corrected_transcript":"Ahora mismo dígame, ¿cabro chico anda con dolor de oreja? ¿Qué le pasó? Hay que llevarlo al otorrino. El desgraciado bono te vale 20 lucas. Y a uno le dolía la oreja, le ponían un cucurucho de diario y lo prendían arriba; cuando reventaba, se destapó. Hasta ahora tengo quemado.","start_timestamp":"00:07:31"}
{"transcript":"quemado Cómo hemos cambiado los cabros chicos hasta enel colegio cambian deverdad ese profesorque llegóal inspectorde colegio entró andel Ministerio de Educación quemandanahora inspectoresa revisarla educacióny entróa lasalade clase hab TR cabic colgadoseneltecho llamó laprof señora esos niños Ah","corrected_transcript":"Cómo hemos cambiado... Los cabros chicos hasta enel colegio cambian. De verdad, ese profesor llegó con un inspector del Ministerio de Educación (que mandan ahora inspectores a revisar) y entró a una sala de clases donde había tres cabezas colgadas enel techo. Llamó a la profesora: \"Señora, esos niños...\" \"Ah usted no se meta; esos cabros están suspendidos.\" Increíble.","start_timestamp":"00:07:54"}
{"transcript":"que ya no cabrón chico es hiperquinético y si es muy calmado es autista el hón al final es que ya lo a médico igual y lo lleváis a ese psicólogo que a los 5 años empiezan a dar pastillas a los cabros chicos drogas para calmarlos y cuando som grande nos quejamos que los cabros son drogaditos si de 5 años le","corrected_transcript":"Que ya no, cabrón chico es hiperquinético y si es muy calmado, es autista. Al final, lo llevas al médico igual y lo llevas a ese psicólogo que a los 5 años empiezan a dar pastillas a los cabros chicos, drogas para calmarlos. Y cuando son grandes nos quejamos de que los cabros son drogadictos. Si desde los 5 años les...","start_timestamp":"00:10:03"}
{"transcript":"empezamos a dar hón es increíble lo que ha avanzado este país gracias Muchísimas gracias Este es mi país Gracias muy amable como ese cabro chico que revolvía hiperquinético el papá ya no aguantaba más al psicólogo entró a la consulta le puso dos patar los psicos y no te mu de ahí no te mu graci porque me tenía hasta","corrected_transcript":"...empezamos a dar. Es increíble lo que ha avanzado este país. Gracias, muchísimas gracias. Este es mi país, gracias muy amable. Como ese cabro chico hiperquinético; el papá ya no aguantaba más y lo llevó al psicólogo. Entró en la consulta, le puso dos patas al psicólogo y dijo: 'No te muevas de ahí porque me tienes hasta...'","start_timestamp":"00:10:22"}
{"transcript":"la coronta pero Papito el fal y sale el psicólogo FR señor Discúlpeme Cómo se le ocurre pegarle al niño doctor Perdóneme pero el cabro es mío y este caba me tiene enfermo Discúlpeme Yo soy el médico y usted no puede tratar al niño así a Ven para acá chiquit usted quedese afuera y entró con el cabro chico duró 3 minutos dentro","corrected_transcript":"...la coronilla'. Pero papito, él falló'. Sale el psicólogo diciendo: 'Señor, discúlpeme ¿Cómo se le ocurre pegarle al niño?'. El padre responde: 'Doctor, perdóneme pero el cabro es mío y este cabro me tiene enfermo'. El doctor dice: 'Yo soy el médico y usted no puede tratar al niño así. A ver ven para acá chiquitín', usted quédese afuera.' Entró con el cabro chico; duraron 3 minutos dentro.","start_timestamp":"00:10:46"}
{"transcript":"salió rajado el cabro chico salió el doctor con el estetoscopio metido en la oreja para dentel papá lo llama dice doctor qué pasó estamos listos solucionados doctor hay que darle alguna pastilla nada cámbiese de casa pero no le de la dirección este porquería porque ya los Muchas","corrected_transcript":"Salió rajado del consultorio; salió también el doctor con un estetoscopio metido en la oreja. El papá llama al doctor diciendo: '¿Qué pasó? ¿Estamos listos? ¿Solucionados?' El doctor responde: '¿Hay que darle alguna pastilla?' Nada de eso; cámbiese de casa pero no le dé la dirección a este porquería.","start_timestamp":"00:11:06"}
{"transcript":"noche muchas gracias verdad apaga la luz voy candidato fijo al otro año he estado tantos años aquí parezco humorista designado Oye lle Cos cabro una señora ten cabro chico feo y le da vergüenza andar con el cabro chico en la calle hasta le tejió un pasamontañas y un día subió a la micro con el cabro chico se sentó ahí y","corrected_transcript":"Noche, muchas gracias. Verdad, apaga la luz, voy candidato fijo al otro año. He estado tantos años aquí que parezco humorista designado. Oye, les cuento: una señora tenía un cabro chico feo y le daba vergüenza andar con él en la calle. Hasta le tejió un pasamontañas. Un día subió a la micro con el cabro chico, se sentó ahí y...","start_timestamp":"00:13:57"}
{"transcript":"pasajero que subía se aría la guagua señora Discúlpeme señora una falta de respeto Cómo anda con ese cabro tan feo en la calle por qué no hágale así al vidrio áño para que no lo vean de afuera el cabro y todos los pasajeros que entaban al bus se Ray y la pobre mujer lloraba lo tapaba ya está bien que se feo mi","corrected_transcript":"Un pasajero que subía decía: \"¡Señora! Discúlpeme, pero es una falta de respeto andar con ese cabro tan feo en la calle. ¿Por qué no lo pone contra el vidrio para que no lo vean desde afuera?\" Y todos los pasajeros del bus se reían mientras la pobre mujer lloraba y lo tapaba diciendo: \"Ya está bien que sea feo mi...\"","start_timestamp":"00:14:24"}
{"transcript":"guachito Ya mi Adrián mi Adrián y seguía y sube todos los pasajero y a la mitad de la cuadra así hace parar amigo un tipo venía con una sandía y se sentó al frente de la vieja con el cabro feo y empezó a comer sandía y le escupía las","corrected_transcript":"guachito...\" Y seguían subiendo pasajeros. A mitad de cuadra, un tipo venía con una sandía, se sentó frente a ella con el cabro feo y empezó a comer sandía escupiéndole las...","start_timestamp":"00:14:45"}
{"transcript":"pepitas y la señora lo empezó a mirar así A qué hora me agarra para la palanca El cabo chicos y no pasaba nad Y el viejo seguía comiendo y la señora se di Señor con todo respeto usted ha sido la única persona que ha subido al bu no se ha reído de mi hijo porque es feo y el viejo ni la pescada seguía comiendo cuando terminó la quedó mirando","corrected_transcript":"pepitas. La señora lo miraba pensando cuándo iba a agarrar para molestar al cabro chico, pero nada pasaba. El viejo seguía comiendo hasta que ella dijo: \"Señor, usted ha sido el único pasajero que no se ha reído de mi hijo porque es feo.\" El viejo ni caso hacía; seguía comiendo hasta que terminó, luego miró a ella.","start_timestamp":"00:15:08"}
{"transcript":"dijo señora el come cáscara o lapepeita?","corrected_transcript":"y dijo: \"Señora, ¿él come cáscara o pepita?\"","start_timestamp":"00:15:30"}
{"transcript":"Oye, escúcheme un poquito. Escúchame un poquito. Llega el guaso a la farmacia. El doctor dice: 'Doctor, buenas tardes.' '¿Qué le pasó?' 'Sabe que tengo un problema, doctor. En el campo las vacas se les cayó el que te dije.' 'Y dígame, ¿ha intentado picarla?' 'Nada, doctor. Sabe que hasta le hablo yo y la amenazo y nada.' 'Mira, ándate a la farmacia y cómprate dos cajas de croto.' '¿De qué, doctor?' 'Croto.' 'Pero otra vez se me va a olvidar, doctor.' 'Ah pero cuando llegues a la farmacia te echas una mirada para atrás y croto te acordarás al tiro.' Llegó a la farmacia: 'Buenas tardes, me da dos cajas de... ¿cómo que se llaman?'. Miró para atrás: 'Dos cajas de grulo'.","corrected_transcript":"Oye, escúcheme un poquito. Escúchame un poquito. Llega el guaso a la farmacia. El doctor dice: \"Doctor, buenas tardes.\" \"¿Qué le pasó?\" \"Sabe que tengo un problema, doctor. En el campo las vacas se les cayó el que te dije.\" \"Y dígame, ¿ha intentado picarla?\" \"Nada, doctor. Sabe que hasta le hablo yo y la amenazo y nada.\" \"Mira, ándate a la farmacia y cómprate dos cajas de croto.\" \"¿De qué, doctor?\" \"Croto.\" \"Pero otra vez se me va a olvidar, doctor.\" \"Ah pero cuando llegues a la farmacia te echas una mirada para atrás y croto te acordarás al tiro.\" Llegó a la farmacia: \"Buenas tardes, me da dos cajas de... ¿cómo que se llaman?\" Miró para atrás: \"Dos cajas de grulo\".","start_timestamp":"00:22:08"}
{"transcript":"Porque el guaso va a ser siempre anecdótico Ah como ese que buscó pega llegó a un campo a buscar trabajo y el patrón lo llama para acá vaya trabajar conmigo Y qué es lo que hago aquí hay ser mi ayudante pero Te digo una cosa al tiro me gustan las cosas rápidas no me gustan las cosas lentas no me digáis está lista comida en cocina no en cosina entendí Ed está en refrigerador no en refri cach listo patrón yo encargo eso preocupe ir bañar partió viejo bañar Ahí quedó guaso puerta repente llegó auto bajó señora como 60 años buenas tardes buenas","corrected_transcript":"Porque el guaso va a ser siempre anecdótico. Ah como ese que buscó pega llegó a un campo buscando trabajo y el patrón lo llama: “Vaya trabajar conmigo.” “¿Y qué es lo que hago?” “Aquí vas ser mi ayudante pero te digo una cosa al tiro; me gustan las cosas rápidas no me gustan las cosas lentas. No me digáis está lista comida en cocina no en cosina entendí Ed está en refrigerador no en refri cach listo patrón yo encargo eso preocupe ir bañar partió viejo bañar Ahí quedó guaso puerta repente llegó auto bajó señora como 60 años buenas tardes buenas.","start_timestamp":"00:23:01"}
{"transcript":"tardes señora está el caballero de parte de quién mía pues la que lo trajo al mundo pues momentito partió para el baño pón Luca la kti pón Lu Busca la kti cu queti la que te","corrected_transcript":"Buenas tardes, señora. ¿Está el caballero? ¿De parte de quién? Mía, pues, la que lo trajo al mundo. Pues momentito, partió para el baño. Pon Luca, la que te...","start_timestamp":"00:23:35"}
{"transcript":"parió porque c el como el tipo ese Gracias el tipo ese que se fue a un campo bien humilde Ah y a 4 meses trabajando No había visto una mujer y se fue al bar a conversar con el bar compadre que dio cuat meses aquí ni una mina loco no que Este es un pueblito campo compadre Aquí nosotros lo arreglamos con el campo no Y cómo se","corrected_transcript":"El tipo ese que se fue a un campo bien humilde. Ahí estuvo 4 meses trabajando y no había visto una mujer. Se fue al bar a conversar con su compadre y le dijo: 'Cuatro meses aquí y ni una mina'. 'Loco, este es un pueblito de campo, compadre. Aquí nosotros lo arreglamos con las ovejas.'","start_timestamp":"00:23:56"}
{"transcript":"arreglan aquí nosotros con los corderos o sea nosotros leamos con la ovej aquí Ah s en serio laro una ovejita quedamos listos Está seguro clar todos tenemos po la oveja y se fue para la casa y a caminando así de repente arriba una Loma una oveja pero preciosa un algodón y con la cola paradita comiendo","corrected_transcript":"'¿En serio?' 'Claro, todos tenemos nuestra oveja.' Y se fue para su casa. Caminando así de repente vio en una loma una oveja preciosa, como un algodón, con la cola paradita comiendo pasto.","start_timestamp":"00:24:16"}
{"transcript":"pastitos y se acordó lo que le dijo el amigo de aquí está la mía saltó la reja para el otro lado así y empezó a hacer cariño a la ovejita cuando le I a mandar el pato así lo menos llega la la poli Ven para acá Qué estás haciendo No que a mí me dijeron que no había ningún problema si una agarr con la oveja no un","corrected_transcript":"Se acordó de lo que le dijo su amigo: 'Aquí está mi oportunidad'. Saltó la reja para el otro lado y empezó a hacerle cariño a la ovejita. Cuando estaba en eso llegó Carabineros. 'Ven para acá, ¿qué estás haciendo?' 'No, es que me dijeron que no había problema si uno agarraba con las ovejas.' 'Sí,' dice Carabineros, 'pero esa es mía.'","start_timestamp":"00:24:41"}
{"transcript":"momentito Agárrate cualquier oveja pero la mina mi Teniente No compadre Buenas noches Muchísimas gracias a Dios que Dios los bendiga Gracias chile Gracias muy","corrected_transcript":"'Agárrate cualquier otra oveja pero esa es mía,' dijo Carabineros.","start_timestamp":"00:25:02"}
{"transcript":"Cómo está aquí estamos o te acuerdas que el otro día viene se me quedan sí unas cajas con chocolate laxante no sabis nada Qué pasó compadre mi abuelita No claro seca para los chocolates se mandó las dos cajas Oye a propósito sabéis que pasé por atrás y saludé la abuelita estaba en el baño ni me pescó No si mi abuelita murió","corrected_transcript":"¿Cómo estás? Aquí estamos. ¿Te acuerdas que el otro día viniste y se me quedaron unas cajas con chocolate laxante? ¿No sabes qué pasó, compadre? Mi abuelita, seca para los chocolates, se mandó las dos cajas. Oye, a propósito, ¿sabés que pasé por atrás y saludé a la abuelita? Estaba en el baño y ni me pescó. No, si mi abuelita murió.","start_timestamp":"00:27:12"}
{"transcript":"antes de ayer pero estáis locos si yo la vi í atrás No si estamos esperando que termine de hacer para enterrarla Buenas noches Muchísimas gracias que Dios los bendiga Gracias muy amable de corazón Muchísimas gracias","corrected_transcript":"Antes de ayer. Pero estáis locos, ¡si yo la vi ahí atrás! No, si estamos esperando que termine de hacer para enterrarla.","start_timestamp":"00:27:35"}
