{"transcript":"Porque, ¿ustedes saben cuál es el colmo de la confianza? Dos caníbales haciendo 69.","corrected_transcript":"¿Ustedes saben cuál es el colmo de la confianza? Dos caníbales haciendo 69.","start_timestamp":"00:00:31"}
{"transcript":"Bueno, a mí me encanta viajar. Me encanta viajar. Bueno, yo he viajado tanto que conozco palabras de casi todo el mundo. Conozco palabras brasileñas, por ejemplo. En portugués se dice violación. ¿Saben cómo se dice violación en portugués?","corrected_transcript":"A mí me encanta viajar. He viajado tanto que conozco palabras de casi todo el mundo. Por ejemplo, en portugués se dice 'violación'. ¿Saben cómo se dice violación en portugués?","start_timestamp":"00:00:51"}
{"transcript":"O, por ejemplo, también, ¿saben cómo dice un argentino? No lo sé. No existe.","corrected_transcript":"¿Saben cómo dice un argentino 'no lo sé'? No existe.","start_timestamp":"00:01:12"}
{"transcript":"En Gallegolandia la gente va al doctor y pregunta unas cosas. O sea, por ejemplo, un gallego llega y dice, doctor, tengo inseguridad.","corrected_transcript":"En Gallegolandia la gente va al doctor y pregunta unas cosas. Por ejemplo, un gallego llega y dice: Doctor, tengo inseguridad.","start_timestamp":"00:03:28"}
{"transcript":"O, por ejemplo, llega y dice, doctor, yo a mi mujer todos los días le hago el amor seis veces. ¿Esto es bueno o es malo? Eso no es ni bueno ni malo, eso es mentira.","corrected_transcript":"Por ejemplo, llega y dice: Doctor, yo a mi mujer todos los días le hago el amor seis veces. ¿Esto es bueno o es malo? Eso no es ni bueno ni malo; eso es mentira.","start_timestamp":"00:03:39"}
{"transcript":"O, por ejemplo, dice, doctor, me toco aquí y me duele; me toco aquí y me duele; me toco aquí y me duele. Dice: Hombre usted lo que tiene es el dedo roto.","corrected_transcript":"Por ejemplo: Doctor, me toco aquí y me duele; me toco aquí y me duele; me toco aquí y me duele. El doctor responde: Hombre usted lo que tiene es el dedo roto.","start_timestamp":"00:03:54"}
{"transcript":"O ese que llega y dice: Doctor ¿cómo dijo? ¿Me dijo Aries Virgo Libra? Dice no no cáncer cáncer","corrected_transcript":"Por ejemplo ese que llega y dice: Doctor ¿cómo dijo? ¿Me dijo Aries Virgo Libra? Y el doctor responde: No no... cáncer cáncer.","start_timestamp":"00:04:08"}
{"transcript":"Y de repente entre unos matorrales ve al Lobo Feroz. Hola Lobo Feroz cómo andas Hola Caperucita Pero Lobo Feroz qué ojos tan saltones tienes Sí Caperucita No pero de verdad tienes los dientes muy apretados Que sí Caperucita Pero la cara desencajada Que sí Caperucita Pero las venas del cuello hinchadas Las venas del cuello hinchadas Mira Caperucita ¿me quieres dejar cagar en paz","corrected_transcript":"Y de repente entre unos matorrales ve al Lobo Feroz. —Hola Lobo Feroz ¿cómo andas? —Hola Caperucita —Pero Lobo Feroz qué ojos tan saltones tienes —Sí Caperucita —No pero de verdad tienes los dientes muy apretados —Que sí Caperucita —Pero la cara desencajada —Que sí Caperucita —Pero las venas del cuello hinchadas... Las venas del cuello hinchadas... ¡Mira Caperucita! ¿me quieres dejar cagar en paz?","start_timestamp":"00:04:36"}
{"transcript":"Dice, mi mujer tiene, yo quiero que mi mujer tenga el culo así. Dice, pero tan grande. Dice, no, es que ahora lo tiene así.","corrected_transcript":"Dice: 'Mi mujer tiene... Yo quiero que mi mujer tenga el culo así.' Dice: '¿Pero tan grande?' Dice: 'No, es que ahora lo tiene así.'","start_timestamp":"00:07:10"}
{"transcript":"Y ese señor que llega a casa y se encuentra a su mujer en la cama con otro.","corrected_transcript":"Ese señor llega a casa y se encuentra a su mujer en la cama con otro.","start_timestamp":"00:07:20"}
{"transcript":"Y dice, pero bueno, María, ¿qué haces?","corrected_transcript":"Dice: 'Pero bueno, María, ¿qué haces?'","start_timestamp":"00:07:26"}
{"transcript":"Y le dice María al que estaba con ella, ¿no te había dicho que este es tonto?","corrected_transcript":"María le dice al que estaba con ella: '¿No te había dicho que este es tonto?'","start_timestamp":"00:07:29"}
{"transcript":"O ese gallego que está en un bar y le dice a un amigo, oye, Manolo, ¿a ti te gusta el ménage à trois?","corrected_transcript":"'Oye Manolo, ¿a ti te gusta el ménage à trois?'","start_timestamp":"00:07:35"}
{"transcript":"Dice, a mí me encanta. Dice, pues anda vete para tu casa que tu mujer está empezando.","corrected_transcript":"'A mí me encanta.' 'Pues anda vete para tu casa que tu mujer está empezando.'","start_timestamp":"00:07:45"}
