{"transcript":"el papá mayor que el hijo van de camino caminando de paseo mirando vidrieras etcétera y de repente pasa lo inesperado por la vereda del frente una señora casada y bien casada por las apariencias","corrected_transcript":"El papá mayor que el hijo van de camino, caminando de paseo, mirando vidrieras, etcétera. Y de repente pasa lo inesperado: por la vereda del frente una señora casada y bien casada por las apariencias.","start_timestamp":"00:00:34"}
{"transcript":"mismo acaso nunca había visto una señora así tan casada y me llama poderosamente la atención a quién le va a preguntar si no es su papito y ahí empieza el problema del padre y no le dice lo que corresponde pasito a pasito qué le pasa al burrito la pajita mire la señora que va caminando que tiene su turno","corrected_transcript":"Nunca había visto una señora así tan casada y me llama poderosamente la atención. ¿A quién le va a preguntar si no es su papito? Y ahí empieza el problema del padre. No le dice lo que corresponde: \"Pasito a pasito, ¿qué le pasa al burrito? La pajita.\" Mire la señora que va caminando, que tiene su turno.","start_timestamp":"00:01:02"}
{"transcript":"digo que tiene de particular una señora que va caminando sola caminando puede bien amigos","corrected_transcript":"Digo, ¿qué tiene de particular una señora que va caminando sola? Caminando puede... Bien amigos.","start_timestamp":"00:01:36"}
{"transcript":"me dio por porque el caminando sin tener para atrás algún defecto que tiene la señora de los zapatos","corrected_transcript":"Me dio porque él camina sin tener para atrás algún defecto. ¿Qué tiene la señora en los zapatos?","start_timestamp":"00:01:47"}
{"transcript":"con más arriba","corrected_transcript":"Con más arriba.","start_timestamp":"00:01:59"}
{"transcript":"'mira yo te he dicho muchas veces que los niños no hacen ciertas preguntas porque siempre me ha decido que los niñitos cuando no saben tienen que preguntar y yo quiero que me dejen tranquila'","corrected_transcript":"'Mira, yo te he dicho muchas veces que los niños no hacen ciertas preguntas.' 'Pero siempre me has dicho que los niñitos cuando no saben tienen que preguntar.' 'Y yo quiero que me dejen tranquila.'","start_timestamp":"00:02:03"}
{"transcript":"esa señora está enferma mi hijito están formadas por la causa","corrected_transcript":"Esa señora está enferma, mi hijito. Están formadas por la causa.","start_timestamp":"00:04:28"}
{"transcript":"y lo que está en forma de una enfermedad de enfermos a sí pero como se llama la enfermedad","corrected_transcript":"¿Y lo que está en forma de una enfermedad? Sí, pero ¿cómo se llama la enfermedad?","start_timestamp":"00:04:37"}
{"transcript":"es una enfermedad que gana y piensa el padre que lo va a dejar callado mira es una enfermedad que tiene las señoras que tienen que tener la señora que se llama hidropesía hidropesía","corrected_transcript":"Es una enfermedad... El padre piensa que lo va a dejar callado. Mira, es una enfermedad que tienen las señoras, se llama hidropesía. Hidropesía.","start_timestamp":"00:04:49"}
{"transcript":"y decía mi amor es decir agua y exceso o sea lo que tiene la señora es exceso de agua repito pero el niñito sabe nadar","corrected_transcript":"Y decía, mi amor, es decir agua y exceso. O sea, lo que tiene la señora es exceso de agua. Repito, pero el niñito sabe nadar.","start_timestamp":"00:05:11"}
