{"transcript":"Y en medio, por fin hay que tocar el caballero, ¿ah? ¿Cuál? En medio feguito el amigo que está allá, ¿ah? ¿A dónde, weón? Allá estamos. ¡Uy, el weón feo, weón! Si no es tan feo, está al revés. ¡Ay! Oye, es tan feo que cuando sale en la mañana la mamá no le puede decir que te haya bonito. Oye, si es feo, es tan feo cuando amanece nublado","corrected_transcript":"Y en medio, por fin hay que tocar al caballero, ¿ah? ¿Cuál? El más feito del amigo que está allá. ¿A dónde? Allá estamos. ¡Uy, qué feo! Si no es tan feo; está al revés. ¡Ay! Oye, es tan feo que cuando sale en la mañana su mamá no le puede decir 'que te vaya bonito'. Es tan feo que cuando amanece nublado...","start_timestamp":"00:00:59"}
{"transcript":"este no puede decir, al mal tiempo buena cara. Es tan feo que sabés cómo le dicen aquí? Cómo le dicen? Feo! Ay ochino! Así le dicen. Es tan feo que cuando se muere le van a tener que echarle mermelada para que los gusanos se lo coman.","corrected_transcript":"Este no puede decir 'al mal tiempo buena cara'. Es tan feo que ¿sabés cómo le dicen aquí? Feo. Así le dicen. Es tan feo que cuando se muera van a tenerle que echar mermelada para que los gusanos se lo coman.","start_timestamp":"00:01:24"}
{"transcript":"Oye si es fea por lo menos la señora de ese compadre nunca va a dar hipo oye más encima fue pelado y pelado y pelado y peladito te doy un consejo déjate crecer las cejas y te las peináis para arriba claro oye cabrón a ese pelado yo lo conozco sí una vez se quiso matar ya se tiró del quinto piso sacó la cresta en el suelo ya media hora después cayó el pelo porque ese pelado usa de ese champú retarta calle cabello bueno ese fue oye sabes qué más te vamos a decir adónde está el fuego","corrected_transcript":"Oye si es así de fea por lo menos la señora de ese compadre nunca va a dar hipo. Más encima es pelado... Te doy un consejo: déjate crecer las cejas y te las peinai' pa' arriba. Claro... A ese pelado yo lo conozco; una vez se quiso matar... Se tiró del quinto piso y sacó la cresta en el suelo; media hora después cayó el pelo porque usa de esos champús retardantes de caída del cabello.","start_timestamp":"00:01:43"}
{"transcript":"No lo veo yo ahí está donde está ahí está mira párate para verte vea gente ver parte hoy qué fue mira bueno pero era un bellizo murió más claro sabes qué más vamos agarrar deseo toda noche así ándate dentro dentro chino chino bonón bonón ya vos venís cantar predicar","corrected_transcript":"No lo veo... Ahí está... Mira párate para verte bien... Qué fue eso... Era un mellizo; murió el más claro (feo). Sabes qué más; vamos agarrarte pa'l deseo toda noche así ándate dentro chino chino bonón bonón ya vos venís cantar predicar","start_timestamp":"00:02:22"}
{"transcript":"Estábamos acostumbrados en el paseo humano. Lo único, cuando llegaban los pacos, que ya está embarrado nomás, polla. Por eso le llamamos los atletas. La rezamos, cabros, que actuábamos tres minutos y arrancábamos cuatro horas, hueón.","corrected_transcript":"Estábamos acostumbrados en el paseo humano. Lo único, cuando llegaban los pacos, que ya está embarrado nomás. Por eso le llamamos los atletas. La rezamos, cabros: actuábamos tres minutos y arrancábamos cuatro horas.","start_timestamp":"00:03:48"}
{"transcript":"Oye, aquí está mi compadre, el guatón. Estuvo seis meses enfermo. Y mira, se recuperó. Mira cómo estoy. Le cortaron dos dedos la pata a este desgraciado. Mira cómo que es. Bueno, guatón, estás livianito ahora. Sí, pues se me cortaron todos los dedos po'. Oye... No hoy más encima le cortaron el delbello; ahora le hicieron el dinosaurio.","corrected_transcript":"Oye, aquí está mi compadre el guatón. Estuvo seis meses enfermo y mira cómo se recuperó: ¡Mira cómo estoy! Le cortaron dos dedos de la pata a este desgraciado... Bueno guatón ¿estás livianito ahora? Sí pues se me cortaron todos los dedos po'. Oye... No hoy más encima le cortaron el delbello; ahora le hicieron el dinosaurio.","start_timestamp":"00:04:08"}
{"transcript":"Más encima tiene que meter la pata al agua ¿Por qué? A la agüita con milo ¿Por qué? Porque Milo lo hace grande.","corrected_transcript":"Más encima tiene que meter la pata al agua ¿Por qué? A la agüita con Milo ¿Por qué? Porque Milo lo hace grande.","start_timestamp":"00:04:29"}
{"transcript":"El chino es pastor... Siento un gozo en el alma... Lo tengo hija... Ay empapado","corrected_transcript":"El chino es pastor... Siento un gozo en el alma... Lo tengo hija... Ay empapado","start_timestamp":"00:04:41"}
{"transcript":"¿Vos también sos iluminado? ¿Por qué? Tenís iluminado el pelo Ya Se tiñe Oye chino Cabro cabro Vos que sos pastor Ya El chino es pastor Pues cabro Y se hizo una iglesia más lejos que la cresta En Villa Alemana Quinta Región Está lejos la iglesia Que ni Dios llega güey","corrected_transcript":"¿Vos también sos iluminado? ¿Por qué? Tenís iluminado el pelo Ya Se tiñe Oye chino Cabro cabro Vos que sos pastor Ya El chino es pastor Pues cabro Y se hizo una iglesia más lejos que la cresta En Villa Alemana Quinta Región Está lejos la iglesia Que ni Dios llega güey","start_timestamp":"00:04:51"}
{"transcript":"Me gustaría que toda esta gente fuera a la iglesia contra que esté harta ofrenda harto diezmo y con la plata que me sobra te compro textura buena Y a ese le compro los dos dedos que le faltan","corrected_transcript":"Me gustaría que toda esta gente fuera a la iglesia contra harta ofrenda harto diezmo y con la plata que me sobra te compro textura buena Y a ese le compro los dos dedos que le faltan","start_timestamp":"00:05:28"}
{"transcript":"¿Cómo estáis, Pochino? ¿Cómo estás tú, Patricio Mejía Garrido? Toda la noche sueño con este gran día que tenía que llegar. ¿Ah, sí? Pero anoche no soñé con viña. No. Soñé contigo, Chino. Ah, ya. Soñé que tú y yo andábamos por un bosque. ¿Bosque, te dijiste?","corrected_transcript":"¿Cómo estáis, Pochino? ¿Cómo estás tú, Patricio Mejía Garrido? Toda la noche sueño con este gran día que tenía que llegar. ¿Ah, sí? Pero anoche no soñé con Viña. No. Soñé contigo, Chino. Ah, ya. Soñé que tú y yo andábamos por un bosque. ¿Bosque dijiste?","start_timestamp":"00:06:06"}
{"transcript":"Él soñé que tú y yo andábamos por un bosque. ¿Ya? Y vos te caíste al río, Chino. Y yo le empecé a suplicar al Señor para que no te ahogaras: 'Señor ayuda a tu siervo que se está ahogando'. El Señor me contestó y me dijo: 'Hijo mío no te preocupes; la mierda flota', me dijo.","corrected_transcript":"Soñé que tú y yo andábamos por un bosque. ¿Ya? Y vos te caíste al río, Chino. Y yo le empecé a suplicar al Señor para que no te ahogaras: 'Señor ayuda a tu siervo que se está ahogando'. El Señor me contestó y me dijo: 'Hijo mío no te preocupes; la mierda flota'.","start_timestamp":"00:06:24"}
{"transcript":"Bueno los sueños qué estén teniendo oye Barro qué Yo también soñe anoche Qué soñaste guatón Soñe anoche qué me agarraba como con un compadre pilotil y como de repente se enojó él  y me puso una pata aquí arriba y la otra pata aquí atrás Y me la puso en los higos Ay guatón.","corrected_transcript":"Bueno los sueños qué estén teniendo... Oye Barro... Yo también soñe anoche... Qué soñaste guatón... Soñe anoche qué me agarraba como con un compadre pilotil y de repente se enojó él  y me puso una pata aquí arriba y la otra pata aquí atrás... Y me la puso en los higos... Ay guatón.","start_timestamp":"00:06:42"}
{"transcript":"Oh oh oh espérate espérate Y porque no se la mordiste güey Si era mía Ya!","corrected_transcript":"Oh oh oh espérate espérate... ¿Y porque no se la mordiste güey?... ¡Si era mía!... ¡Ya!","start_timestamp":"00:06:59"}
{"transcript":"Yo también soñado anoche Y qué soñaste chino Sonie con el guaton qué lo defendia pero cómo te vas a meter en el sueño del guaton sincero Si soy choro soy guiñado Yo tengo pura cara de cuirco mira.","corrected_transcript":"Yo también soñado anoche... ¿Y qué soñaste chino?... Sonie con el guaton qué lo defendia pero cómo te vas a meter en el sueño del guaton sincero Si soy choro soy guiñado Yo tengo pura cara de cuirco mira.","start_timestamp":"00:07:09"}
{"transcript":"Y con capa. Y con capa. Mi señora miró a mí, miró al compadre y dijo, gracias, mister músculo. Me está cagando. Me está cagándose.","corrected_transcript":"Y con capa. Y con capa. Mi señora me miró a mí, miró al compadre y dijo: 'Gracias, Mister Músculo'. Me está cagando. Me está cagándose.","start_timestamp":"00:08:42"}
{"transcript":"Oye, ¿y hiciste, mister músculo? No, vos sos un viejo animal. Obvio. Es tanta la desconfianza, cabrón, que tengo con mi señora que en la noche cuando me levanto al baño le digo: 'Cuídame al lado por si acaso puede entrar un weón de viña.'","corrected_transcript":"Oye, ¿y hiciste Mister Músculo? No, vos sos un viejo animal. Obvio. Es tanta la desconfianza que tengo con mi señora que en la noche cuando me levanto al baño le digo: 'Cuídame el lado por si acaso puede entrar un weón de Viña.'","start_timestamp":"00:08:53"}
{"transcript":"Oye, yo estoy contento. ¿Por qué estás contento? Estoy feliz ahí que anoche llego a la casa, mi señora estaba acostada, la huerta para su lado. Ya. Abro la tapa para acostarme y me encontré un par de calcetines y un par de calzoncillos.","corrected_transcript":"Oye, yo estoy contento.\n-¿Por qué estás contento?\n-Estoy feliz porque anoche llegué a la casa y mi señora estaba acostada de espaldas.\n-Abro las sábanas para acostarme y me encontré un par de calcetines y un par de calzoncillos.","start_timestamp":"00:09:07"}
{"transcript":"¿Y por qué estáis tan contentos? Me quedaron buenos.","corrected_transcript":"¿Y por qué estáis tan contento?\n-Me quedaron buenos.","start_timestamp":"00:09:23"}
{"transcript":"Oye, ¿sabes qué? A mí me pasó algo parecido.\n-¿Qué te pasó?\n-Yo voy a acostarme al lado de mi señora,\nabro las sábanas\ny habían dos dedos.\n¡Ah!","corrected_transcript":"Oye ¿sabes qué? A mí me pasó algo parecido.\n-¿Qué te pasó?\n-Yo voy a acostarme al lado de mi señora,\nabro las sábanas\ny habían dos dedos.\n¡Ah!","start_timestamp":"00:09:39"}
{"transcript":"'Te está engañando el guatón po Chino.'\n-Oye si los dedos no eran míos yo estaba en la casa del Pato.","corrected_transcript":"'Te está engañando el guatón po Chino.'\n-Oye si los dedos no eran míos yo estaba en la casa del Pato.","start_timestamp":"00:09:48"}
{"transcript":"'Y yo anoche no sé donde cresta estás dejé\nun par de calcetines y un par de calzoncillos se me perdieron.'","corrected_transcript":"'Y yo anoche no sé dónde cresta estás dejé\nun par de calcetines y un par de calzoncillos se me perdieron.'","start_timestamp":"00:09:56"}
{"transcript":"'Te hago un trato'\n-'Cuál'\n'te devuelvo los calcetines\nlos calzoncillos si me devolvís\nla cama' -'Bueno'","corrected_transcript":"'Te hago un trato'\n-'Cuál'\n'te devuelvo los calcetines\nlos calzoncillos si me devolvís\nla cama' -'Bueno'","start_timestamp":"00:10:02"}
{"transcript":"Puros problemas le traigo a mi señora. ¿Y quieren que les cuente una cosa? ¿Qué? Como se puso buena pa'l copete, cabrón, no le den champán a las mujeres. ¿Y por qué? Porque mi señora cuando toma champán, se pone ardiente. ¡Oh, terrible!","corrected_transcript":"Puros problemas le traigo a mi señora. ¿Y quieren que les cuente una cosa? ¿Qué? Como se puso buena pa'l copete, cabrón, no le den champán a las mujeres. ¿Y por qué? Porque mi señora cuando toma champán, se pone ardiente. ¡Oh, terrible!","start_timestamp":"00:11:27"}
{"transcript":"El problema, cabrón, es que cuando mi señora se pone ardiente, le da por seguirme a mí. ¿Y yo cómo le respondo con esta cosita? Me llamó, me pilló y me dijo: Pato ven en el baño te dejé la pastillita. Me dijo ya toda la noche estuve meando azul.","corrected_transcript":"El problema, cabrón, es que cuando mi señora se pone ardiente, le da por seguirme a mí. ¿Y yo cómo le respondo con esta cosita? Me llamó, me pilló y me dijo: Pato ven en el baño te dejé la pastillita. Me dijo ya toda la noche estuve meando azul.","start_timestamp":"00:12:50"}
{"transcript":"¿Sabés qué más? Estoy pensando seriamente en vender a mi señora. ¿Vas a vender a tu señora? Chino te la vendo. ¿Y para qué la quiero vender? Bueno pues pues te la quiero.","corrected_transcript":"¿Sabés qué más? Estoy pensando seriamente en vender a mi señora. ¿Vas a vender a tu señora? Chino te la vendo. ¿Y para qué la quiero vender? Bueno pues pues te la quiero.","start_timestamp":"00:13:26"}
{"transcript":"La tecnología ha llegado al país cabrón sí o no de todos lados toda la gente antiguamente chiquillos la persona que tenía un teléfono en la casa era porque tenía mucha plata sí o no sí ahora cualquier gil tiene celular pues yo tengo si vos no sos gil yo tengo teléfono miren cabros yo no soy muy tecnológico pero me compré esta weá.","corrected_transcript":"La tecnología ha llegado al país cabrón sí o no de todos lados toda la gente antiguamente chiquillos la persona que tenía un teléfono en la casa era porque tenía mucha plata sí o no sí ahora cualquier gil tiene celular pues yo tengo si vos no sos gil yo tengo teléfono miren cabros yo no soy muy tecnológico pero me compré esta weá.","start_timestamp":"00:14:18"}
{"transcript":"Cabros, ¿y estás? ¿Estás? Sí, estás. Ah... ¿Sí o no? Sí. ¿Tú sabes lo que significa estás? Sí. ¿Qué? Tocar. Toca.","corrected_transcript":"Cabros, ¿y estás? ¿Estás? Sí, estás. Ah... ¿Sí o no? Sí. ¿Tú sabes lo que significa 'touch'? Sí. ¿Qué? Tocar. Toca.","start_timestamp":"00:14:52"}
{"transcript":"Oye, este teléfono estás, una vez se lo regalé al guatón y el malagracío me lo devolvió. ¿Por qué? Porque es touch y este weón no tiene dedo.","corrected_transcript":"Oye, este teléfono es touch; una vez se lo regalé al guatón y el malagradecido me lo devolvió. ¿Por qué? Porque es touch y este weón no tiene dedo.","start_timestamp":"00:15:20"}
{"transcript":"Uy, y me mandaba mensajes. Ah, sí Claro, y todas las palabras me llegaban sin la A.","corrected_transcript":"Uy, y me mandaba mensajes... Ah sí; claro; y todas las palabras me llegaban sin la 'A'.","start_timestamp":"00:15:31"}
{"transcript":"Cabros, para que sepan, este teléfono es un tremendo teléfono. Manda e-mails; recibe e-mails; manda mensajes; recibe mensajes; graba en Full HD; tiene una cámara de 12 megapíxeles... Incluso tú le sacas una foto a ese weón y sale bonito aquí.","corrected_transcript":"Cabros, para que sepan, este teléfono es un tremendo teléfono. Manda e-mails; recibe e-mails; manda mensajes; recibe mensajes; graba en Full HD; tiene una cámara de 12 megapíxeles... Incluso tú le sacas una foto a ese weón y sale bonito aquí.","start_timestamp":"00:15:41"}
{"transcript":"Oye qué buena la cámara Buena la cámara Y eso de que no he visto el celular mío Y qué celular tenés tú Mi celular es antirray antigolpe antivirus antitodo la cuestión Y dónde está el celular Me lo ahorraron antes de ayer Mira quién Ah","corrected_transcript":"Oye qué buena la cámara Buena la cámara Y eso de que no he visto el celular mío Y qué celular tenés tú Mi celular es antirray antigolpe antivirus antitodo la cuestión Y dónde está el celular Me lo robaron antes de ayer Mira quién Ah","start_timestamp":"00:15:58"}
{"transcript":"El tercer celular Para tener un buen celular cabros es necesario tener plata sí o no Sí Ustedes dirán para qué Para las compañías Para las compañías de teléfono vos sabés Sí por supuesto Estos que inventan planes El plan Reymundo Cuál es Un peso al segundo Mentira","corrected_transcript":"El tercer celular Para tener un buen celular cabros es necesario tener plata sí o no Sí Ustedes dirán para qué Para las compañías Para las compañías de teléfono vos sabés Sí por supuesto Estos que inventan planes El plan Reymundo Cuál es Un peso al segundo Mentira","start_timestamp":"00:16:12"}
{"transcript":"Guatón, no te pongáis de rompo, Guatón.","corrected_transcript":"Guatón, no te pongáis de rompo, Guatón.","start_timestamp":"00:17:54"}
{"transcript":"Para los que no saben, cabros. Esto que ustedes ven acá es una tablet. Esto es una tablet. Sí, bo. Oye. Oye, ordinario. ¿Cómo me dijiste? Ordinario. Mira, desgraciado. Yo soy extraordinario.","corrected_transcript":"Para los que no saben, cabros. Esto que ustedes ven acá es una tablet. Esto es una tablet. Sí, bo. Oye. Oye, ordinario. ¿Cómo me dijiste? Ordinario. Mira, desgraciado. Yo soy extraordinario.","start_timestamp":"00:18:44"}
{"transcript":"¿Quién dijiste que era esa cuestión? Una tablet. Yo te voy a enseñar lo que es una tablet.","corrected_transcript":"¿Quién dijiste que era esa cuestión? Una tablet. Yo te voy a enseñar lo que es una tablet.","start_timestamp":"00:18:58"}
{"transcript":"Chino, te dije una tablet. No una tabla.","corrected_transcript":"Chino, te dije una tablet. No una tabla.","start_timestamp":"00:19:13"}
{"transcript":"Mira. Espérate un poquito. ¿Qué pasó, guatón? ¿Qué pasó? ¿Qué pasó, guatón? ¿Qué pasó? No importa. ¿Qué pasó, güey? Tengo una llamada perdida. Mira aquí.","corrected_transcript":"Mira. Espérate un poquito. ¿Qué pasó, guatón? ¿Qué pasó? No importa. Tengo una llamada perdida. Mira aquí.","start_timestamp":"00:20:37"}
{"transcript":"¡Chino! Ven. ¿Para dónde vas? Ven, ven. ¿Para acá? ¿A dónde andás? Voy a buscar la llamada.","corrected_transcript":"¡Chino! Ven. ¿Para dónde vas? Ven, ven. Voy a buscar la llamada.","start_timestamp":"00:20:52"}
{"transcript":"Chino, no te metáis en las cosas de mi celular. Ya. Justo me está llamando mi señora. Ay, guatón.","corrected_transcript":"Chino, no te metáis en las cosas de mi celular. Justo me está llamando mi señora.","start_timestamp":"00:21:00"}
{"transcript":"¿Aló? ¿Y se quiere? ¿Le falta la antena?","corrected_transcript":"¿Aló? Le falta la antena.","start_timestamp":"00:21:08"}
{"transcript":"Guatón, levanta las manos así a agarrar el señal.","corrected_transcript":"Guatón, levanta las manos así para agarrar señal.","start_timestamp":"00:21:15"}
{"transcript":"Aló, mi amor.","corrected_transcript":"Aló, mi amor.","start_timestamp":"00:21:18"}
{"transcript":"Oye, con la nueva ley. ¿Vos sabés que no se puede fumar? Pillan a un desgraciado fumando. Le van a cortar los dedos. ¿No sabés, güey?","corrected_transcript":"Oye, con la nueva ley. ¿Vos sabés que no se puede fumar? Pillan a un desgraciado fumando y le van a cortar los dedos. ¿No sabés, güey?","start_timestamp":"00:23:03"}
{"transcript":"¿Cómo están los niños? Ay, qué cacho.","corrected_transcript":"¿Cómo están los niños? Ay, qué cacho.","start_timestamp":"00:23:34"}
{"transcript":"Me estoy quemando la uña.","corrected_transcript":"Me estoy quemando la uña.","start_timestamp":"00:24:06"}
{"transcript":"Ahora pasamos a los televisores. Sí. Antiguamente, si se acuerdan ustedes, que teníamos esos televisores cuadrados chicos. Sí. Que cuando se echaban a perder, había que cambiarlo con un alicate, ¿se acuerdan? Y pegarlo así para que saliera el volumen.","corrected_transcript":"Ahora pasamos a los televisores. Sí. Antiguamente, si se acuerdan ustedes, teníamos esos televisores cuadrados chicos que cuando se echaban a perder había que cambiarlo con un alicate y pegarlo así para que saliera el volumen.","start_timestamp":"00:24:51"}
{"transcript":"¡Arriba las plasmas! Que la gente la pasaba bien. ¡Arriba las plasmas! Ay, señor. Yo no sé cómo hay gente que se levanta a las 4 de la mañana a hacer pan para que se lo coma a este weón ahí. Y me lo como calentito. ¿Y? Después de los plasmas, cada vez que se levanta a las 4 de la mañana se levanta a las 4 de la mañana.","corrected_transcript":"¡Arriba las plasmas! Que la gente la pasaba bien. ¡Arriba las plasmas! Ay, señor. Yo no sé cómo hay gente que se levanta a las 4 de la mañana a hacer pan para que se lo coma este weón ahí. Y me lo como calentito. ¿Y? Después de los plasmas, cada vez que se levanta a las 4 de la mañana se levanta a las 4 de la mañana.","start_timestamp":"00:25:26"}
{"transcript":"¿Sabe un nuevo televisor? Que son aún más nuevos. Que son los LCD. Nuevos. Y esos sí que son nuevos. Y esos sí que son antiguos. ¿Y por qué no te calláis un rato, Chino? Esas cuestiones son antiguas.","corrected_transcript":"¿Sabe un nuevo televisor? Que son aún más nuevos... Que son los LCD... Nuevos... y esos sí que son nuevos... y esos sí que son antiguos... ¿Y por qué no te calláis un rato, Chino? Esas cuestiones son antiguas.","start_timestamp":"00:25:48"}
{"transcript":"Mira, yo te voy a explicar cuando yo estudiaba en el Manuel Barros Borgoño, de noche teníamos unos gritos espectaculares, Chino.","corrected_transcript":"Mira, yo te voy a explicar... cuando yo estudiaba en el Manuel Barros Borgoño, de noche... teníamos unos gritos espectaculares, Chino.","start_timestamp":"00:26:15"}
{"transcript":"Sí pero no eran los gritos que teníamos en los colegios No no no no no","corrected_transcript":"Sí pero no eran los gritos que teníamos en los colegios No no no no","start_timestamp":"00:26:32"}
{"transcript":"Ya dale mira ¿Qué nabogu lalú Marilú?... Colegio de ciegos Ya dale ya","corrected_transcript":"Ya dale mira ¿Qué nabogu lalú Marilú?... Colegio de ciegos Ya dale ya","start_timestamp":"00:27:00"}
{"transcript":"'No este está cagado' '¿A qué hora te levantaste?' 'A las cuatro de la mañana comer pan.'","corrected_transcript":"'No este está cagado' '¿A qué hora te levantaste?' 'A las cuatro de la mañana comer pan.'","start_timestamp":"00:27:42"}
{"transcript":"'Mira te levantaste temprano eso es buena salud' 'Sí' '¿Y por qué soy tan agilado?' 'Es que me nace.'","corrected_transcript":"'Mira te levantaste temprano eso es buena salud' 'Sí' '¿Y por qué soy tan agilado?' 'Es que me nace.'","start_timestamp":"00:27:52"}
{"transcript":"Espérate, que tengo la mano arriba del reloj.  Soy yo.  Tic, tac, tic, tac, tic, tac.  No, olvidate del reloj.  Espérate un momentito.  A ver si tenís fiebre.  Oye, ¿tenís fiebre en el pulso?  ¿No tenís fiebre, vos?  No, vos.  ¿Estás sano, vos?  Sí, vos.  ¿Y vos qué sois tan hueón?","corrected_transcript":"Espérate que tengo la mano sobre el reloj... soy yo: tic-tac-tic-tac-tic-tac... ¡No! Olvídate del reloj; espera un momento a ver si tienes fiebre... Oye ¿tienes fiebre en el pulso? No tienes fiebre ¿verdad? No tú... ¿Estás sano tú? Sí tú... ¡¿Y tú por qué eres tan tonto?!","start_timestamp":"00:28:42"}
{"transcript":"Te voy a hacer el último examen. Si no te voy a mandar a hacer urgente la autopsia.","corrected_transcript":"Te haré el último examen y si no resulta te mandaré directo a hacer una autópsía de urgencia.","start_timestamp":"00:29:05"}
{"transcript":"Pastor pastor pastor Tú sois pastor hueón No podía hacer eso El de arriba te está mirando hueón","corrected_transcript":"Pastor pastor pastor ¡Tú eres pastor idiota! No deberías hacer eso; el de arriba te está mirando idiota.","start_timestamp":"00:29:21"}
{"transcript":"No pongáis efectos si no estamos acostumbrados a tanta tecnología, hueón.","corrected_transcript":"No pongáis efectos si no estamos acostumbrados a tanta tecnología, hueón.","start_timestamp":"00:31:15"}
{"transcript":"Soy tu mamá, tonto.","corrected_transcript":"Soy tu mamá, tonto.","start_timestamp":"00:31:50"}
{"transcript":"¿Te puedo hacer una pregunta? Sí. ¿Cómo se llaman esas florcitas que son de color y que tienen espinas? Rosas. ¿Rosa?","corrected_transcript":"¿Te puedo hacer una pregunta? Sí. ¿Cómo se llaman esas florcitas que son de color y que tienen espinas? Rosas. ¿Rosa?","start_timestamp":"00:32:00"}
{"transcript":"Yo me compré una tele 3D. Ya. 50 pulgadas. Ya. La puse en el living de la casa. Ya. La prendí y justo estaba andando una Playboy.","corrected_transcript":"Yo me compré una tele 3D, de 50 pulgadas, la puse en el living de la casa, la encendí y justo estaba pasando un canal Playboy.","start_timestamp":"00:33:10"}
{"transcript":"¿Te acuerdas el otro día, pato, cuando estabas viendo una película en 3D?  Sí.  Y había una señora que se estaba tiñendo el pelo.  Sí.  Y saltó tintura para todos lados.  Ya, hueón.","corrected_transcript":"¿Te acuerdas el otro día, pato, cuando estabas viendo una película en 3D y había una señora que se estaba tiñendo el pelo? Saltó tintura para todos lados.","start_timestamp":"00:33:48"}
{"transcript":"Además que te tengo una pregunta.  ¿Qué?  Tú tocáis guitarra, ¿cierto?  Sí.  ¿Y sabés por qué tocáis guitarra?  ¿Por qué?  Porque te faltaron dedos para el piano, hueón.","corrected_transcript":"Tengo una pregunta: tú tocas guitarra, ¿cierto? ¿Sabes por qué tocas guitarra? Porque te faltaron dedos para el piano.","start_timestamp":"00:34:17"}
{"transcript":"¿5,8?","corrected_transcript":"El mismo número de la pintura de pelo que usas es un cinco punto ocho.","start_timestamp":"00:35:33"}
{"transcript":"Por eso lo echan.  Un perrito pipo le comió el pollito a la vecina.","corrected_transcript":"Por eso lo echan, un perrito Pipo le comió el pollito a la vecina.","start_timestamp":"00:36:06"}
{"transcript":"Un perro le comió así un pollito chiquitito.","corrected_transcript":"Un perro le comió así un pollito chiquitito.","start_timestamp":"00:36:11"}
{"transcript":"¿Lo echaron?  ¿Al perro?  Al Medel.","corrected_transcript":"¿Lo echaron? ¿Al perro? Al Medel.","start_timestamp":"00:36:14"}
{"transcript":"Le comió el pollito a la vecina, un pollit...  con el cocote pelado y tenía un moñito rojo. Me acordaba tanto de ti cuando lo veía.","corrected_transcript":"Le comió el pollito a la vecina, un pollo chiquit... con el cocote pelado y tenía un moñito rojo. Me acordaba tanto de ti cuando lo veía.","start_timestamp":"00:36:29"}
{"transcript":"A donde la ví, tiene que a tu hermana le dicen la Tsunami. ¿Por qué? Se llega a todos los giles pa'l cerro.","corrected_transcript":"¿Sabes por qué a tu hermana le dicen la Tsunami? Porque se lleva a todos los tipos para el cerro.","start_timestamp":"00:38:38"}
{"transcript":"A tu hermana ¿cómo le dicen? A tu hermana le dicen la clandestino. ¿Por qué? Atiende por allá. Ya te estáis poniendo.","corrected_transcript":"¿Cómo le dicen a tu hermana? La clandestina, porque atiende por allá.","start_timestamp":"00:38:46"}
{"transcript":"Y eso no es nabo. A mi hermano le dicen la chabela. ¿Por qué? Se llama Isabel. Claro.","corrected_transcript":"A mi hermano le dicen Chabela, ¿sabes por qué? Porque se llama Isabel.","start_timestamp":"00:39:01"}
{"transcript":"Ahora le dicen la cerveza. ¿Por qué? La chela. Mira que...","corrected_transcript":"Ahora a él le llaman 'la cerveza'. ¿Por qué crees? Porque es 'la chela'.","start_timestamp":"00:39:12"}
{"transcript":"Buenas noches, queridos feligreses, buenas noches, Padre Tado. Vamos a empezar la misa, bueno, voy a tirar una pelota de ping-pong y al que le caiga es un pecador. El cura mira la pelota, rebota y le cae a él y dice, el rebote no vale, weón, fome.","corrected_transcript":"Buenas noches queridos feligreses y Padre Tado. Vamos a empezar con una pelota de ping-pong; al que le caiga es un pecador. Rebota y cae al cura quien dice: 'El rebote no vale.'","start_timestamp":"00:41:34"}
{"transcript":"Pero despacio que la última vez le piqueaste un dedo, se puso hueón el cura, la iglesia","corrected_transcript":"Pero despacio que la última vez le piqueaste un dedo, se puso hueón el cura.","start_timestamp":"00:42:53"}
{"transcript":"La iglesia tiene eco, la iglesia tiene mucho, mucho eco, pa, chup, chup, chup, chup, chup, chup.","corrected_transcript":"La iglesia tiene eco. La iglesia tiene mucho, mucho eco. Pa, chup, chup, chup.","start_timestamp":"00:43:06"}
{"transcript":"El cura está pecando. Yo no estoy pecando. Sí. No. Me está pecando el pozo. Buena noche.","corrected_transcript":"El cura está pecando. Yo no estoy pecando. Sí. No. Me está pecando el pozo.","start_timestamp":"00:43:55"}
{"transcript":"de plata para los atletas de la risa.","corrected_transcript":"De plata para los atletas de la risa.","start_timestamp":"00:48:47"}
{"transcript":"Gracias, gracias, ha sido mucho tiempo, con el deseo de triunfar, con el trabajo en la calle, día a día, los atletas de la risa, el pato, el chino, el guatón, los pacos que nos seguían deben estar llorando ahora aún, ahora los miren.  Pero espérense un segundo porque aquí, si el oído no me falla,...","corrected_transcript":"Gracias. Ha sido mucho tiempo trabajando en la calle día a día. Los 'Atletas de la Risa', El Pato, El Chino y El Guatón... ¡Los pacos que nos seguían deben estar llorando ahora! Pero esperen un segundo porque aquí... si el oído no me falla...","start_timestamp":"00:49:56"}
