{"transcript":"yo no tengo la posibilidad de tirar el pájaro como lo hace este otro compadre Ya te da no","corrected_transcript":"Yo no tengo la posibilidad de tirar el pájaro como lo hace este otro compadre. Ya te da, ¿no?","start_timestamp":"00:02:04"}
{"transcript":"la que tuvo que mamarse más de diez años de toque de queda","corrected_transcript":"La que tuvo que mamarse más de diez años de toque de queda.","start_timestamp":"00:02:31"}
{"transcript":"por culpa de gestiones de algunos ineptos y tuve que mamarme diez años de toque de [ __ ] Si no me caso joven muero virgen","corrected_transcript":"Por culpa de gestiones de algunos ineptos y tuve que mamarme diez años de toque de queda. Si no me caso joven, muero virgen.","start_timestamp":"00:02:39"}
{"transcript":"y claro Yo me casé en el año setenta con una mina hippie en esa época era flaquita que se yo usaba una lanita le regalaron collar de mostacilla y hasta me lo pasaba el collar pero yo también era creo que ha sido la mejor inversión que he hecho en mi vida ha sido la única inversión de mi vida que se me ha duplicado la conocí con cuarenta y cinco kilos ahora pesa 90","corrected_transcript":"Y claro, yo me casé en el año setenta con una mina hippie. En esa época era flaquita, qué sé yo, usaba una lanita. Le regalaron un collar de mostacilla y hasta me lo pasaba el collar. Pero yo también era... Creo que ha sido la mejor inversión que he hecho en mi vida; ha sido la única inversión en mi vida que se me ha duplicado. La conocí con cuarenta y cinco kilos, ahora pesa noventa.","start_timestamp":"00:02:53"}
{"transcript":"Bueno pero no todo es tan malo ahora gozo dos veces cuando se me sube cuando se me baja","corrected_transcript":"Bueno, pero no todo es tan malo. Ahora gozo dos veces: cuando se me sube y cuando se me baja.","start_timestamp":"00:03:28"}
{"transcript":"pero una locura que va por dentro una locura que hace ver este mundo al revés yo tengo esa mezcla de sangre de español y francés por eso veo este mundo siempre al revés ser alcalde no lo había visto Buenas noches gracias","corrected_transcript":"Pero una locura que va por dentro, una locura que hace ver este mundo al revés. Yo tengo esa mezcla de sangre de español y francés, por eso veo este mundo siempre al revés. Ser alcalde no lo había visto. Buenas noches, gracias.","start_timestamp":"00:04:47"}
{"transcript":"ya ya vamos Mira yo no me quiero meter en política Juan pero cuando hay que hablar que hablarla sí hablemos la calzoncita para qué vamos a estar con problemas","corrected_transcript":"Ya, ya vamos. Mira, yo no me quiero meter en política, Juan, pero cuando hay que hablar hay que hablar. Sí, hablemos la calzoncita ¿para qué vamos a estar con problemas?","start_timestamp":"00:05:06"}
{"transcript":"veinte años que no venía la quinta y usted se le ocurre va encima demolerme el hotel donde trabajaba diez años por la  Mira yo no me quiero meter en política pero cuando hay que decir las cosas hay que decir es que hay cada caradura metido política","corrected_transcript":"Veinte años que no venía a la Quinta y a usted se le ocurre demolerme el hotel donde trabajaba diez años. Mira, yo no me quiero meter en política pero cuando hay que decir las cosas hay que decirlas. Es que hay cada caradura metido en política.","start_timestamp":"00:05:22"}
{"transcript":"postulando al sillón presidencial mucho todavía hay tanquero para la Silla eléctrica se acuerdan ustedes Salinas de cortar y tan caballerito que se veían","corrected_transcript":"Postulando al sillón presidencial muchos todavía... Hay tanquero para la silla eléctrica. ¿Se acuerdan ustedes de Salinas de Gortari? Y tan caballerito que se veía.","start_timestamp":"00:05:47"}
{"transcript":"las manos y en México le decían licenciado eso eras en Chile le dicen caradura pero no licenciado el color de Melo me las vio a mí también aparte de robarle a su pueblo se acostaba con la cuñada huevón con la cuñada frente a esta decadencia qué Creta un escenario seguir dando saltos como un imbécil no es mi oficio no es mi negocio","corrected_transcript":"En México le decían licenciado; eso era allá. En Chile le dicen caradura, pero no licenciado. El Colosio también me las vio a mí... Aparte de robarle a su pueblo ¡se acostaba con la cuñada! Huevón ¡con la cuñada! Frente a esta decadencia ¿qué cresta hago yo en un escenario siguiendo dando saltos como un imbécil? No es mi oficio ni mi negocio.","start_timestamp":"00:06:02"}
{"transcript":"hoy el Alan García le robó tanto al Perú que dejó los Cholos con el puro supino limeño yo para hacerle Franco no que le tenga bronca a los políticos creo que hacen su trabajo también pero de los políticos Te juro el único que a mí me gusta no sé por qué el Clinton","corrected_transcript":"Oye, Alan García le robó tanto al Perú ¡que dejó los cholos con el puro chupete limeño! Yo para serles franco... No es porque les tenga bronca a los políticos; creo hacen su trabajo también... Pero te juro, del único político del cual soy fanático (no sé por qué) es Clinton.","start_timestamp":"00:06:28"}
{"transcript":"yo no la verdad no es que este país yo a veces llego a pensar Mira yo no sé si yo soy el loco porque ando en moto o el país está loco porque este país ha cambiado brutalmente saltamos el jabón gringo el sin los intermediarios que es el","corrected_transcript":"No sé si soy yo el loco por andar en moto, o si el país está loco. Este país ha cambiado tanto, ¡hasta saltamos al jabón gringo sin intermediarios!","start_timestamp":"00:08:53"}
{"transcript":"muerto para que nos siguiera jodiendo el congreso pero le hacían ahora no te morís huevón y las cosas distintas te moría y antiguamente para allá para el lado del sur Olvídate como la gente generosa no te explico lo que eran esos velorios prendían parrilla tiraban tres cuatro vaquillas completa un avión fumigador","corrected_transcript":"Antes, cuando alguien se moría, hasta le hacían velorio con parrilla y lanzaban tres o cuatro vaquillas completas desde un avión fumigador. ¡Así de generosos eran en el sur!","start_timestamp":"00:09:32"}
{"transcript":"Para alinear la carne no te digo no es que esa gente Cómo come en el sur","corrected_transcript":"Usaban un avión fumigador para alinear la carne. ¡Imagina cómo comen en el sur!","start_timestamp":"00:09:53"}
{"transcript":"a lo a los invitados tenían que sacarle la Chanchito con una raqueta de tenis","corrected_transcript":"A los invitados les tenían que sacar la chanchito con una raqueta de tenis.","start_timestamp":"00:10:06"}
{"transcript":"te regalaba una escalera para que te bajaras del water huevón porque cómo comía","corrected_transcript":"Te regalaban una escalera para bajarte del baño después de comer tanto.","start_timestamp":"00:10:12"}
{"transcript":"Por qué picar tanto el traste digo yo en los velorios se concentrará la pena qué dirán","corrected_transcript":"¿Por qué picar tanto el traste? Digo yo, en los velorios, ¿se concentrará la pena? ¿Qué dirán?","start_timestamp":"00:12:23"}
{"transcript":"todos los gallos fumando otros con celulares","corrected_transcript":"Todos los gallos fumando, otros con celulares.","start_timestamp":"00:12:46"}
{"transcript":"en un velorio No yo ahorita gallo con celular prendido en un festival de la canción","corrected_transcript":"En un velorio no, yo ahorita, gallo con celular prendido en un festival de la canción.","start_timestamp":"00:12:51"}
{"transcript":"y mira como  a ver Hay que ser muy Gil para traer el celular prendido no por último lo dejáis en boletería","corrected_transcript":"Y mira cómo... A ver. ¡Hay que ser muy gil para traer el celular prendido! No, por último lo dejáis en boletería.","start_timestamp":"00:13:01"}
{"transcript":"Lo que pasa que mi madre está muy enferma y cualquier cosa me gustaría y es normal Así que llega el tipo y te avisa que soy yo pero para calladito nadie se ha puesto oiga sí sonó la vieja","corrected_transcript":"Lo que pasa es que mi madre está muy enferma y cualquier cosa me gustaría saber. Es normal. Así que llega el tipo y te avisa 'que soy yo', pero para calladito nadie se ha puesto. ¡Oiga sí sonó la vieja!","start_timestamp":"00:13:19"}
{"transcript":"me está tomando el pelo no hágalo si usted cree que ir a dar resultado mire por lo menos a mí me dio resultado las tres veces que usted me llamó [Risas] Ay Dios mío si hay cosas que pueden molestarle a uno de esta vida también hay otras cosas que le gustan aún por ejemplo si hay algo que me encanta de mi país","corrected_transcript":"Me está tomando el pelo. No, hágalo si usted cree que va a dar resultado. Mire, por lo menos a mí me dio resultado las tres veces que usted me llamó. [Risas] Ay Dios mío, si hay cosas que pueden molestarle a uno de esta vida, también hay otras cosas que le gustan. Por ejemplo, si hay algo que me encanta de mi país...","start_timestamp":"00:16:33"}
{"transcript":"son las parvularias","corrected_transcript":"Son las parvularias.","start_timestamp":"00:17:02"}
{"transcript":"me excita la parvularias","corrected_transcript":"Me excitan las parvularias.","start_timestamp":"00:17:07"}
{"transcript":"Con qué amor pueden envenenar la cabeza de su futuro de generetes con esas canciones tan tiernas de amor aserrín aserran Los madera de San Juan piden pan no les dan piden que eso y le cortan el pescuezo qué tiernas canciones Qué hermosa formación y los llevan de la cotonita lo van paseando por la calle","corrected_transcript":"Con qué amor pueden envenenar la cabeza del futuro gerente con esas canciones tan tiernas como 'Aserrín aserrán, los maderos de San Juan; piden pan, no les dan; piden queso y les cortan el pescuezo'. ¡Qué tiernas canciones! ¡Qué hermosa formación! Y los llevan desde pequeños paseándolos por la calle...","start_timestamp":"00:17:12"}
{"transcript":"para mostrarle puras leceras niños Este es el club hípico aquí es donde Corren los caballitos los niños que quieran conocer los caballitos creo todos los gallos levantaron la mano","corrected_transcript":"Para mostrarles puras tonteras. 'Niños, este es el Club Hípico; aquí es donde corren los caballitos'. Los niños querían conocer los caballitos y todos levantaron la mano.","start_timestamp":"00:17:40"}
{"transcript":"pero antes lo que quieran hacer pipí porque está vieja presionan para que los gallos yo no sé por qué Mirá tengan ganas no tiene que mirar","corrected_transcript":"'Pero antes, ¿quién quiere hacer pipí?' Porque esta vieja presiona para que todos tengan ganas. No sé por qué... Mira, tienen ganas sin tenerlas.","start_timestamp":"00:17:56"}
{"transcript":"es como la dictadura la vejiga te obligan a orinar la vieja lo metió al baño la media hora abre la puerta no lo podía creer había uno que tenía un desarrollo Más allá de la cuenta la vieja le empezó a hacer puchero el elástico los chitecos se le soltaron las amalgamas hizo salir al curso a ver Beto para acá mi amor Yo sí tú papito se han visto ahí","corrected_transcript":"'Es como una dictadura en tu vejiga; te obligan a orinar'. La vieja metió al niño al baño y después de media hora abrió la puerta y no podía creerlo. Había uno con un desarrollo más allá del promedio. La vieja empezó a hacer pucheros; se le soltó hasta elásticos y amalgamas. Hizo salir al curso diciendo 'A ver Beto, ven para acá mi amor'. 'Sí tú papito', dijo ella sorprendida.","start_timestamp":"00:18:06"}
{"transcript":"'Por qué Porque tan grande lo tienes para tener siete añitos se llenó la embarre si yo soy jinete' es diabólico el chiste pero como les decía al comienzo mi día La tuve que hacer muy temprano me casé con una mujer hippie igual que yo gracias","corrected_transcript":"'¿Por qué? ¿Por qué tan grande lo tienes para tener siete añitos?' El niño respondió 'Es porque soy jinete'. Es diabólico ese chiste... Pero como les decía al comienzo del día, tuve mucho trabajo muy temprano. Me casé con una mujer hippie igualita a mí.","start_timestamp":"00:18:42"}
{"transcript":"pijamitas lo único que quería era ir a comprar así con la inflamación para el parque arado como a comprarme la pantuflita los pijamitas","corrected_transcript":"Lo único que quería era ir a comprar en pijamitas, con la inflamación, al parque arado, como si fuera a comprarme unas pantuflas.","start_timestamp":"00:20:35"}
{"transcript":"y de ahí me acuerdo me llevaron a la clínica germana nunca lo voy a olvidar qué maravilla de clínica 60 pisos para arriba los enfermos se le pierden adentro","corrected_transcript":"Me llevaron a la Clínica Germana, nunca lo voy a olvidar. ¡Qué maravilla de clínica! Sesenta pisos hacia arriba donde los enfermos se pierden.","start_timestamp":"00:20:57"}
{"transcript":"había una recepcionista de ojos Celeste rubia teutona le quedó mirando gracias Buenos días qué le voy a servir vengo hospitalizarme Será clínicalizarse porque esto es clínica no es hospital","corrected_transcript":"Había una recepcionista rubia, teutona, con ojos celestes. Le digo 'Buenos días, vengo a hospitalizarme'. Y ella responde '¿Será clínicalizarse? Porque esto es una clínica, no un hospital.'","start_timestamp":"00:21:11"}
{"transcript":"dije bueno sino su carita será chocapic","corrected_transcript":"Dije, bueno, si no, su carita será Chocapic.","start_timestamp":"00:24:33"}
{"transcript":"no se haga la idea el idiota me dijo Es más abajito","corrected_transcript":"No se haga la idea, el idiota me dijo: 'Es más abajito'.","start_timestamp":"00:24:46"}
{"transcript":"qué facilidad la vieja para afeitar sacó un recipiente lleno de la base  sacó una navaja de este deporte  despacito señorita despacio no se le vaya a pasar la mano y me corta que todavía la uso","corrected_transcript":"Qué facilidad tiene la vieja para afeitar. Sacó un recipiente lleno de espuma y una navaja diciendo: 'Despacito señorita, despacio, no se le vaya a pasar la mano y me corte; todavía la uso.'","start_timestamp":"00:24:52"}
{"transcript":"Óyeme dejó sin ni un pelito entre lo gordo y tetón que estaba parecía guagua de ocho meses me veía","corrected_transcript":"Óyeme, dejó sin ni un pelito. Entre lo gordo y tetón que estaba, parecía guagua de ocho meses.","start_timestamp":"00:25:15"}
{"transcript":"sin exagerar le estaba como para pesebre","corrected_transcript":"Sin exagerar, estaba como para pesebre.","start_timestamp":"00:25:28"}
{"transcript":"no si no era tan buena la veja mía pasó este Franco no era para silbarla yo la quiero mirando ese no te vas a vestir o por qué Cómo que por qué no te acuerdas que estamos invitados a un matrimonio día viernes pero un día viernes a un matrimonio","corrected_transcript":"No, si mi vieja no era tan buena. Pasó esto: 'Franco, ¿no era para silbarla? Yo la quiero mirando.' Y ella: '¿No te vas a vestir? ¿Por qué?' '¿Cómo que por qué? ¿No te acuerdas que estamos invitados a un matrimonio el viernes?' Pero, ¿un matrimonio un día viernes?","start_timestamp":"00:29:12"}
{"transcript":"y empieza tu cabeza a hervirte todo lo que vaya a tener que vivir y tu vieja gente sale del baño y vuelve a salir y vuelve porque un día matrimonio está vieja las complica ese día se lo doy para ellas plenamente pero quedan como nuevas por las miradas Y de qué [ __ ] me disfrazo yo ahora porque el cambio es","corrected_transcript":"Y empieza tu cabeza a hervir pensando en todo lo que tendrás que vivir. Tu vieja sale del baño, vuelve a entrar y sale otra vez. Un matrimonio realmente las complica. Ese día es totalmente para ellas, pero quedan como nuevas con las miradas. Y yo, ¿de qué me disfrazo ahora con tanto cambio?","start_timestamp":"00:29:32"}
{"transcript":"total no un matrimonio amerita que estas viejas se depilen pierna completa pavo que soy el marido media pierna nomás y tenés que quedarte con el oso peluche para el resto del mes pero si no es pierna completa Y si salís la suerte que el matrimonio a fin de mes que la vieja está recién pagada se le pasa la serie llega con","corrected_transcript":"Un matrimonio amerita que estas mujeres se depilen pierna completa. ¡Pavo! Que soy el marido, media pierna nomás, y tienes que quedarte con el oso peluche para el resto del mes. Pero si no es pierna completa... Imagínate la suerte de tener un matrimonio al final del mes cuando ya está todo gastado.","start_timestamp":"00:29:53"}
{"transcript":"que te vaya a encontrar con la tía Liliana esa vieja me sentía social algo que siempre tenéis problemas en las pechugas en el traste tres novios se la han corrido Los tres alérgico al plástico","corrected_transcript":"Que te encuentres con la tía Liliana... esa mujer tiene algo socialmente incómodo; siempre tiene problemas en las pechugas o en el trasero. Tres novios se le han ido corriendo... los tres alérgicos al plástico.","start_timestamp":"00:30:47"}
{"transcript":"así que ya sabe que te vas a encontrar con el padre de la novia que ese viejo barsada la fiesta va a ser en el club","corrected_transcript":"Así que ya sabes que te vas a encontrar con el padre de la novia, ese viejo barzón. La fiesta va a ser en el club.","start_timestamp":"00:32:25"}
{"transcript":"al final la fiesta la hacen en la casa de la novia como la casa de chica en","corrected_transcript":"Al final, la fiesta la hacen en la casa de la novia, como es una casa chica...","start_timestamp":"00:32:37"}
{"transcript":"y todo es de lona la murallas de lona el techo lona las puertas de lona todo es de lona","corrected_transcript":"Y todo es de lona: las murallas son de lona, el techo es de lona, las puertas son de lona, ¡todo es de lona!","start_timestamp":"00:32:44"}
{"transcript":"a media noche el viejo dice que la fiesta la hizo a todo trapo y no podéis decirle una cuestión nada","corrected_transcript":"A medianoche, el viejo dice que hizo una fiesta 'a todo trapo' y no puedes decirle nada.","start_timestamp":"00:32:52"}
{"transcript":"claro la vieja que quedan sentada en la terraza esa vieja quedan bien pero las que quedan en el jardín sentada con esa silla de pata flaca empiezan a hundirse","corrected_transcript":"Claro, las viejas que se sientan en la terraza están bien, pero las del jardín con esas sillas patulecas empiezan a hundirse.","start_timestamp":"00:33:00"}
{"transcript":"Se parecen al titanes al final le queda una teta como Ay suena","corrected_transcript":"Se parecen al Titanic; al final les queda una teta arriba y otra abajo.","start_timestamp":"00:33:12"}
{"transcript":"el rey le dijo [ __ ] por la cantidad de monumentos que te han hecho en la isla tío","corrected_transcript":"El rey le dijo: 'por la cantidad de monumentos que te han hecho en la isla, tío.'","start_timestamp":"00:37:03"}
{"transcript":"Pero como te digo a mí lo que me gusta es la ceremonia religiosa porque uno va y se preocupa y habla con el cura y siempre esa iglesia de centros están a cargo de curita ya viejito jubilado ya con mal de parkinson Así que te dan ganas de llevarlo para la playa para que te saquen las toallas pero de esos curas buena persona","corrected_transcript":"Pero como te digo, a mí lo que me gusta es la ceremonia religiosa porque uno va y se preocupa y habla con el cura. Y siempre esa iglesia del centro está a cargo de un curita ya viejito, jubilado, ya con mal de Parkinson. Así que te dan ganas de llevarlo para la playa para que te sacuda las toallas, pero es uno de esos curas buena persona.","start_timestamp":"00:37:11"}
{"transcript":"que se hace amigo uno de él y te invita a su despacho una oficina de una pobreza franciscana un televisor en blanco y negro Todavía están viendo combate","corrected_transcript":"Que se hace amigo tuyo y te invita a su despacho, una oficina con una pobreza franciscana. Un televisor en blanco y negro; todavía están viendo 'Combate'.","start_timestamp":"00:37:41"}
{"transcript":"un perro grande que fue estrenado en la icaría","corrected_transcript":"Un perro grande que fue entrenado en la vicaría.","start_timestamp":"00:37:55"}
{"transcript":"de Lara lo puro uniformados pero simpático el perro me contaron que estaba medio mal el perro que al echarse llora fíjate No sabe si es displasia lo que tiene o debe ser que soy yo artritis de perro al echarse llora después le estuvieron haciendo una análisis descubrieron que el problema del perro era el sobrepeso al echarse","corrected_transcript":"De largo puro uniformados pero simpático. El perro... Me contaron que estaba medio mal; al echarse llora. Fíjate, no sabe si es displasia lo que tiene o debe ser artritis. Al echarse llora. Después le estuvieron haciendo unos análisis; descubrieron que el problema del perro era el sobrepeso.","start_timestamp":"00:38:01"}
{"transcript":"y tantos años echaba de decir los rabanitos que le vinieron un Alzheimer al perro ya estaba [ __ ] en tierra los huesos en el día después de la noche no se acuerda donde Cristo lo dejó y ladra y llora y el culo no sabe si le duele la rabanitos tiene hambre en las historias más triste que la de Cristo","corrected_transcript":"Y tantos años echando raíces... Le vino Alzheimer al perro. Ya estaba enterrando los huesos durante el día; después por la noche no se acuerda dónde los dejó. Ladra y llora, no sabe si le duele algo o tiene hambre... Es una historia más triste incluso.","start_timestamp":"00:38:34"}
{"transcript":"'al final termina diciendo amigos llegas matrimonio yo digo cura vuelta hermano manda sermón nadie entiende [ __ ] rebote adentro eres hermano'","corrected_transcript":"'Al final termina diciendo amigos...' Y llegas al matrimonio, yo te digo... Cura devuelta hermano; se manda un sermón nadie entiende nada porque hay mucho eco adentro.","start_timestamp":"00:38:55"}
{"transcript":"'no falle ese viejo flaco menos' 've caballero Pero yo digo pica presa rasca igual debajo abrigo cree cacha nadie delata cara felicidad'","corrected_transcript":"'No falla ese viejo flaco...' Se ve caballero pero yo te digo, si le pica algo igual se rasca por debajo del abrigo. Él cree nadie lo cacha pero su cara feliz lo delata.","start_timestamp":"00:39:49"}
{"transcript":"y le salía uno de la chaqueta del novio parecían efectos especiales","corrected_transcript":"Y le salía uno de la chaqueta del novio, parecían efectos especiales.","start_timestamp":"00:41:27"}
{"transcript":"el cura se puso nervioso quedó mirando a los novios los declaro marido y mujer y se funde el novio y le dijo la oreja Mira yo he casado gallo ardiente pero vos te pasaste bueno chiquillos gracias gracias por ese tremendo cariño que me brindaron esta noche gracias muchísimas gracias Ojalá nos podamos volver a ver algún día por mi parte es","corrected_transcript":"El cura se puso nervioso, quedó mirando a los novios. Los declaro marido y mujer, y se funde el novio. Y le dijo al oído: 'Mira, yo he casado gallos ardientes, pero vos te pasaste.'","start_timestamp":"00:41:34"}
{"transcript":"no estaba preparado para tanto cariño o a lo mejor yo era el que desconocía todo el cariño que tenía mi pueblo la verdad que no sé a veces pienso que tanto amor puede llegar a doler gracias buenas noches y no puedo seguir hablando chao Muchísimas gracias chao coco Felicidades Qué lindo triunfo esta noche para el","corrected_transcript":"No estaba preparado para tanto cariño, o a lo mejor yo era el que desconocía todo el cariño que tenía mi pueblo. La verdad es que no sé, a veces pienso que tanto amor puede llegar a doler. Gracias, buenas noches y no puedo seguir hablando. Chao, muchísimas gracias. Chao Coco, felicidades. Qué lindo triunfo esta noche.","start_timestamp":"00:49:01"}
