{"transcript":"50 50 luc porquería de loro y el loro lo mir dice porquería pero lo mejor que","corrected_transcript":"¿Sabes qué le dijo un loro a otro? '¡Porquería!' Pero, ¿sabes qué es lo mejor?","start_timestamp":"00:00:09"}
{"transcript":"hoy y en esta alegre hermosa noche de fin de festival contarles brevemente la historia que ocurrió en un pueblo en donde hay un manicomio que es ayudado por un mecenas francés ustedes saben que de repente hay gente que ayuda los manicomios es curioso pero así alguien dirá mire que va a haber gente que ayude a los locos","corrected_transcript":"En una hermosa noche como hoy, les contaré una historia sobre un pueblo con un manicomio apoyado por un mecenas francés. Es curioso, ¿verdad? Siempre habrá quien diga: '¡Mira! ¡Hay gente ayudando a los locos!'","start_timestamp":"00:00:24"}
{"transcript":"Ay entonces este caballero era francés alguien dirá Y por qué francés porque no alemán no tiene que ser porque no se metan en mi cuento Déjenme a mí Yo sabré como lo cuento El caballero se llamaba m lafet Ingenio mío yo le puse así Oye como ayudaba al manicomio lafet era lo mejor Entonces cuando el caballero este anunció visita al","corrected_transcript":"Este caballero era francés. Y alguien preguntará, '¿Y por qué francés y no alemán?' ¡No se metan en mi cuento! Déjenme contarlo yo. Se llamaba M. Lafet... sí, ese nombre fue ingenio mío.","start_timestamp":"00:00:51"}
{"transcript":"20:15 ya los juimos La malza la malza la","corrected_transcript":"Ya los fuimos. ¡La malza, la malza!","start_timestamp":"00:05:06"}
{"transcript":"Entonces que se pare que se pare está parado el maestro ustedes no se equivoquen lo que pasa or sido No es que sea bajito es que los zapatos le quedan hdos Además yo siempre he estado seguro que Horacio no es bajo es un gigante que anda de de vacaciones entonces maestro con mucho agrado para todos ustedes vamos en la mascota del festival é con la muñequita","corrected_transcript":"Entonces, ¡que se pare! ¡Que se pare! Está parado. El maestro, ustedes no se equivoquen. Lo que pasa no es que sea bajito, es que los zapatos le quedan grandes. Además, yo siempre he estado seguro de que Horacio no es bajo; es un gigante que anda de vacaciones. Entonces, maestro, con mucho agrado para todos ustedes, vamos con la mascota del festival y con la muñequita.","start_timestamp":"00:11:28"}
