{"transcript":"el gallo en la quinta se ven los gallos perdón es la quinta vergara de los años [Risas]","corrected_transcript":"El gallo en la Quinta se ven los gallos. Perdón, es la Quinta Vergara de los años. [Risas]","start_timestamp":"00:02:52"}
{"transcript":"uno de los animales primero que venga el chancho gracias de tito y ahora que venga el perro que venga el pago no no no y que venga ah","corrected_transcript":"Uno de los animales, primero que venga el chancho. Gracias, Tito. Y ahora que venga el perro. Que venga el pago... No, no, no, y que venga... ah.","start_timestamp":"00:05:18"}
{"transcript":"los trabajos no trabajos pero si dice que es más o viene noriega no trae la coca bueno mientras vengan todas para estas dos corrientes y lo que éste le dio gratis","corrected_transcript":"Los trabajos... No trabajos, pero sí dice que es más o viene Noriega. No trae la coca... Bueno, mientras vengan todas para estas dos corrientes y lo que éste le dio gratis.","start_timestamp":"00:06:46"}
{"transcript":"los que han venido este festival también se han pasado se dieron cuenta la ley de la rubia esa que vino con las baquetas tiene a medios chiles hace como una semana hablando con ese h si estás sentada cuenta de pronunciarlo le preguntaron qué malo que había costado este país digo de chile me gustaron el chancho las y celoso julen bueno hay artistas y hay de todo diarios bonitas también por eso a contar chistes también todos los chistes y le pasan en un solo lugar en una sola cuadra va a comenzar la cuadra que tiene que la cuadra está la ferretería llegó en el señor de ferretería digo nomás señora pide que en una cajita de tachuela para las medias","corrected_transcript":"Los que han venido a este festival también se han pasado. ¿Se dieron cuenta? La ley de la rubia esa, ¿que vino con las baquetas? Tiene a medio Chile hace como una semana hablando con ese 'h'. Si estás sentada cuenta al pronunciarlo. Le preguntaron qué malo había costado este país; dijo 'De Chile me gustaron...' El chancho las hizo celoso Julen. Bueno hay artistas y hay diarios bonitos también por eso voy a contar chistes también todos los chistes les pasan en un solo lugar en una sola cuadra va a comenzar... La cuadra está; llegó un señor a la ferretería dijo 'Nomás señora pide una cajita de tachuelas para las medias.'","start_timestamp":"00:07:00"}
{"transcript":"yo tengo un palo a la misma ferretería ningún tipo comprar atendiendo hoy el golpe al mostrador sale un tipo bien agachado de la entrada nomás caballeros señor tiene bolas de acero no dizque ciática amigo aprendería no me tengo al lado","corrected_transcript":"Yo tengo un palo... A la misma ferretería llega un tipo comprando atendiendo hoy; golpea al mostrador sale un tipo bien agachado desde adentro nomás caballero 'Señor tiene bolas de acero?' No dizque ciática amigo aprendería; 'No me tengo al lado.'","start_timestamp":"00:07:39"}
{"transcript":"a la hoja la panadería la técnica panaderías llegó en visitó bien visitó la panadería que quiera abuelito me da 80 kilo de pan una impresora poner duro si eso es lo que quiero dar el cuarto","corrected_transcript":"Un abuelito llega a la panadería y dice: 'Me da 80 kilos de pan, pero que esté duro'. El vendedor le pregunta: '¿Duro? ¿Por qué quiere el pan duro?' Y el abuelito responde: 'Sí, eso es lo que quiero para darle con el palo a alguien.'","start_timestamp":"00:08:04"}
{"transcript":"mientras el dígito sin reírte que tengo el día que viene detrás del dígito llega el tipo que nos falta las 70 tiene colistas si el señor tiene tenemos reunión a las siete y media por favor sale de este metal lado la confitería me da un caramelo y brillo","corrected_transcript":"En medio de una reunión, un hombre interrumpe diciendo: 'Tenemos una reunión a las siete y media, por favor salgan todos'. Confundido, otro responde mientras toma un caramelo: 'Pero si solo estamos aquí para los dulces.'","start_timestamp":"00:08:18"}
{"transcript":"al lado la confitería allí está el correo llega al correo último más tonto que el callo que pensó que el papel y cola del vaticano pero hizo cola como dos horas para llegar la mentalista si hay gente así como sería tonto otra vez encontrar una herradura y empezó a cargar para sacar al caballo","corrected_transcript":"Un hombre tan tonto va al correo creyendo que puede enviar una carta directamente al Vaticano haciendo cola durante horas. Otro día encuentra una herradura en la calle y empieza a buscar al caballo para devolvérsela.","start_timestamp":"00:08:56"}
{"transcript":"tengo la oportunidad de conocerle personalmente a María Martha Serra Lima. Fuimos diez en su cumpleaños, lo pasamos muy bien e hicimos una ronda bien para el abrazo.","corrected_transcript":"Tengo la oportunidad de conocerle personalmente a María Martha Serra Lima. Fuimos diez en su cumpleaños, lo pasamos muy bien e hicimos una ronda bien para el abrazo.","start_timestamp":"00:12:08"}
{"transcript":"Ahí conocimos al marido de ella, que viene el marido súper flaquito, pero ya no es flaco estilo Jean. En vez de hueso tiene espinas. ¿Cómo será de flaco? La otra vez haría una fiesta con María Marta y se puso el esmoquin y le comió lomito. El flaco y pálido, fíjense que se ha descuidado otra epístola enterrados.","corrected_transcript":"Ahí conocimos al marido de ella, que viene el marido súper flaquito, pero ya no es flaco estilo Jean. En vez de hueso tiene espinas. ¿Cómo será de flaco? La otra vez haría una fiesta con María Marta y se puso el esmoquin y le comió lomito. El flaco y pálido, fíjense que se ha descuidado otra epístola enterrados.","start_timestamp":"00:12:18"}
{"transcript":"Él nos contó cosas confidenciales de su matrimonio con esa estrella del realismo. Dice que ella es gorda por una manda... ¡Al man! ¿Quién la manda a ser tan gorda? Pero tenía el destino predestinado a ser gordo; incluso nació un día sándwich... Con eso lo digo todo.","corrected_transcript":"Él nos contó cosas confidenciales de su matrimonio con esa estrella del realismo. Dice que ella es gorda por una manda... ¡Al man! ¿Quién la manda a ser tan gorda? Pero tenía el destino predestinado a ser gordo; incluso nació un día sándwich... Con eso lo digo todo.","start_timestamp":"00:12:39"}
{"transcript":"'Cuando chica no tuvo patera', tuvo 'patera para cazuela para estofado'. Bueno yo le presenté en serio en todo caso a ella en realidad...","corrected_transcript":"'Cuando chica no tuvo patera', tuvo 'patera para cazuela para estofado'. Bueno yo le presenté en serio en todo caso a ella en realidad...","start_timestamp":"00:13:01"}
{"transcript":"'Gente que están cosas están gordas' que 'el ángel de la guarda está en la pieza al lado'.","corrected_transcript":"'Gente que están cosas están gordas' que 'el ángel de la guarda está en la pieza al lado'.","start_timestamp":"00:13:18"}
{"transcript":"Pudimos recibirla ahora cuando llegó a Chile seis horas y media se demoró desde Buenos Aires acá en avión pero cuando ya vieron adiós se tiene que ir por carretera.","corrected_transcript":"Pudimos recibirla ahora cuando llegó a Chile seis horas y media se demoró desde Buenos Aires acá en avión pero cuando ya vieron adiós se tiene que ir por carretera.","start_timestamp":"00:13:30"}
{"transcript":"Llegando a Santiago XVI se fue directo al manicomio porque dice él mismo dice me comí las puertas porque me encanta entrar loco","corrected_transcript":"Llegando a Santiago XVI se fue directo al manicomio porque dice él mismo dice me comí las puertas porque me encanta entrar loco","start_timestamp":"00:13:41"}
{"transcript":"la misma velocidad que él iba para abajo venía un tipo totalmente desnudo pero para arriba mientras que hay existe lo puede ser el vértigo no entienden cada mirada se acercaba más los dos pues cuando pasa por el ahora sí amigos te sabes cómo se hará un paracaídas no se prender el calefón voy a hacer estas cuestiones","corrected_transcript":"A la misma velocidad que él iba para abajo, venía un tipo totalmente desnudo pero para arriba. Mientras caía, pensó: '¿Será el vértigo?'. No entendían nada. Cada vez se acercaban más. Cuando pasan uno al lado del otro, uno le dice al otro: 'Oye amigo, ¿sabes cómo se abre un paracaídas?' Y el otro responde: 'No sé, yo solo vine a prender el calefón.'","start_timestamp":"00:16:56"}
{"transcript":"por qué para rellenar un poco porque tiene más invitados esta noche nosotros día siendo una encuesta le pregunta un tipo que es para usted el amor para mí el amor es estar con una mujer en una plaza","corrected_transcript":"Para rellenar un poco porque tenemos más invitados esta noche, hicimos una encuesta. Le preguntamos a un tipo: '¿Qué es para usted el amor?' Y él respondió: 'Para mí, el amor es estar con una mujer en una plaza.'","start_timestamp":"00:17:14"}
{"transcript":"hoy esté súper romántico y romántico me da lo mismo una plasta plaza y media dos plazas  y a propósito de amor este chiquito yo quiero que por favor lo tomen por el lado que yo se trata de contar porque es el chiste más tierno y romántico que tenemos más amoroso que tenemos el repertorio y ojalá ustedes lo tomen","corrected_transcript":"Hoy estoy súper romántico. Romántico me da lo mismo; una plaza, plaza y media, dos plazas... A propósito de amor, este chiste quiero que lo tomen por su lado tierno y romántico. Es uno de los chistes más tiernos y amorosos del repertorio.","start_timestamp":"00:17:30"}
{"transcript":"coleccionaban porque hace muy pocos celebramos el día del amor y la acción ese día 7 si un matrimonio pero viejito pero 10 quitó viejito casi 100 años cada uno más o menos estaban celebrando 80 años de casado era ya las bodas de quienes en nuestro desde la ser no sé que inventarle ella oye viejita fíjense que el día del","corrected_transcript":"Hace poco celebramos el Día del Amor. Un matrimonio viejito, casi 100 años cada uno, estaba celebrando 80 años de casados. Eran ya las bodas de quién sabe qué invento... Él le dice a ella: 'Oye viejita...'","start_timestamp":"00:17:52"}
{"transcript":"matrimonio se pusieron de acuerdo los dos y caminaron desde la puerta de su humilde casita hasta la plaza que estaba a tres cuadras donde vivían ellos donde se habían conocido y el día que pinchar al día que es el primer beso imagínense qué romántico hoy el siete subvertirlo a se demoraron como tres horas llegar a la","corrected_transcript":"'El día del matrimonio nos pusimos de acuerdo los dos y caminamos desde la puerta de nuestra humilde casita hasta la plaza donde nos conocimos,' dijo él. Se demoraron como tres horas en llegar.","start_timestamp":"00:18:13"}
{"transcript":"plaza porque era en viejito general de fascista tipo y fíjense que llegan a la plaza y buscaron il banco donde s habían conocido incluso ahí estaba todo astillado por il paso del tiempo incluso buscaron il corazón q hicieron ese dia n il árbol q estaba atrás pero al paso dl tiempo ya l habian ","corrected_transcript":"'Llegamos a la plaza,' continuó él. Buscaron aquel banco donde se conocieron; todo astillado por los años pasados. Incluso buscaron aquel corazón tallado en aquel árbol detrás del banco... Pero con los años ya ni existía.","start_timestamp":"00:18:29"}
{"transcript":"no quedaron repito en el festival internacional título la canción no estaba muerto andaba de parranda de césar antonio santis","corrected_transcript":"No quedaron, repito, en el festival internacional. Título: 'La canción no estaba muerto, andaba de parranda' de César Antonio Santis.","start_timestamp":"00:20:02"}
{"transcript":"fueron enviados fueron rescatados tema central de la película gringo viejo con peter rock","corrected_transcript":"Fueron enviados, fueron rescatados. Tema central de la película 'Gringo Viejo' con Peter Rock.","start_timestamp":"00:20:14"}
{"transcript":"y esto en serio está firmado aquí ante notario tercer título los pollitos dicen por el frank francisco javier también mandó una canción","corrected_transcript":"Y esto en serio está firmado aquí ante notario. Tercer título: 'Los pollitos dicen' por Francisco Javier también mandó una canción.","start_timestamp":"00:20:25"}
{"transcript":"para hampa por el coro de paraderos de villa del mar siendo tema que no quedó clasificado pedro navaja con él con dos rojas","corrected_transcript":"Para hampa por el coro de paraderos de Villa del Mar. Siendo tema que no quedó clasificado 'Pedro Navaja' con dos rojas.","start_timestamp":"00:20:42"}
{"transcript":"no soy de aquí ni soy de allá con los niños cantores del congreso","corrected_transcript":"'No soy de aquí ni soy de allá' con los niños cantores del Congreso.","start_timestamp":"00:20:54"}
{"transcript":"los hablado de que no están aquí el título pelado cabeza tuna con el grupo europe","corrected_transcript":"'Pelado cabeza tuna' con el grupo Europe.","start_timestamp":"00:21:06"}
{"transcript":"la ciencia nos llegó el tema digan lo que digan con sandra mihanovich y celeste carballo","corrected_transcript":"'Digan lo que digan' con Sandra Mihanovich y Celeste Carballo.","start_timestamp":"00:21:20"}
{"transcript":"el tema que nos habría llegado a todos lo mejor de tu vida me lo he llevado yo con la web","corrected_transcript":"'Lo mejor de tu vida me lo he llevado yo' con La Web.","start_timestamp":"00:21:28"}
{"transcript":"fíjense que el tipo diga el médico dice el doctor como me dijo canción protesta cáncer a la próstata","corrected_transcript":"Fíjense que el tipo llega al médico y dice: 'Doctor, ¿cómo me dijo? ¿Canción protesta? ¡Cáncer a la próstata!'","start_timestamp":"00:27:52"}
{"transcript":"nadie en ese momento retiran la sábana y no le voy a exagerar como 20 minutos haciendo observación nomás no decían nada hablan al oído no hablarías súper asusta en la camilla para estar a nuestro lado seguirán conversando entre ellos como a la media hora la niña no aguanta mente me va a tener que operar por esto que nos estamos pintando aquí","corrected_transcript":"Nadie en ese momento retira la sábana y, no les voy a exagerar, como 20 minutos haciendo observaciones nomás. No decían nada, hablaban al oído. La niña súper asustada en la camilla. Siguen conversando entre ellos y como a la media hora, la niña ya no aguanta más y dice: '¿Me van a tener que operar por esto?' Y uno de los médicos responde: 'No, es que nos estamos pintando aquí.'","start_timestamp":"00:28:17"}
{"transcript":"la pareja se toma como si fuera a bailar tango ella ojalá con tanga el cuando que tenga luego ella debe separar levemente sus piernas para que él siempre que ella quiera no introduzca su pierna derecha para luego deslizarse por la pista con solo en movimiento de cintura teniendo especial cuidado el que no aparezca de repente los padres de ella señoras y señores en este escenario la lambada con el grupo mahoma maestro para ganar quedo en el maracaná i pero en el maracaná","corrected_transcript":"La pareja se toma como si fuera a bailar tango; ella ojalá con tanga, él con lo que tenga. Luego ella debe separar levemente sus piernas para que él, siempre que ella quiera, introduzca su pierna derecha para luego deslizarse por la pista con solo un movimiento de cintura. Teniendo especial cuidado de que no aparezcan de repente los padres de ella.","start_timestamp":"00:29:18"}
{"transcript":"o yo no estaba comentando él es que ha viajado por tantos países y uno por ahí nomás el otro día fuimos buenos aires no vas a entrar a un hotel buscando la economía antes de entrar nos dimos cuenta que el hotel era rasca porque fuera el cje letrero hotel sheraton","corrected_transcript":"Yo no estaba comentando, él es que ha viajado por tantos países y uno por ahí nomás. El otro día fuimos a Buenos Aires, íbamos a entrar a un hotel buscando la economía. Antes de entrar nos dimos cuenta que el hotel era rasca porque afuera decía 'Hotel Sheraton'.","start_timestamp":"00:33:47"}
{"transcript":"tengo preguntamos señor cuántas estrellas tiene el hotel las que no tenemos techo es que uno pasa por diferentes partes países chicos pueden los chicos vi a un pueblo que era tan chico una vez que confirmó el marco del pueblo que va adentro pero siempre aceptada con los chicos los pobres y pocas veces te digo humor a la","corrected_transcript":"Preguntamos: 'Señor, ¿cuántas estrellas tiene el hotel?' Las que se ven porque no tenemos techo. Es que uno pasa por diferentes partes, países chicos... Vi un pueblo tan chico una vez, ¡que cuando confirmaron el marco del pueblo quedó adentro! Pero siempre aceptada con los chicos, los pobres.","start_timestamp":"00:34:04"}
{"transcript":"gente con con billete había una familia siguiente problema de millonaria cualquier billete donde tiene que despertar tipo de la mañana cuando cantaba el baño cuarto que tenía el jardín y va al baño en la cadena que era la gargantilla la pulsera el reloj y decirles que contrataron al guionista les dejaba que tuviera los gatos de","corrected_transcript":"Había una familia millonaria... Despertaban tipo 6 de la mañana cuando cantaba en su baño cuarto. Tenían un jardín y para ir al baño tiraban de una cadena hecha de gargantillas, pulseras y relojes. Contrataron al guionista para cuidar sus gatos.","start_timestamp":"00:34:23"}
{"transcript":"manera que en el plato toda la mañana pasa de lechero que era una vaca para istúriz","corrected_transcript":"De manera tal, tenían tanto dinero, ¡que su lechero era una vaca!","start_timestamp":"00:34:45"}
{"transcript":"la empleada gana tanta plata que consta todo en mi casa para hacer las cosas","corrected_transcript":"La empleada ganaba tanta plata como todos en mi casa juntos.","start_timestamp":"00:34:51"}
{"transcript":"con decirle que el agua agua gente llorando si apoye lo hacía filete","corrected_transcript":"'Con decirle' - decían - 'que hasta nuestra agua hace llorar'. Si apoyabas algo sobre ella se hacía filete.","start_timestamp":"00:34:56"}
{"transcript":"nada qué ver con los pobres de nuevo en la familia e incluso de una vez el hijo dijo mamá voy a empezar a trabajar para aportar con la casa buena idea hijo ya tienes 42 años una edad prudente digo quiero trabajar para ganar plata al tiro y no esperar el fin de mes a ver ya se hijo terroristas varios terroristas cayó dijo ya te voy a tratar","corrected_transcript":"'Nada qué ver' - decían - 'con los pobres'. Una vez, incluso, un hijo dijo 'Mamá voy a empezar a trabajar para aportar en casa.' Buena idea hijo; ya tienes 42 años. Dijo 'Quiero trabajar para ganar plata al tiro y no esperar fin de mes.' A ver... Ya sé hijo... Terrorista. Varios terroristas cayeron diciendo 'Ya te voy atrapar.'","start_timestamp":"00:35:01"}
{"transcript":"después aplauden a ojo rambo de jardín infantil schwarzenegger de etiopía 19 el gong o un llavero crear granos para papá bueno ojalá sea sea buena y cortitas el caso o la canción","corrected_transcript":"Después aplauden a Ojo Rambo de jardín infantil, Schwarzenegger de Etiopía. El gong o un llavero crean granos para papá. Bueno, ojalá sea buena y cortita la canción.","start_timestamp":"00:36:22"}
{"transcript":"ya forma un casamiento o cubierto negro novios de país de los pollos y juegos pero era de los mismos de que nada","corrected_transcript":"Ya forma un casamiento con cubierto negro, novios del país de los pollos y juegos. Pero era lo mismo que nada.","start_timestamp":"00:36:48"}
{"transcript":"esta canción es bien bonita está realmente por hay que hacer cosas original esta canción es el alfabeto eso tiene razón porque en realidad han hecho todas las versiones de esta misma canción por ejemplo al revés","corrected_transcript":"Esta canción es bien bonita. Está realmente... hay que hacer cosas originales. Esta canción es el alfabeto, eso tiene razón porque en realidad han hecho todas las versiones de esta misma canción, por ejemplo, al revés.","start_timestamp":"00:37:12"}
{"transcript":"la canción es completamente al revés pero totalmente entonces que toda la guitarra que luego que al revés claro","corrected_transcript":"La canción es completamente al revés, pero totalmente. Entonces toca la guitarra también al revés, claro.","start_timestamp":"00:37:38"}
{"transcript":"hoy todo el alrededor total a radio grandes músicos zurdos tiene el caso de eventos es el absurdo sordo","corrected_transcript":"Hoy todo alrededor total... A radio grandes músicos zurdos tienen casos absurdos como ser sordos.","start_timestamp":"00:37:51"}
{"transcript":"conversación escuchado en la oficina del festival de la canción tocando así que me han dado tanto ubicar oiga aliento el numerito que me trajo hoy a bueno el cantante dijo que canta igual que lo canta igualito","corrected_transcript":"Conversación escuchada en la oficina del festival de la canción: 'Oiga, ¿el numerito que me trajo hoy? Bueno, el cantante dijo que canta igual... ¡que lo canta igualito!'","start_timestamp":"00:43:19"}
{"transcript":"me dijo que tenía la pinta de bertín osborne y era la pista","corrected_transcript":"Me dijo que tenía la pinta de Bertín Osborne y era la pista.","start_timestamp":"00:43:37"}
{"transcript":"pero se lo olvidó siendo un detallito quién es que camina igual que la rama de la carta","corrected_transcript":"Pero se le olvidó un detallito: ¿quién es el que camina igual que una rama de una carta?","start_timestamp":"00:43:44"}
{"transcript":"conversación escuchada en la puerta de la quinta vergara oí contar yo tengo que anda tan contento como no voy a andar contento con padres y ahora puedo comer de todo efe monte mejoraste no encontré trabajo es preferible","corrected_transcript":"Conversación escuchada en la puerta de La Quinta Vergara. Oí contar: 'Yo tengo un amigo tan contento.' '¿Cómo no va a estar contento? Con padres y ahora puede comer de todo.' '¿Te mejoraste?' 'No, encontré trabajo. Es preferible.'","start_timestamp":"00:44:02"}
