{"transcript":"quiero que sepan que yo he sido designado como calentador de público cuando yo sé que a esta altura de mi edad ya no caliento nada pero con la ayuda de ustedes lo vamos a hacer y vamos a transformar esto en unas fiestas para que todos vean como nos divertimos aquí en la quinta vergara y lo vamos a hacer con música","corrected_transcript":"Quiero que sepan que yo he sido designado como calentador de público. Cuando yo sé que a esta altura de mi edad ya no caliento nada, pero con la ayuda de ustedes lo vamos a hacer y vamos a transformar esto en una fiesta para que todos vean cómo nos divertimos aquí en la Quinta Vergara. Y lo vamos a hacer con música.","start_timestamp":"00:04:55"}
{"transcript":"todo el mundo me lo salvó","corrected_transcript":"Todo el mundo me lo salvó.","start_timestamp":"00:05:26"}
{"transcript":"sí por las manos de arriba para allá para acá para allá para acá para allá para acá no todo el mundo grita","corrected_transcript":"Sí, por las manos de arriba, para allá, para acá, para allá, para acá. No todo el mundo grita.","start_timestamp":"00:05:34"}
{"transcript":"todo eso sonríe [Risas]","corrected_transcript":"Todo eso sonríe. [Risas]","start_timestamp":"00:05:56"}
{"transcript":"todo el mundo lo ve","corrected_transcript":"Todo el mundo lo ve.","start_timestamp":"00:06:13"}
{"transcript":"ahora cuando no vayas","corrected_transcript":"Ahora cuando no vayas...","start_timestamp":"00:06:24"}
{"transcript":"silencio","corrected_transcript":"Silencio.","start_timestamp":"00:06:41"}
{"transcript":"se pasaron unos blogs para ustedes","corrected_transcript":"Se pasaron unos blogs para ustedes.","start_timestamp":"00:06:46"}
{"transcript":"oye me dio una rabia real yo le dije que te vas a gusto estamos chimba los muchachos y la llaman a tu jefe esto no va a quedar así según cuántos chicos de mi hijo concha le va a decir cuál es la vaina bueno pero bueno viene dejando las bromas aparte estos hermanos latinoamericanos han llegado a nuestro","corrected_transcript":"Oye, me dio una rabia real. Yo le dije: ¿Qué te pasa? Estamos bien los muchachos y llamas a tu jefe. Esto no va a quedar así. Según cuántos chicos de mi hijo... Bueno, dejando las bromas aparte, estos hermanos latinoamericanos han llegado a nuestro...","start_timestamp":"00:10:42"}
{"transcript":"país en busca de un horizonte mejor de una mejor calidad de vida y qué bueno que chile se los pueda dar así que fuerte el aplauso a todos estos hermanos que son ya parte de nuestro país y tenemos que portarnos bien con ellos porque a los chilenos les tocó ser emigrantes y no no olvidemos que años atrás hablamos el mundo con una beca","corrected_transcript":"...país en busca de un horizonte mejor, de una mejor calidad de vida. Y qué bueno que Chile se los pueda dar. Así que fuerte el aplauso para todos estos hermanos que son ya parte de nuestro país. Tenemos que portarnos bien con ellos porque a los chilenos les tocó ser emigrantes también. No olvidemos que años atrás andábamos por el mundo con una beca.","start_timestamp":"00:11:05"}
{"transcript":"y hoy en día nos toca a nosotros recibir a estos hermanos latinoamericanos cierto que ellos vienen a resolver un problema que son los famosos trabajos menores sí porque el chileno ahora desde el perfil ya no quiere hacer cualquier pega el dinero no tengo un avión que albañil los otros días que compare sabe que necesita","corrected_transcript":"Y hoy en día nos toca recibirlos. Estos hermanos latinoamericanos vienen a resolver un problema: los famosos trabajos menores. Porque ahora el chileno ya no quiere hacer cualquier pega. El otro día hablé con un albañil y me dijo...","start_timestamp":"00:11:29"}
{"transcript":"hacer un radio en vivo con un cargo","corrected_transcript":"...hacer un radio en vivo con un cargo.","start_timestamp":"00:11:48"}
{"transcript":"no estoy mover las manos de veto se levanten los dedos ni me dio una rabia saben que encontraste un hermano haitiano no me van a creer un hombre honrado educado humilde con unas ganas de doblarle la mano al destino me dio pero me sentí orgulloso de darle la oportunidad de trabajo nombre así mira le dije que otras cosas hacen mira por","corrected_transcript":"No estoy para mover las manos ni levantarme temprano. Me dio tanta rabia, ¿saben? Encontré un hermano haitiano, ¡no me van a creer! Un hombre honrado, educado, humilde, con unas ganas tremendas de salir adelante. Me sentí orgulloso al darle la oportunidad laboral.","start_timestamp":"00:11:53"}
{"transcript":"esto hemos conversado medio que cualquier cosa lo puse a cortar el pasto se derecho a cortar el pan estaba de jardín elegió y cuáles son tus aspiraciones dentro lo que él entendí yo me dijo que él quería ser cantante y yo le tiene una talla y ahora que soy jardinero voy a hacer un disco compacto elegir","corrected_transcript":"Le pregunté qué otras cosas sabía hacer; lo puse primero cortando pasto, luego cortando pan en la cocina del jardín infantil donde trabajaba. Le pregunté cuáles eran sus aspiraciones y él me dijo muy serio 'quiero ser cantante'. Yo bromeé diciendo 'ahora como jardinero vas hacer tu disco compacto'. Él no entendió la broma.","start_timestamp":"00:12:17"}
{"transcript":"y no me cacho la talla nueva novela caso y me sentí raro yo no creo que yo no sean alrededor y no pasó nada y tener una bolsa recogiendo parte de hacer el disco no es nada es tratar de explicarlo","corrected_transcript":"'No cachó' (entendió) la talla (broma). Me sentí raro porque nadie más alrededor reaccionó tampoco.","start_timestamp":"00:12:36"}
{"transcript":"como todo chileno mirando barrigas y educado decente","corrected_transcript":"Como todo chileno, mirando barrigas y educado decentemente.","start_timestamp":"00:13:54"}
{"transcript":"pero de doble perfil cuando puede que la mira abajo dijo y para eso me dije antes inflamatorio se intenta nuestro deber y haciendo el tacto de repente se volvió a caer lo que adif y en la cuestión pues entonces le vuelvo a llegar a pensar que lo hicieron con dos huevos más","corrected_transcript":"Pero de doble perfil, cuando puede, la mira abajo. Dijo, 'Y para eso me dije antes, inflamatorio se intenta nuestro deber.' Y haciendo el tacto, de repente se volvió a caer lo que adif. En la cuestión pues entonces le vuelvo a llegar a pensar que lo hicieron con dos huevos más.","start_timestamp":"00:14:00"}
{"transcript":"haciendo lo que hablamos voy a mirar por tercera vez y se da vuelta a la panameña me dice perdona mi amiga pero usted me podría decir dónde está el tocador de dama que gana si le pone la mira pero no se puede no se puede y porque no se puede porque hoy día nos convertimos en un país sensibles y hoy en día no se puede decir","corrected_transcript":"Haciendo lo que hablamos, voy a mirar por tercera vez y se da vuelta una panameña. Me dice, 'Perdona mi amiga, pero ¿usted me podría decir dónde está el tocador de damas?' Que gana si le pone la mirada... Pero no se puede. No se puede. ¿Y por qué no? Porque hoy día nos hemos convertido en un país sensible donde ya no puedes decir nada.","start_timestamp":"00:14:26"}
{"transcript":"ni hacer cualquier cosa porque existen las redes sociales y uno está expuesto a todo oye si ni siquiera en esta plataforma del espectáculo yo no puedo contar chistes ni de guatones power no hay un guatón que se siente ofendido vuelva a pecar y me denuncia vía los tribunales tengo que tratar a abogados y me tocó un juez","corrected_transcript":"Ni hacer cualquier cosa porque existen las redes sociales; uno está expuesto a todo. Oye sí, ni siquiera en esta plataforma del espectáculo puedo contar chistes ni de guatones power. No hay un guatón que no se sienta ofendido, vuelva a pecar y luego me denuncie vía los tribunales; tengo que tratar con abogados ¡y hasta me tocó un juez!","start_timestamp":"00:14:52"}
{"transcript":"además hay tanto artista emblemático que pertenece a este partido partiendo por la gran violeta parra víctor jara","corrected_transcript":"Además, hay tanto artista emblemático que pertenece a este partido, partiendo por la gran Violeta Parra y Víctor Jara.","start_timestamp":"00:17:18"}
{"transcript":"pablo neruda el tío valentín toque yo jorge guerra ping pong el viejo pascuero porque sería condición rojo","corrected_transcript":"Pablo Neruda, el Tío Valentín, Toque Yo, Jorge Guerra (Ping Pong), el Viejo Pascuero... porque sería condición roja.","start_timestamp":"00:17:30"}
{"transcript":"qué tanta buena voy a hacer otra película y afirman estas huellas dije","corrected_transcript":"Qué tanta bulla. Voy a hacer otra película y afirman estas huellas, dije.","start_timestamp":"00:17:46"}
{"transcript":"estoy firmando la papeleta viene un tipo por un celular sacó una foto sí","corrected_transcript":"Estoy firmando la papeleta y viene un tipo con un celular y saca una foto. Sí.","start_timestamp":"00:17:53"}
{"transcript":"los sub en las redes sociales ya la media hora el sitio twitter me decían de todo a bombo fica traidor de la malla como estaba","corrected_transcript":"La sube en las redes sociales y a la media hora en Twitter me decían de todo. A Bombo Fica traidor de la malla cómo estaba.","start_timestamp":"00:18:00"}
{"transcript":"sale en la tele lo único creíble son mil repeticiones porque [ __ ] queman remedios","corrected_transcript":"Sale en la tele, lo único creíble son mil repeticiones porque queman remedios.","start_timestamp":"00:21:03"}
{"transcript":"me convertí en record guinness ese día 19 de diciembre competi sólo por el 29 de este canal y daría un miedo muy grande perder era tanto que nos faltó el juego que votó en blanco cachas de boda bueno gracias gracias por el reconocimiento y gracias por todos estos años que he podido entregar la entretención de humor al pueblo","corrected_transcript":"Me convertí en récord Guinness ese día 19 de diciembre. Competí solo por el 29 de este canal y daría un miedo muy grande perder. Era tanto que nos faltó el juego que votó en blanco. Cachas de boda... Bueno, gracias, gracias por el reconocimiento y gracias por todos estos años que he podido entregar la entretención y humor al pueblo.","start_timestamp":"00:21:12"}
{"transcript":"dejando de lado la verdad en cuanto a parís el ministro de economía hablando de lo bien que le ha ido chiles hasta web y aparece en la tele dice chile este año tuvo una reserva internacional de 19 mil 783 mil millones de dólares dada que nuestras exportaciones fueron mucho más que nuestras importaciones lo que llevó","corrected_transcript":"Dejando de lado la verdad, en cuanto a París, el ministro de economía hablando de lo bien que le ha ido a Chile... Hasta weá aparece en la tele. Dice: 'Chile este año tuvo una reserva internacional de 19 mil 783 mil millones de dólares dado que nuestras exportaciones fueron mucho más que nuestras importaciones'. Lo que llevó...","start_timestamp":"00:21:40"}
{"transcript":"que este año nuestro ingreso per cápita fuera del 1,5 en comparación con eeuu considerando que brasil méxico y argentina que son potencias latinoamericanas nos superaron las barreras del 0.5 al 0.8 lo cual nos dejó muy bien posesionado frente a la región","corrected_transcript":"Que este año nuestro ingreso per cápita fuera del 1,5% en comparación con EE.UU., considerando que Brasil, México y Argentina, que son potencias latinoamericanas, nos superaron las barreras del 0.5% al 0.8%, lo cual nos dejó muy bien posicionados frente a la región.","start_timestamp":"00:22:02"}
{"transcript":"no yo no escucha estaba ya tomándose un té helado","corrected_transcript":"'No', yo no escuchaba; estaba ya tomándome un té helado.","start_timestamp":"00:22:23"}
{"transcript":"'yo no' dice será verdad porque sospechoso no no vamos a mentir qué es este país el chancho está mal pelado y mal repartido","corrected_transcript":"'Yo no', dice. ¿Será verdad? Porque sospechoso... No vamos a mentir; es este país donde el chancho está mal pelado y mal repartido.","start_timestamp":"00:22:28"}
{"transcript":"'sí queridos amigos no nos vamos a mentir qué es este valle hay muy pocos qué tienen mucho hay muchos qué tienen muy poco usted no cree todavía hay gente qué nace vive muere endeudada yo tengo un amigo estado toda su vida endeudado toda su vida vino al banco dijo qué hace aquí vengo'","corrected_transcript":"'Sí queridos amigos, no nos vamos a mentir; es este país donde hay muy pocos que tienen mucho y muchos tienen muy poco. Usted no cree? Todavía hay gente qué nace vive muere endeudada. Yo tengo un amigo estado toda su vida endeudado toda su vida vino al banco dijo ¿qué hace aquí? Vengo...'","start_timestamp":"00:22:41"}
{"transcript":"'a cobrar escuché qué ha sido una devolución impuestos internos dije bueno si te dolió plata si es mucho pero voy igual mejor necesidad cuánto es abeja tener personalidad mejorar estas aves'","corrected_transcript":"'A cobrar'. Escuché qué ha sido una devolución impuestos internos dije 'bueno si te dolió plata si es mucho pero voy igual mejor necesidad'. ¿Cuánto es? Abeja tener personalidad mejorar estas aves.","start_timestamp":"00:22:59"}
{"transcript":"'pero cuánto él vino ganó los cien pesos venía con los necesito vehículos necesito estoy endeudado luego estaría calle todos juntos me avergüenza tengo deuda como diez millones pesos déjate bárbaro con barba o cómo veis llama banco pregunte quién titular'","corrected_transcript":"'¿Pero cuánto?' Él vino ganó los cien pesos venía con los necesito vehículos necesito estoy endeudado luego estaría calle todos juntos me avergüenza tengo deuda como diez millones pesos déjate bárbaro con barba o cómo veis llama banco pregunte quién titular.","start_timestamp":"00:23:17"}
{"transcript":"pequeña cuota de poder que tiene abusan y te mira de carne con una sospecha algo así te mire yo nos azotaron es hacer ello señor seré yo","corrected_transcript":"Pequeña cuota de poder que tienen, abusan y te miran con una sospecha. Algo así como: '¿Te miré yo? ¿Nos azotaron? ¿Es en serio, señor? ¿Seré yo?'","start_timestamp":"00:24:36"}
{"transcript":"oye le dije me diste solo dólares tarea y aquí empieza a que esos que están nuestro talde chileno de darle al que está en el suelo vigo pensé que me humilla tanto mirando [ __ ] tira de la moneda con télam en latín a perderlo no tiene que esperar voy a confirmar firma ría de huelva y parte para el segundo piso en una gira","corrected_transcript":"Oye, le dije, me diste solo dólares. Y aquí empieza lo nuestro, darle al que está en el suelo. Pensé: 'Me humilla tanto mirando'. Tira la moneda y dice: 'No tienes que esperar, voy a confirmar'. Firma rápido y parte para el segundo piso.","start_timestamp":"00:25:03"}
{"transcript":"lamentablemente queridos amigos últimamente hemos confundido la picardía con la grosería quienes tuvieron un alcance porque porque hay una diferencia uno jamás debe ofender o agredir a nadie a través de la grosería uno puede tener un lenguaje un poco más distendido o más informal en un escenario de 6to","corrected_transcript":"Lamentablemente, queridos amigos, últimamente hemos confundido la picardía con la grosería. Hay una diferencia; uno jamás debe ofender o agredir a nadie a través de la grosería. Uno puede tener un lenguaje un poco más distendido o más informal.","start_timestamp":"00:26:04"}
{"transcript":"y la verdad que yo escuché este cuento y me dé cuenta la diferencia que tiene la picardía con la grosería yo se lo voy a contar para que vean que se puede ser pícaro porque la picardía es lo que está en el límite lo que está ahí que a lo mejor no se puede decir pero por un lenguaje pícaros se puede el cuento es","corrected_transcript":"Y escuché este cuento y me di cuenta de la diferencia entre picardía y grosería. Se los voy a contar para mostrarles cómo se puede ser pícaro sin ser grosero. La picardía está en el límite, es algo quizás no permitido pero dicho con ingenio sí se puede.","start_timestamp":"00:26:50"}
{"transcript":"baile como que me excita como debe ser y allí el ladrillo pero tenemos que estar aquí y ahora ya escuchaste conmigo vaca lo saludable que nos vamos a la huerta para lavar dinero pongo un parquecito que está a la vuelta donde hay un sector que es nuestro que además lo conoce propio que está bajo los arbustos y quedarse","corrected_transcript":"Baile como que me excita, como debe ser. Y allí el ladrillo, pero tenemos que estar aquí y ahora. Ya escuchaste conmigo, vaca, lo saludable: nos vamos a la huerta para lavar dinero. Pongo un parquecito que está a la vuelta, donde hay un sector que es nuestro, que además lo conoce propio, está bajo los arbustos y quedarse.","start_timestamp":"00:27:54"}
{"transcript":"una banderita de un sitio y su perdido y el ladrillo vaya voy world callao exacto y cuando nadie lo ve sólido necesito","corrected_transcript":"Una banderita de un sitio y su perdido. Y el ladrillo... ¡vaya! Voy World Callao exacto. Y cuando nadie lo ve sólido necesito.","start_timestamp":"00:28:13"}
{"transcript":"y esa cuestión a mí me cita raíces con ladrillo se lo pongo en la batida más corta fifa y la dejo nivel aaa pero nivel a nivel a","corrected_transcript":"Y esa cuestión a mí me cita raíces con ladrillo. Se lo pongo en la batida más corta FIFA y la dejo nivel AAA, pero nivel A, nivel A.","start_timestamp":"00:28:31"}
{"transcript":"y cuando la damon y herida leve una empujada bajas para la banderita fifa con el ladrillo acuña","corrected_transcript":"Y cuando le doy una herida leve una empujada bajas para la banderita FIFA con el ladrillo acuña.","start_timestamp":"00:28:44"}
{"transcript":"y cuando la técnica cuñadita me le voy a encima como una fiera fe cual grado 1 grado la noche y cuando estoy en el acto mismo de la pasión del amor de una pata","corrected_transcript":"Y cuando uso mi técnica cuñadita me le voy encima como una fiera. Fue cual grado 1 grado en la noche. Y cuando estoy en el acto mismo de pasión del amor... ¡de una pata!","start_timestamp":"00:28:54"}
{"transcript":"todavía no le hacemos un homenaje como se lo merece a los toros que recorrió todo el mundo siendo la voz del bolero y cambiamos de este ritmo tan apasionado tan romántico a unos bailes poderlo ahora que uno no sabe para dónde vamos dónde sale esta mujer en medias piru ya estando las presas vengan 21 reflejo en","corrected_transcript":"Todavía no le hacemos un homenaje como se lo merece a los toros, que recorrió todo el mundo siendo la voz del bolero. Y cambiamos de este ritmo tan apasionado, tan romántico, a unos bailes modernos donde uno no sabe para dónde vamos. Sale esta mujer en medias piruetas y ya están las presas... ¡Vengan!","start_timestamp":"00:33:04"}
{"transcript":"el escenario unas ganas que a mí me dan asco","corrected_transcript":"El escenario... unas ganas que a mí me dan asco.","start_timestamp":"00:33:21"}
{"transcript":"no estoy preparado para algo así a dónde vamos pero para tener una conciencia de lo que significa esto es bueno ser objetivo y para ser objetivos señoras y señores en este escenario tendremos música moderna cuando quedará maestro","corrected_transcript":"No estoy preparado para algo así. ¿A dónde vamos? Pero para tener una conciencia de lo que significa esto, es bueno ser objetivo. Y para ser objetivos, señoras y señores, en este escenario tendremos música moderna. ¿Cuándo quedará, maestro?","start_timestamp":"00:33:26"}
{"transcript":"bueno de verdad me gusta que me traten como aunque se siente olvide cuando estamos hablando","corrected_transcript":"Bueno, de verdad me gusta que me traten bien... aunque se siente... olvidé de qué estábamos hablando.","start_timestamp":"00:33:48"}
{"transcript":"yo dije señora porque la gente no ve o no se da cuenta que usted ya tiene sus años","corrected_transcript":"Yo dije señora porque la gente no ve o no se da cuenta que usted ya tiene sus años.","start_timestamp":"00:35:07"}
{"transcript":"usted sabe que usted tiene buen lejos de por aquí por ejemplo está buena la vida pero no se empieza a acercar así y dice que está buena la vida la honestidad sobre todas las cosas","corrected_transcript":"Usted sabe que tiene buen lejos; desde aquí, por ejemplo, está buena la vista. Pero uno se empieza a acercar así y dice 'qué está buena la vista'. La honestidad sobre todas las cosas.","start_timestamp":"00:35:15"}
{"transcript":"'es que mi mamá me dijo chiquitito 'no te acerques a mujeres así porque te puedes convertir en piedra'... ¡y ya me estoy colocando!","corrected_transcript":"'Es que mi mamá me dijo chiquitito 'no te acerques a mujeres así porque te puedes convertir en piedra'... ¡y ya me estoy colocando!","start_timestamp":"00:36:05"}
{"transcript":"tengo un hijo de 18 años escuchen bien tiene 5000 amigos en Facebook tuvo enfermo con fiebre no fue ni un buen a verlo claro yo tenía dos amigos amigos amigos salíamos abrazados con la foto carnet los amigos de verdad pero yo vengo esa generación queridos amigos que cambiaba la tele con el alicate se oye mi papá","corrected_transcript":"Tengo un hijo de 18 años, escuchen bien, tiene 5000 amigos en Facebook. Estuvo enfermo con fiebre y no fue ni uno a verlo. Claro, yo tenía dos amigos, ¡amigos! Salíamos abrazados con la foto carnet, los amigos de verdad. Pero yo vengo de esa generación, queridos amigos, que cambiaba la tele con el alicate.","start_timestamp":"00:42:57"}
{"transcript":"con mucho esfuerzo compró un televisor Westinghouse que era unos cajones con tubos y mi mamá los pone al el bisel bien de adorno con una tecnología simple botón de encendido se acuerdan que había que agarrar el botón tirarlos afuera fitch claro que no tira es muy fuerte que hay con el botón en la mano ya había","corrected_transcript":"Con mucho esfuerzo compró un televisor Westinghouse que eran unos cajones con tubos y mi mamá lo ponía en el bisel bien de adorno. Con una tecnología simple: botón de encendido. ¿Se acuerdan? Había que agarrar el botón y tirarlo hacia afuera... ¡Fitch! Claro, si lo tiras muy fuerte te quedabas con el botón en la mano.","start_timestamp":"00:43:22"}
{"transcript":"que poner un algodón confort atonía en la babel o se perdiera y para apagarlo era tan simple en pulsar el botón hacia adentro y qué pasa cuando nos tiene eso la pantalla hacia sí queda un puntito al pie de la pantalla de verdad pero no se va a costar hasta que nos dejaban es de las motos calles de la intendencia were 30 minutos","corrected_transcript":"Que poner un algodón confort atonía en la Babel o se perdiera y para apagarlo era tan simple como pulsar el botón hacia adentro. ¿Y qué pasa cuando uno hace eso? La pantalla queda con un puntito al medio, pero no se apaga hasta que pasan unos 30 minutos.","start_timestamp":"00:43:38"}
{"transcript":"bueno es un televisor queridos amigos venían con un selector de canales y por qué digo esto porque los cabros de ahora no tienen idea los de un selector de canales y ese es el lector de canales venía con un manual que en este país nadie lo leyó porque el chileno no es de andar leyendo manuales un alquiler de completo muebles palmar","corrected_transcript":"Bueno, esos televisores, queridos amigos, venían con un selector de canales. ¿Y por qué digo esto? Porque los cabros de ahora no tienen idea lo que es un selector de canales. Y ese selector venía con un manual que en este país nadie leyó, porque el chileno no es de andar leyendo manuales.","start_timestamp":"00:44:05"}
{"transcript":"en estas grandes tiendas de supermercados y llega a la casa y lo empieza al mar por tim k pero me tinca que está aquí y empiezo a tony allen cuando le falta empieza recién empieza a lo mejor este papelito dice algo así por lo tanto ese manual nadie lo leyó y el manual era muy simple decía girar la perilla del selector una medida d","corrected_transcript":"Uno compra cosas en estas grandes tiendas o supermercados, llega a la casa y empieza a armar todo sin leer las instrucciones. \"Me tinca que esto va aquí\", piensa uno. Y solo cuando falta algo recién empiezan a mirar el papelito. Por eso ese manual nadie lo leyó.","start_timestamp":"00:44:24"}
{"transcript":"baquelita se acuerdan siguiendo las manecillas del reloj hacia allá y sintiendo cada uno de los golpeteos papá así sonaba hasta encontrar la señal deseada se amonestó estamos en chile uno estaba viendo el canal 3 y se quería cambiar al 11 no iba a dar la vuelta completa quédese utilero no hubo para los huevos","corrected_transcript":"El manual decía girar la perilla del selector siguiendo las manecillas del reloj hasta encontrar la señal deseada. Pero estamos en Chile; si uno estaba viendo el canal 3 y quería cambiar al 11, no iba a dar toda la vuelta completa... ¡qué desutilero!","start_timestamp":"00:44:48"}
{"transcript":"y pesca debería papá que dilate le envía la guerra y una perilla de baquelita queridos amigos que estaba diseñada para durar 30 años en este país con rajaduras a seis meses a la brava y adonde se dejó planear y adelita no había y que me mandara a medir un eeuu tiene una carta en inglés y bien escrito si no te mandará u","corrected_transcript":"La perilla era una pieza hecha para durar 30 años, pero aquí duraba seis meses antes de quebrarse. Y luego tenías que pedir otra pieza desde Estados Unidos con una carta escrita en inglés perfecto... si tenías suerte.","start_timestamp":"00:45:15"}
{"transcript":"resorte un clavo es que será complicado entonces lo que pasaba el chileno recurrí a esa tecnología chilena alicate de punta y conmovido con la necesidad hay uno agarra oportunidad ha vuelto lo quería tata tata tata tata tata mi papá nos decía oye este alicante tele era andar doblando las nuevas mallas quedaba quien tuvo acicate tele querido amigo antes tele olvidamos nuestro pasado ponemos poderes tecnología porque esto televisor ya mí traen gran recuerdo emocional porque televisores razón moda había televisor casa otra buscar programas nosotros éramos fanáticos sería llamaba bonanza","corrected_transcript":"Entonces, ¿qué hacía el chileno? Recurría a esa tecnología nacional: ¡el alicate! Mi papá siempre decía \"este alicate es solo para cambiarle los canales a la tele\". Antes todos teníamos uno dedicado solo para eso.","start_timestamp":"00:45:43"}
{"transcript":"bueno yo era fanático nacional todo éramos fanáticos las familias kar wai de la ponderosa el papa huayro fijo","corrected_transcript":"Bueno, yo era fanático nacional. Todos éramos fanáticos, las familias Kar Wai de La Ponderosa, el papá Huayro fijo.","start_timestamp":"00:47:09"}
{"transcript":"nuestros pesos a la verdad yo no dicen que son distintos son diferentes como son cibernéticos computacionales estás medio en las redes sociales todo el día en eso yo le dije a mi hijo hijo sale de ahí tienes que salir a vivir el mundo papá me dijo esto una ventana el mundo no lo tienes que vivir cosas con sentidos humanos por","corrected_transcript":"Nuestros hijos ahora, la verdad, no dicen que son distintos. Son diferentes porque son cibernéticos, computacionales. Están metidos en las redes sociales todo el día. Yo le dije a mi hijo: 'Hijo, sal de ahí. Tienes que salir a vivir el mundo'. Y él me dijo: 'Papá, esto es una ventana al mundo'. No, lo tienes que vivir con sentidos humanos.","start_timestamp":"00:47:47"}
{"transcript":"ejemplo el amor se la tiene dura por el amor porque el amor es de sentidos humanos el amor es que mirarse hay que escucharse hay que leerse hay que tocarse hay que debutar ser social","corrected_transcript":"Por ejemplo, con el amor se la tienen dura porque el amor es de sentidos humanos. El amor es mirarse, escucharse, leerse y tocarse. Hay que debutar siendo social.","start_timestamp":"00:48:14"}
{"transcript":"ahora hay páginas para enamorarse","corrected_transcript":"Ahora hay páginas para enamorarse.","start_timestamp":"00:48:31"}
{"transcript":"o sea porque al perfil tuyo sentáis portadoras de 10 canales de vender una página que se ha mamado simple w busque de todas partes del mundo rubia morena xiqueñas alta para las chicas jugadoras como queráis te gusta una amiga de unidad chatear con ellas se juntan se van de ponce o de ras pesos a geox a los dos días más no más de dos","corrected_transcript":"O sea, pones tu perfil y te salen portadoras desde 10 canales vendiéndote una página súper simple donde puedes buscar chicas rubias, morenas, chiquillas altas... Como quieras. Te gusta una amiga virtual y empiezas a chatear con ella; se juntan y ya están pololeando en dos días... ¡No más! Dos días.","start_timestamp":"00:48:35"}
{"transcript":"días lo hiciste todo en la mina y cuando digo todo esto el helicóptero suicida la fragua mortal el kiko la variante poniendo un abad en scratch en lanchas la ampolleta dos días todo dos días yo me demoré dos años de mi vida para que la mamá de nuevo me diera la masa","corrected_transcript":"En esos dos días lo hiciste todo con esa mina. Y cuando digo todo es TODO; desde 'el helicóptero suicida', 'la fragua mortal', 'el Kiko', hasta ponerle un apodo raro... Todo eso en solo dos días. Yo me demoré dos años para conseguir algo así con tu mamá.","start_timestamp":"00:48:58"}
{"transcript":"en la casa estar como huevo cambiante ampolleta cambiándolo en sus regando el jardín para que para que le den permiso a la cara para que me fuera dejaron alrededor de la reja","corrected_transcript":"En casa estaba como huevo cambiando ampolletas y regando jardines solo para conseguir permiso... Para poder salir un rato.","start_timestamp":"00:49:26"}
{"transcript":"me acordé de la página tw meta nada apuntó badoo.com enter","corrected_transcript":"Me acordé de la página, tu meta nada, apuntó badoo.com. Enter.","start_timestamp":"00:51:05"}
{"transcript":"era verdadera verdad buscando a más del bus de rubia morena enseña altamar castiga a telvent había otra parte que decía con loca tus datos y sentí una muy interno que me decía","corrected_transcript":"Era verdadera, verdad. Buscando a más del bus de rubia morena, enseña altamar, castiga a Telvent. Había otra parte que decía 'coloca tus datos' y sentí una voz interna que me decía...","start_timestamp":"00:51:12"}
{"transcript":"decía nombre y coloca el nombre daniel pica roja fue dónde pues supe que hay que ponerse seudónimo","corrected_transcript":"'Decía nombre' y coloco el nombre Daniel Pica Roja. Fue cuando supe que hay que ponerse seudónimo.","start_timestamp":"00:51:29"}
{"transcript":"pues abajo decía edad treinta y un años le puse","corrected_transcript":"'Pues abajo decía edad'. Treinta y un años le puse.","start_timestamp":"00:51:42"}
{"transcript":"yo tengo 31 años los cumplía cerrando pero tengo toda mi alma","corrected_transcript":"'Yo tengo 31 años', los cumplía cerrando pero tengo toda mi alma.","start_timestamp":"00:51:52"}
{"transcript":"te puedes ser sexo cuando se pueda de bushehr","corrected_transcript":"'Te puedes ser sexo cuando se pueda', debí poner.","start_timestamp":"00:52:00"}
{"transcript":"y más abajo decía coloca tus fotos dije aquí agua tiempo no tenía ninguna foto que hiciera real justicia de lo que soy ahora fotos julia que tengáis en la fiesta con los amigos jurado webó","corrected_transcript":"'Y más abajo decía coloca tus fotos'. Dije aquí hago tiempo. No tenía ninguna foto que hiciera real justicia de lo que soy ahora. Fotos antiguas en fiestas con amigos... jurado huevo.","start_timestamp":"00:52:06"}
{"transcript":"y no calentar a nadie con esa foto así que me dio una mágica duda dead no habían fotos de artistas y busqué algo más parecido a mí un tan rápido oye leve y una mira al bar y casera y después esa misma noche te hagan en la hagan el ejercicio te coloca una foto de brad pitt y una foto mía acá y hacer el","corrected_transcript":"'Y no calentar a nadie con esa foto'. Así que me dio una mágica duda. No habían fotos de artistas, busqué algo más parecido a mí. Un tal Brad Pitt... Y uno mira al bar... Y casera... Después esa misma noche hagan el ejercicio; colocan una foto de Brad Pitt acá, y una mía acá... Y hacen el siguiente ejercicio; miran la de Brad Pitt, luego miran la mía así...","start_timestamp":"00:52:22"}
{"transcript":"una pera williams es una representación teatral miren la idea es la siguiente ustedes van a representar el típico matrimonio chileno nosotros aquí tú vas a hacer el típico esposo y usted la típica esposa no es muy creíble la rueda pero es teatro así que","corrected_transcript":"Una pera Williams es una representación teatral. Miren, la idea es la siguiente: ustedes van a representar el típico matrimonio chileno. Nosotros aquí, tú vas a ser el típico esposo y usted, la típica esposa. No es muy creíble la rueda, pero es teatro, así que...","start_timestamp":"00:59:07"}
{"transcript":"esperando tu mujer son las 4 de la mañana no siga él como león enjaulado de la vuelta para llamar acá sale a mirar por la ventana pensando que con esto va a llegar más temprano más web y de repente aparece oye","corrected_transcript":"Esperando tu mujer son las 4 de la mañana. Él como león enjaulado da vueltas para llamar acá, sale a mirar por la ventana pensando que con esto va a llegar más temprano. Y de repente aparece: 'Oye...'","start_timestamp":"00:59:46"}
{"transcript":"a la hora de llegar sólo me puede decir dónde andaba con quiénes nada porque imaginando hasta ahora veteranos con todos los respetos me cueste sin tocar nada es que estoy preocupado en tanto asalto de baja mira bueno yo te voy a decir pues a mí me duele con mis amigas tomando un café y viene porque nos quedamos conversando","corrected_transcript":"'A esta hora de llegar solo dime dónde andabas y con quiénes.' 'Nada porque imaginando hasta ahora veteranos... Con todos los respetos me acuesto sin tocar nada. Es que estoy preocupado por tanto asalto.' 'Bueno yo te voy a decir pues... A mí me duele... Con mis amigas tomando un café y vine porque nos quedamos conversando.'","start_timestamp":"01:00:06"}
{"transcript":"cuento con mis amigos tomando un café y me demoré porque nos quedamos conversando se escucha siempre simplona como que no tiene peso no es científicamente perfecto donde él pero con mis amigas que estamos conversando la pregunta que me pregunta acción no tengo ganas de pelear los locales así que ahora poquito ese hombre apache vuelve a preguntar cómo en tres meses más a veces la villa que llega tarde se dirige a tomar un café moreno conversando dudas de mi café era café no es la mujer muere allá muere incluso en lápida le colocan ese día llegó tarde porque nada así perfecto en cambio el hombre miente distinto pues no tiene seriedad empezó inventar cuestiones no se acuerda eso también lo vamos analizar todo incluido hecho las 15 lucas volvieron pastores van pagar fuertes aplausos están mirando casa sobre mismo matrimonio ahorrando matrimonio diferencia mire hombre concentrado pasa vieja escuela vieja escuela teatro debe ser muy vieja medalla esperando sumario marido sale trabajo ella angustiada triste único quiere recibirlo amor cariño sopita cualquier cosa ninguna mujer sano juicio va esperar marido llegue esa hora sabe haciendo curiosamente mucho menos hace años dice steel ideas tontas sí","corrected_transcript":"'Con mis amigos tomando un café y me demoré porque nos quedamos conversando' se escucha siempre simplona, como que no tiene peso; no es científicamente perfecto. Pero cuando él dice 'con mis amigas estábamos conversando', ahí empieza otra discusión. No tengo ganas de pelear... Así pasa poco tiempo antes del próximo interrogatorio. Tres meses después llega tarde otra vez diciendo 'tomé un café'. La duda persiste si era realmente café o algo más. La mujer muere creyendo eso; incluso en su lápida pondrán 'ese día llegó tarde'. En cambio, el hombre miente distinto; empieza inventar cosas sin sentido ni memoria clara.","start_timestamp":"01:01:05"}
{"transcript":"si consigues una sí o no escuchar lo que ahora viene muchas tiana bien los echó vaca la quinta vergara","corrected_transcript":"Si consigues una sí o no escuchar lo que ahora viene, muchas tiana bien los echó vaca la Quinta Vergara.","start_timestamp":"01:03:27"}
{"transcript":"will sale de trabajar a las 8 las 4 de la mañana donde estamos excelente pregunta si salgo a las 8 como todos los días salía la socio machi del edificio al primer piso hay un café a tomar un café y luego me voy a preparar estaba tomando el café ya no aparece el flaco ricardo y me dice bigote y 2002 lindo para mi chiquito de comprar ningún","corrected_transcript":"Will sale de trabajar a las 8. Las 4 de la mañana, ¿dónde estamos? Excelente pregunta. Si salgo a las 8 como todos los días, salía la socio machi del edificio al primer piso. Hay un café, tomo un café y luego me voy a preparar. Estaba tomando el café y aparece el flaco Ricardo y me dice: 'Bigote, en 2002 lindo para mi chiquito de comprar ninguno.'","start_timestamp":"01:04:18"}
{"transcript":"pre 3 años porque no hay verdad que está evitando porque ellos de gol a esa hora lo que pasa que el niño tiene el sueño cambiado y ahí estaba cantando plano el director","corrected_transcript":"Pre-3 años porque no hay verdad que está evitando porque ellos de gol a esa hora. Lo que pasa es que el niño tiene el sueño cambiado y ahí estaba cantando plano el director.","start_timestamp":"01:04:49"}
{"transcript":"que desde hoy se acercaron los gallos de ahora zona silencioso se sacan una foto florcita motuda compadre mucho más fotos y repente vivir un barrio alto así me dice albert einstein una foto con adelante","corrected_transcript":"Que desde hoy se acercaron los gallos de ahora zona silenciosa. Se sacan una foto Florcita Motuda compadre mucho más fotos. Y repente vivir en un barrio alto así me dice Albert Einstein una foto con adelante.","start_timestamp":"01:05:09"}
{"transcript":"los payasos un payaso es pesado y había uno el estamento cometido se tiró encima mío y empezó aquí en el cuello yo dije debe ser el beso del payaso vigil yo no estaba bueno y aquí estoy para hacerte feliz me tocó esto nada hacía presagiar lo que pasaba por la cabeza de este hombre porque él no sabe quién es esa cabeza","corrected_transcript":"Los payasos... Un payaso es pesado, y había uno en particular. Se tiró encima mío y empezó aquí en el cuello. Yo dije debe ser 'el beso del payaso'. Vigil yo no estaba bueno, pero aquí estoy para hacerte feliz. Me tocó esto... Nada hacía presagiar lo que pasaba por la cabeza de este hombre porque él no sabe quién es esa cabeza.","start_timestamp":"01:05:44"}
{"transcript":"mientras él habla por un lado está grabando la conversación por otro lado está fotocopiando todo lo que pasa callarla por otro lado de la cabeza está ordenando por orden alfabético personaje lugar acción","corrected_transcript":"Mientras él habla, por un lado está grabando la conversación; por otro lado está fotocopiando todo lo que pasa; callarla; por otro lado de la cabeza está ordenando por orden alfabético personaje, lugar, acción.","start_timestamp":"01:06:25"}
{"transcript":"bien fuerte al hablar sobre los actores que lo han hecho maravilloso bueno muchos dicen porque favorece a la mujer la mentira en comparación al hombre porque los cerebros no son iguales no los cerebros son distintos el cerebro del hombre es mono funcional qué quiere decir que el hombre es una pura cuestión","corrected_transcript":"'Bien fuerte' al hablar sobre los actores que lo han hecho maravilloso... Bueno muchos dicen ¿por qué favorece a la mujer? La mentira en comparación al hombre... Porque los cerebros no son iguales; no, los cerebros son distintos. El cerebro del hombre es monofuncional ¿qué quiere decir? Que el hombre es una pura cuestión.","start_timestamp":"01:06:53"}
{"transcript":"porque mono funcional la mujer no es multifuncional o sea puede estar en la cocina viendo tele cocinando hablando con mamá preocupa perro cartero hueón viendo tele tiene mono funcional mucho podría decir eso malo somos distintos pensamos diferente","corrected_transcript":"'Porque monofuncional'. La mujer no; ella es multifuncional. O sea puede estar en la cocina viendo tele, cocinando, hablando con mamá preocupada por perro cartero hueón viendo tele tiene monofuncional... Mucho podría decir eso malo somos distintos pensamos diferente.","start_timestamp":"01:07:20"}
{"transcript":"e incluso el hombre cuando recibe una orden de su mujer en su condición mono funcional lo quiere hacer bien porque él quiere hacerla feliz sí cuántas veces el hombre no ha recibido esa orden de esa esposa que le dice cuando uno viene del trabajo cansado que el pago que el sol calama y ya se llama por telefe le dice","corrected_transcript":"Incluso el hombre, cuando recibe una orden de su mujer en su condición monofuncional, lo quiere hacer bien porque desea hacerla feliz. ¿Cuántas veces no ha recibido esa orden de su esposa? Le dice cuando uno viene del trabajo cansado, agobiado por el calor de Calama, y justo entonces ella llama.","start_timestamp":"01:07:39"}
{"transcript":"oye ya de pan [Risas] que una cuestión recién hecha de pan pero uno tiene que salir del taco yo no como lo quiere hacer bien se exige sale del taco teme que ese boliche que está lleno comprando van y se enfrenta el pan y como lo quiere hacer bien se exige que llegó la raqueta no pero esta buena banda le dio la gana de la malagueta","corrected_transcript":"\"Oye, trae pan\", te dicen justo cuando estás saliendo del taco. Y tú, queriendo hacerlo bien, te apuras al boliche más lleno para comprar ese pan fresco. Te esfuerzas tanto solo para llegar a casa con la esperanza de haber hecho las cosas correctamente.","start_timestamp":"01:07:58"}
{"transcript":"grabar mejor llegó a lluvia pero la ayuda tiene manteca que no te voy a llevar mitad y mitad 5 ayuda así como a repetirlas revuelvo la recuerdan al hueco o sea le buscó una solución y pesca al palo veces se va feliz a la casa porque sabe que ha cumplido en su condición mono funcional porque lo único que uno quiere recibir es un cariñito un","corrected_transcript":"Llegas empapado por la lluvia con el pan bajo el brazo, pensando en cómo mezclarlo con algo más para mejorar las cosas. Al final, todo este esfuerzo es solo para recibir un poco de cariño al volver a casa.","start_timestamp":"01:08:22"}
{"transcript":"te dice oye mira de la olla","corrected_transcript":"Te dice: 'Oye, mira la olla.'","start_timestamp":"01:11:12"}
{"transcript":"mira me la olla","corrected_transcript":"Mira, ¡me la olla!","start_timestamp":"01:11:18"}
{"transcript":"y una cuestión de simple valor pero para uno en el momento menos indicado pero como uno la quiere hacer feliz en su condición mono funcional que hace 1p al bolso lo deja ir se parará frente a la olla","corrected_transcript":"Y una cuestión de simple valor, pero para uno en el momento menos indicado. Pero como uno la quiere hacer feliz en su condición monofuncional, ¿qué hace? La pone en el bolso y lo deja ir. Se parará frente a la olla.","start_timestamp":"01:11:24"}
{"transcript":"y la mira","corrected_transcript":"Y la mira.","start_timestamp":"01:11:45"}
{"transcript":"y de repente la olla se empieza tu vida y el govern dice hola porque porque la está mirando y realmente empieza a jugar nunca más porque está mirando el proceso de la olla y ahí aparece ella con su histeria con su alharaca con el humo","corrected_transcript":"Y de repente, la olla se empieza a mover y él grita '¡Hola!' Porque está mirando. Y realmente empieza a jugar nunca más porque está mirando el proceso de la olla. Y ahí aparece ella con su histeria, con su alharaca, con el humo.","start_timestamp":"01:11:59"}
{"transcript":"la compadece así bartholin de la hoya porque quiero dejarte la olla el momento","corrected_transcript":"'La compadezco', así bartholin de 'la hoya'... Porque quiero dejarte 'la hoya' un momento.","start_timestamp":"01:12:30"}
{"transcript":"me dijiste mira yo la mire es más tengo una informe","corrected_transcript":"'Me dijiste que mirara'. Yo miré. Es más, tengo un informe.","start_timestamp":"01:12:42"}
{"transcript":"'minutos hasta el minuto 28 todo normal minuto 9 la olla se empezó a subir minuto 14 la tapa comenzó a vibrar y al minuto 16 ya estaba quemada.' Eso es lo que pasa; muchas veces los conflictos familiares vienen por no entender que somos distintos y pensamos diferente. Yo sembrado Sevilla sé por qué no va faltar viento un día van der comprar pan llegar mermelada.","corrected_transcript":"'Minuto 0 hasta el minuto 8 todo normal. Minuto 9, ¡la olla se empezó a mover! Minuto 14, ¡la tapa comenzó a vibrar! Y al minuto 16 ya estaba quemada.' Eso es lo que pasa; muchas veces los conflictos familiares vienen por no entender que somos distintos y pensamos diferente. Yo sembrado Sevilla sé por qué no va faltar viento un día van der comprar pan llegar mermelada.","start_timestamp":"01:12:53"}
{"transcript":"y lo primero que hace desde los cordones los zapatos el cinturón el cordón de la plancha y voy a irme mi mujer es viana a buscarme con la batida así a rajoy arme con el juanete porque sabe que eso necesita","corrected_transcript":"Y lo primero que hace, desde los cordones de los zapatos, el cinturón, el cordón de la plancha... Y voy a irme. Mi mujer es viana, a buscarme con la batida así, a Rajoy. Arme con el juanete porque sabe que eso necesita.","start_timestamp":"01:15:25"}
{"transcript":"una pata que no está como violencia intrafamiliar me lo dijo un juez uno se puede agarrar la pata de la cama y no basta ni una huella de los buenos de los tribunales a correa y lloró bastardo de la mañana se queda dormida con las seis meses con los cabros chicos lo menos fue al colegio y se fue de la","corrected_transcript":"Una pata que no está como violencia intrafamiliar. Me lo dijo un juez: uno se puede agarrar la pata de la cama y no basta ni una huella. De los buenos tribunales, a correa y lloró bastardo. De la mañana se queda dormida con las seis meses, con los cabros chicos; lo menos fue al colegio y se fue.","start_timestamp":"01:15:44"}
{"transcript":"mama yo quedé solo dije mi momento me voy a tomar un baño de tiene una buena remojar la pena de que sea corre el agua tibia cita y les diré como 7 ya estaba la sensación jacuzzi el burbujeo ritmo después salí y me sequé y vegetal comentó lado en una parte barry todo pero me aguante","corrected_transcript":"Mamá, yo quedé solo. Dije: 'Mi momento'. Me voy a tomar un baño para remojar las penas. Corría el agua tibiecita y les diré cómo... Ya estaba en modo jacuzzi, burbujeo rítmico. Después salí, me sequé... Vegetal comentó algo en una parte... Barry todo... Pero me aguanté.","start_timestamp":"01:16:05"}
{"transcript":"después dije que ver fútbol hecho que las mujeres hay que quererlas no entenderlas y que todo tipo de perfume hasta de perro ver alguna vez le gustara el [ __ ] y no aguanté llegué a las 8 de la tarde con las fotos y al papel oyente que la miraba dentro ninguna se parecía dije llegué temprano reapareció el barco dijo","corrected_transcript":"Después dije: 'Ver fútbol'. Hecho: Las mujeres hay que quererlas, no entenderlas. Y todo tipo de perfume hasta del perro alguna vez le gustará... No aguanté; llegué a las 8 de la tarde con las fotos y al papel oyente... La miraba dentro; ninguna se parecía. Dije 'llegué temprano', reapareció el barco.","start_timestamp":"01:16:27"}
{"transcript":"quiero tomar agua con gas le dije no mucho gas porque ando mal ejemplo agua con gas y miraba entro no aparecía y daba vuelta y ninguna se pare si vas a tomar agua con gas agua con gas 7 la tarde pero no importa de manera más temprana que va a tomar agua con gas agua conagua parece que no es puntual pero como","corrected_transcript":"'Quiero tomar agua con gas', le dije. 'No mucho gas porque ando mal'. Ejemplo: Agua con gas... Miraba adentro; no aparecía nada... Daba vueltas; ninguna cosa parecía serlo si vas por agua con gas.... Agua congás.... Siete en punto.... Pero da igual si tomas antes o después.... Agua congás parece puntual pero cómo?","start_timestamp":"01:16:43"}
{"transcript":"porque para traer agua con gas caminaba a las nueve la noche con la foto aquí bueno parecía que vamos con gas qué más aguanta que me contactaba villano jabón hoy a las 10 11 12 un cuarto a las 3 de la mañana quedé solo con un aguatona chicas y que andaba buscando un huevo que se merecía habrá pita muchas gracias un cariño enorme de haber","corrected_transcript":"'Porque para traer agua congás caminabas hasta nueve en punto'.... Con foto aquí.... Bueno parecía vamos por congás..... Qué más aguanta? Villano jabón hoy diez once doce cuarto tres madrugada..... Quedé solo..... Aguatona chicas buscando huevo merecido habrá pita..... Muchas gracias! Un cariño enorme!","start_timestamp":"01:17:05"}
{"transcript":"recorrido tu carrera continuo ha estado ahí desde el inicio este visto sobre este escenario y otra vez más tiene la oportunidad de compartir contigo","corrected_transcript":"Recorrido, tu carrera continua ha estado ahí desde el inicio. Este visto sobre este escenario y otra vez más tienes la oportunidad de compartir conmigo.","start_timestamp":"01:18:46"}
{"transcript":"y el cariño estaban 2 él recibió el cariño en la calle en la que uno trata de representar al pueblo nada más que eso muchas gracias nada más que ser la humildad del humor uno trata de representar las cosas sencillas el pueblo","corrected_transcript":"Y el cariño estaba ahí. Él recibió el cariño en la calle, en la que uno trata de representar al pueblo. Nada más que eso, muchas gracias. Nada más que ser la humildad del humor; uno trata de representar las cosas sencillas del pueblo.","start_timestamp":"01:18:58"}
{"transcript":"la gente te quiere suena el timbal la manito se vuelve así algunos dicen sospechosa la baja pero para mí no es sospechoso para mí es claro para la quinta vergara es importante premiar este retorno a este escenario que también te viene a ti también foco porque haces de los born arte y porque es triste que el humor y","corrected_transcript":"La gente te quiere, suena el timbal, la manito se vuelve así. Algunos dicen 'sospechosa' la baja, pero para mí no es sospechoso. Para mí es claro: para La Quinta Vergara es importante premiar este retorno a este escenario, que también te viene a ti como un foco porque haces del humor un arte.","start_timestamp":"01:19:30"}
{"transcript":"que la risa es un producto de primera necesidad aunque no te guste el mercado aquí hay gaviota de plata para más cómicas","corrected_transcript":"Que la risa es un producto de primera necesidad aunque no te guste. En el mercado aquí hay gaviota de plata para más cómicas.","start_timestamp":"01:20:00"}
{"transcript":"si lo conocía señora cabro chico ya lo veía fuera de poder que es creíble porque uno claro yo vengo de esa generación que realmente es bueno tomar en cuenta que no olvidamos yo vengo de esa generación que se gritaba la ropa se acuerden se acuerda la familia es numerosa cinco hermanos el primero recibía tuvo un nuevo pero grande para que le durará la vida saber de las chaquetas dos tallas más los pantalones elegantes que llevan por aquí más o menos puede apretar un poco la axila saber de los pantalones y los zapatos los números más de chancletas no en la web pero feli poquita no hay pasaba el segundo el segundo tercero el tercero al cuarto y el cuarto al quinto ese último recibía la ropa toda su silla marcha era como el filo de la familia web llegaban visita a la casa y le daba una moneda que la limonero la casualidad no olvidamos dice no olvidamos que la ropa no se perdía se reciclaba había gente especializada para ver las camisas se acuerdan los puños existía el surtidor japonés mi mamá en el sur allá en mi tierra en purén hacia ropa con las cosas más increíbles hacía sábanas con sacos a dinero que a mí me hacía el calzoncillo con salgo a dinero tenía unos regalos que hacían molinos las batallas ya que adelante 40 kilos","corrected_transcript":"Sí, lo conocía, señora. Cabro chico ya lo veía fuera del poder, ¿qué es creíble? Porque uno, claro, yo vengo de esa generación. Es bueno tomar en cuenta eso. Yo vengo de esa generación donde se heredaba la ropa. ¿Se acuerdan? Familias numerosas: cinco hermanos. El primero recibía todo nuevo, pero grande para que le durara toda su vida. Las chaquetas eran dos tallas más grandes; los pantalones elegantes te quedaban por aquí (más o menos) y te apretaban un poco bajo las axilas; los zapatos eran varios números más grandes, parecían chancletas... Pero felices igual. La ropa pasaba del primero al segundo hermano, del segundo al tercero, del tercero al cuarto y del cuarto al quinto. Ese último recibía toda la ropa hecha trizas; era como ","start_timestamp":"01:24:26"}
{"transcript":"sí los niños ante eran distintos diferentes a diferencia los de ahora que se lo saben todo yo siempre hago una diferencia porque creo que fue no tomar y tomarse un tiempo y hacer este análisis porque ha cambiado las generaciones los cabros chicos de ahora como se lo saben todos tienen acceso a internet antes éramos inocentes y curiosos andábamos preguntando todo muchas veces esta curiosidad nos llevaba a denunciar situaciones graves pero no era por maldad era por curiosidad","corrected_transcript":"Sí, los niños antes eran distintos, diferentes a diferencia de ahora, donde se lo saben todo. Siempre hago esta comparación porque creo importante tomarse un tiempo para analizar cómo han cambiado las generaciones. Los cabros chicos ahora tienen acceso a internet y saben todo; antes éramos inocentes y curiosos andábamos preguntando todo muchas veces esta curiosidad nos llevaba a denunciar situaciones graves pero no era por maldad era por curiosidad.","start_timestamp":"01:25:44"}
{"transcript":"este el caso de un niño de antes que un día se levanta temprano en la mañana y ve curiosamente que el papá se encierra con el empleado en el baño y él con esta curiosidad delante antes como niño curioso se acerca a la cerradura observa todo lo que pasaba en este lugar y después que vio todo fue corriendo a contárselo a la mamá como","corrected_transcript":"Este es el caso de un niño de antes, que un día se levanta temprano en la mañana y ve curiosamente que el papá se encierra con el empleado en el baño. Y él, con esta curiosidad infantil, se acerca a la cerradura, observa todo lo que pasaba ahí dentro y después corre a contárselo a su mamá.","start_timestamp":"01:26:21"}
{"transcript":"gracia la mansa gracia de los cabros chicos y esas madres de antes muy distinta a las madres ante ahora mujeres 4x4 que lo aguantaban todo maltrato machismo todo por conservar la familia porque las mamás de ahora no te aguantan ni ahora te cae una feliz de mezcal las roba del estero está envuelta en negra basura","corrected_transcript":"¡Gracia! La mansa gracia de los cabros chicos. Y esas madres de antes, muy distintas a las madres actuales. Mujeres 4x4 que lo aguantaban todo: maltrato, machismo... Todo por conservar la familia. Porque las mamás de ahora no te aguantan nada; ahora te cae una feliz demanda si les robas del estero o estás envuelto en negra basura.","start_timestamp":"01:26:41"}
{"transcript":"y le propuso al niño que como al otro día estaban de aniversario de matrimonio ella y su papá él le diera gracia al baño lo mismo que le había contado a ella como un regalo al papá en plenas fiestas se lo contara todo a los tíos a las tías","corrected_transcript":"Y le propuso al niño que, como al otro día estaban de aniversario de matrimonio ella y su papá, él le diera 'la gracia del baño', eso mismo que le había contado a ella, como un regalo para su papá. En plena fiesta, se lo contara todo a los tíos y tías.","start_timestamp":"01:27:09"}
{"transcript":"a la media maldad y es que ahora chico agarro papá y el otro día en plena fiesta el bailoteo aparece bien arreglado como lo arreglaban uno antes acuerdan zapatito echaron calcetín corta pantalón corto vestir yo no sé para quién cortó huella su pensar quiero nena","corrected_transcript":"¡A la media maldad! Y es así cómo agarró papa. Al otro día, en plena fiesta del bailoteo aparece bien arreglado, como nos arreglaban antes ¿se acuerdan? Zapatito charolado, calcetín corto... Pantalón corto para vestir ¡Yo no sé para quién cortó huella! Su pensar quiero nena.","start_timestamp":"01:27:36"}
{"transcript":"lo peinaba no lugares encuesta baja acuerdan fijaba pelo grupo hacer existían muslos quien acuerda sien agüita limón hogar tenía rasguño aquí dolía agua para ella agarrar nomás","corrected_transcript":"Lo peinaban con laca ¿se acuerdan? Le fijaban el pelo con gomina o agua con limón ¡Hogar tenía rasguño aquí! Dolía pero era agua nomás.","start_timestamp":"01:27:56"}
{"transcript":"bien peinados mamá ángulos realizado tira medio pista boca chicos dice soy skin and go' típico baba chilero nacido criadores tierra grados alcohol litro aire salto orgulloso bajar bocina brillo lindo bonito recitar poesía","corrected_transcript":"Bien peinados por mamá. Ángulos realizados tirando medio pista ¡Boca chicos dice soy skin and go'! Típico babachilero nacido criador esta tierra 3.8 grados alcohol litro aire salto orgulloso bajar bocina brillo lindo bonito recitar poesía.","start_timestamp":"01:28:13"}
{"transcript":"imagínense a ese hombre junto a dinero durante todo el año a curarse al cabro chico con cosas de segundo le pasta la cura era y lo bueno es como siento el patio no nos va a montar","corrected_transcript":"Imagínense a ese hombre junto al dinero durante todo el año, curando al cabro chico con cosas de segunda. Le pasa la cura y lo bueno es cómo siento que en el patio no nos va a montar.","start_timestamp":"01:29:32"}
{"transcript":"todo rodeado en la mesa y la mamá en un rincón mirando ella orgullosa y es que ahora sigo relatando que yo me antes del pan y especialidad y vi que me que mi papá le sacó todo para la gente así","corrected_transcript":"Todo rodeado en la mesa y la mamá en un rincón mirándolo, ella orgullosa. Y es que ahora sigo relatando que yo, antes del pan y especialidad, vi que mi papá le sacó todo para la gente así.","start_timestamp":"01:29:49"}
{"transcript":"y la mamá mirando y mirando y le sacó toda la ropa a mi papá así","corrected_transcript":"Y la mamá mirando, mirando... ¡y le sacó toda la ropa a mi papá! Así.","start_timestamp":"01:30:07"}
