{"transcript":"Oye fíjate que llega un indio al médico y qué pasa nuestro gran jefe de Toro Sentado estar enfermo ahí dice Y qué tiene Gran Jefe Toro Sentado Gran Jefe Toro Sentado a tomarse dos frascos de viagra hágalo pasar llámelo todo parado venir","corrected_transcript":"Oye, fíjate que llega un indio al médico. ¿Qué pasa? Nuestro gran jefe Toro Sentado está enfermo. Ahí dice: ¿Y qué tiene Gran Jefe Toro Sentado? Gran Jefe Toro Sentado a tomarse dos frascos de viagra. Hágalo pasar, llámelo. Todo parado venir.","start_timestamp":"00:03:31"}
{"transcript":"y me dio qué le pasó venía una delegación de turnos de turno claro de visita Viña del Mar entonces estando en el bus de turismo el guía le dice Entonces el guía turístico si ustedes miran a la izquierda podrán ver a la derecha la quinta Vergara","corrected_transcript":"Venía una delegación de turistas visitando Viña del Mar. Entonces, estando en el bus de turismo, el guía les dice: Si ustedes miran a la izquierda, podrán ver a la derecha la Quinta Vergara.","start_timestamp":"00:03:59"}
{"transcript":"y llega el tema del medio que le dice doctor me acabo de casar doctor y estoy en la luna de viernes me doy cuenta que mi señora tiene tres pechos y usted qué quiere que yo le estirpe uno no colócame otra mano loco ahora","corrected_transcript":"Llega un tipo al médico y le dice: Doctor, me acabo de casar y estoy en la luna de miel. Me doy cuenta que mi señora tiene tres pechos. ¿Y usted qué quiere? ¿Que yo le extirpe uno? No, colóqueme otra mano.","start_timestamp":"00:04:35"}
{"transcript":"conversando amigo y uno le dice la población unos locos se robaron cinco mil frascos de viagra no me digáis la policía lo anda buscando no andan arrancando ahora","corrected_transcript":"Conversando con un amigo, uno le dice: En la población unos locos se robaron cinco mil frascos de viagra. No me digas... La policía los anda buscando. No, andan arrancando.","start_timestamp":"00:05:02"}
{"transcript":"Oye y fíjate que hay un logo haciendo ese lindo con una Lola en una discoteca Hola Cómo te llamas Oye","corrected_transcript":"Oye, fíjate que hay un loco haciéndose el lindo con una lola en una discoteca. 'Hola, ¿cómo te llamas?'","start_timestamp":"00:05:29"}
{"transcript":"deseas tomar algo bueno le dijo pídeme un trago fuerte ya","corrected_transcript":"'¿Deseas tomar algo?' 'Bueno,' le dijo, 'pídeme un trago fuerte.'","start_timestamp":"00:05:41"}
{"transcript":"Oye y llega un tipo a una tienda de deportes totalmente desnudo y en puras zapatillas estaba atendiendo la niña Roja de vergüenza que","corrected_transcript":"Oye, llega un tipo a una tienda de deportes totalmente desnudo y en puras zapatillas. La niña que atendía se puso roja de vergüenza.","start_timestamp":"00:06:05"}
{"transcript":"terrible la niña le entrega el busto de 40 mil pesos y el tipo le pasa a 20 20 señor le dije esos 40 por qué me pasa a 20 que afuera dice 50% de descuento en zapatillas y en pelotas ríete con este chiste","corrected_transcript":"Terrible. La niña le entrega el busto de 40 mil pesos y el tipo le pasa solo 20. 'Señor,' le dije, 'eso es 40, ¿por qué me pasa solo 20?' Y él responde, 'Afuera dice 50% de descuento en zapatillas y pelotas.' ¡Ríete con este chiste!","start_timestamp":"00:06:19"}
{"transcript":"y llega la Caperucita Roja a ver a la abuelita abuelita abuelita por qué tiene los ojos tan grandes te dicen que cuando esté en el baño no te metas","corrected_transcript":"Llega Caperucita Roja a ver a su abuelita. 'Abuelita, abuelita, ¿por qué tienes los ojos tan grandes?' Y ella responde, 'Te he dicho que cuando esté en el baño no te metas.'","start_timestamp":"00:06:43"}
{"transcript":"la situación la crisis iniciática no tiene más sí estamos tan mal me dijo Llévame a donde haya agua y Arenita y la lleva hasta la playa no la lleva un edificio en construcción que hay en la población","corrected_transcript":"'La situación está crítica,' me dijo. 'Llévame donde haya agua y arenita.' Y yo la llevé... pero no a la playa; ¡la llevé al edificio en construcción que hay en nuestra población!","start_timestamp":"00:07:36"}
{"transcript":"'a Cuba no al paradero veinticinco Hoy estamos tan mal decirte que mi señora tuvo que echarle fria la comida para qué Para parar la olla Oye' ","corrected_transcript":"'Hoy estamos tan mal,' decía yo. Mi señora tuvo que echarle agua fría a la comida... para parar la olla.","start_timestamp":"00:07:51"}
{"transcript":"'buena noticia Oye autorizaron la venta el viagra acá en chile sí pero todo lo que se reúna va ir En beneficio de las poblaciones callampa' ","corrected_transcript":"'Buena noticia,' oye. Autorizaron vender Viagra acá en Chile... pero todo lo recaudado irá para beneficio de las poblaciones callampa.","start_timestamp":"00:08:18"}
{"transcript":"yo hago la del arroz y cuál es la del arroz después de comida vos","corrected_transcript":"Yo hago la del arroz. ¿Y cuál es la del arroz? Después de comida, vos.","start_timestamp":"00:10:39"}
{"transcript":"yo hago la del arroz con huevo y cuál es la del arroz con un huevo te calzo un ratito y ataco de nuevo pero a lo mejor era la sillita Cuál es la hormiguita","corrected_transcript":"Yo hago la del arroz con huevo. ¿Y cuál es la del arroz con huevo? Te calzo un ratito y ataco de nuevo. Pero a lo mejor era la sillita. ¿Cuál es la hormiguita?","start_timestamp":"00:10:46"}
{"transcript":"pero a mí me gusta la de la comida y cuál es la de la comida la misma es la hormiguita preguntuna","corrected_transcript":"Pero a mí me gusta más lde comida. ¿Y cuál es esa? La misma, pero con tu hermana.","start_timestamp":"00:11:01"}
{"transcript":"aquí me gusta la de  manzana y cuál es  manzana misma comida pero tu hermana","corrected_transcript":"A mí me gusta más lde manzana. ¿Y cuál es esa? La misma, pero con tu hermana.","start_timestamp":"00:11:12"}
{"transcript":"me cambiaron el nombre y cómo te llaman no me llaman me llamo no cómo te dicen no me dicen no me digo te digo cómo te ubicas el hombre no me ubicas me ubico no cómo te conoces me conocen como la estrellita especialmente para ti","corrected_transcript":"Me cambiaron el nombre. ¿Y cómo te llaman? No, no me llaman, me llamo. ¿Cómo te dicen? No, no me dicen, yo me digo. Te digo, ¿cómo te ubicas? No, no me ubican, yo me ubico. ¿Cómo te conocen? Me conocen como 'La Estrellita', especialmente para ti.","start_timestamp":"00:18:02"}
{"transcript":"estudio fotográfico le dijo señor cuánto me cobra por una foto cinco Lucas Ay le dijo y con Marco con Marco 10 marco te quieres tomar una foto allá va Estrellita","corrected_transcript":"En un estudio fotográfico le dice al señor: '¿Cuánto me cobra por una foto?' 'Cinco lucas.' 'Ay,' le dice, '¿y con marco?' 'Con marco diez.' 'Marco, ¿te quieres tomar una foto?' Allá va La Estrellita.","start_timestamp":"00:19:00"}
{"transcript":"yo estaba durmiendo cuando de repente porque yo me acuesto a las 3 a las tres de la tarde no a la una a las dos y a las 3 en serio estaba durmiéndose Ahora sí Pues de repente siento un río espantoso en el patio y qué hiciste abrir los ojos Pero cómo te desmayaste la mañanita y salí al patio lo primero es un tipo con una bicicleta al hombro aquí afuera estaba robando Ah no Ya está jugando aluche bueno está robando Y qué hiciste yo le dije y me desmayé allá","corrected_transcript":"Yo estaba durmiendo cuando de repente... Porque yo siempre duermo a las tres. A las tres de la tarde. No a la una ni a las dos; ¡a las tres! En serio, estaba durmiendo... Pues de repente siento un ruido espantoso en el patio. ¿Y qué hice? Abrí los ojos... Pero como soy tan miedoso, ¡me desmayé! Salí al patio y lo primero que veo es un tipo con una bicicleta al hombro aquí afuera. Pensé que estaba robando... Ah no, ya sé; está jugando lucha libre... Bueno, sí estaba robando. ¿Y qué hice? Le dije algo... ¡y luego volví a desmayarme!","start_timestamp":"00:19:51"}
{"transcript":"Fíjate que llegaron un grupo de gallegos a jugar ya casi como son los gallegos y el pluvial dijo hagan juego señores y lo quemaron","corrected_transcript":"Un grupo de gallegos llega a jugar, y cuando el croupier dice 'Hagan juego, señores', ¡lo queman!","start_timestamp":"00:23:47"}
{"transcript":"me voy caca me voy caca casa por casa cuando las mujeres están viendo el coco cuando están viendo como comedia","corrected_transcript":"Voy casa por casa mientras las mujeres ven la telenovela, preguntando si compran una Biblia o prefieren que se las lea.","start_timestamp":"00:24:42"}
{"transcript":"Oye qué estáis haciendo ahora estudiando derecho Ah y andáis de vacaciones","corrected_transcript":"¿Qué estás haciendo ahora? Estudiando Derecho. ¿Ah, y estás de vacaciones?","start_timestamp":"00:25:58"}
{"transcript":"Lucho queremos entregarles esta medalla En nombre del festival de Viña del Mar Muchísimas gracias por sumor en el Detrás del escenario no no te editan serio gracias chicas Bueno muchísimas gracias muchas gracias fuerte el aplauso para los lindos latinos esta noche con humor en la quinta Vergara","corrected_transcript":"Lucho, queremos entregarte esta medalla en nombre del Festival de Viña del Mar. Muchísimas gracias por su humor. Detrás del escenario... No, no, te estoy hablando en serio. Gracias, chicas. Bueno, muchísimas gracias, muchas gracias. ¡Fuerte el aplauso para los lindos latinos esta noche con humor en la Quinta Vergara!","start_timestamp":"00:29:54"}
