{"transcript":"mucha pasión buenas noches muchas gracias gracias por venir a verme ya quizás los jóvenes no me reconocen y los comprendo no me reconoció mi papá para conocer ustedes yo siempre ahora para que ustedes entiendan vamos a explicarle a los jóvenes que siempre yo hice el doble sentido sexual y por qué lo hago porque","corrected_transcript":"Mucha pasión. Buenas noches, muchas gracias. Gracias por venir a verme. Ya quizás los jóvenes no me reconocen y los comprendo; no me reconoció mi papá para conocerlos a ustedes. Yo siempre, ahora para que ustedes entiendan, vamos a explicarle a los jóvenes que siempre hice el doble sentido sexual. ¿Y por qué lo hago? Porque...","start_timestamp":"00:00:15"}
{"transcript":"en el doble sentido sexual o en el amor sexual goza desde el 5 hasta el grande y esto que hablo yo siempre a uno de mi familia que me está hablando de mi hermana muchas gracias","corrected_transcript":"En el doble sentido sexual o en el amor sexual goza desde el chico hasta el grande. Y esto que hablo yo, siempre hay uno de mi familia que me está hablando de mi hermana. Muchas gracias.","start_timestamp":"00:00:42"}
{"transcript":"no olvides hablando de mi familia siempre mi hermana tengo una hermana fea pero fue atance cuando nació mi papá se castró","corrected_transcript":"No olvides, hablando de mi familia, siempre menciono a mi hermana. Tengo una hermana fea, pero fea antes. Cuando nació, ¡mi papá se castró!","start_timestamp":"00:01:02"}
{"transcript":"fea pero del verbo fea un día caminando por la calle un cura dijo chau fea y tú borracho sí pero yo duermes y me pasa","corrected_transcript":"Fea, pero del verbo fea. Un día caminando por la calle un cura dijo 'Chau fea'. Y tú borracho 'Sí, pero yo duermo y se me pasa'.","start_timestamp":"00:01:28"}
{"transcript":"fea fea si ni el ácido se la come","corrected_transcript":"Fea, fea... si ni el ácido se la come.","start_timestamp":"00:01:47"}
{"transcript":"se hace un día basado en la construcción los obreros la vieron distribución a trabajar","corrected_transcript":"Un día pasó frente a una construcción; los obreros la vieron y decidieron ponerse a trabajar.","start_timestamp":"00:01:52"}
{"transcript":"esto sí voy a hablar de mi señora está presente en el osario heart voy a hablar de mis amores antiguos porque tuve muchos muchos amores","corrected_transcript":"Esto sí, voy a hablar de mi señora. Está presente en el osario. Voy a hablar de mis amores antiguos, porque tuve muchos, muchos amores.","start_timestamp":"00:04:27"}
{"transcript":"yo soy casado varias veces tengo más anillos que los juegos olímpicos excedió y empieza a hablar por ejemplo de la polola una corona pero caliente la llamada por teléfono se baja los calzones altiro","corrected_transcript":"Yo soy casado varias veces. Tengo más anillos que los Juegos Olímpicos. Y empiezo a hablar, por ejemplo, de la polola: una corona pero caliente; le llamaba por teléfono y se bajaba los calzones al tiro.","start_timestamp":"00:04:36"}
{"transcript":"en el barrio decía la sacada en el catre hoy a la plancha con la mano","corrected_transcript":"En el barrio decían 'la sacada en el catre', hoy 'a la plancha con la mano'.","start_timestamp":"00:04:55"}
{"transcript":"en cuanto al baño se limpia con él","corrected_transcript":"En cuanto al baño, se limpia con él.","start_timestamp":"00:05:04"}
{"transcript":"y después tuve otra otra otra otra con otra","corrected_transcript":"Y después tuve otra, otra, otra y otra con otra.","start_timestamp":"00:05:15"}
{"transcript":"a esa bola le decían helicóptero donde llegaba esa polvo a dar al anterior de manera que da igual así de media de fogosas le decían a mi dicho defensa iba a todas para la otra hermana le decía a la farmacia de turno abierta día y noche la otra que conocí decían asiste embalaje había que desplegarla el paquete","corrected_transcript":"A esa polola le decían 'helicóptero', donde llegaba hacía polvo al anterior. De manera igual así eran mis amigas fogosas. Le decían 'defensa', iba a todas partes. A su hermana le decían 'farmacia de turno', abierta día y noche. La otra que conocí le decían 'asistente embalaje', había que desplegarle el paquete.","start_timestamp":"00:05:23"}
{"transcript":"otra mano la que tuve de usted le decían la mendigo le gustaba que le dieran","corrected_transcript":"'Otra mano' (la polola) que tuve después, le decían 'la mendiga'; le gustaba que le dieran.","start_timestamp":"00:06:01"}
{"transcript":"la otra tenía otra hermana es así que no salga de acá es decir la cadena nacional le gustaba dirigirse al país","corrected_transcript":"'La Otra' tenía una hermana; eso sí no salga de acá... Le decíamos 'cadena nacional', porque siempre quería dirigirse al país.","start_timestamp":"00:06:09"}
{"transcript":"los casados estaban en el hotel tomaría diferencia de edad mi señora dijo el monje ni me dije mi amor está nos íbamos dormir en el suelo vuelve porque dije yo bueno me dijo va a sentir algo duro con números","corrected_transcript":"Los casados estaban en un hotel. Tomaría diferencia de edad, mi señora dijo: 'El monje ni me dijo, mi amor, estábamos yendo a dormir en el suelo'. Vuelve porque dije yo: 'Bueno', me dijo: 'Va a sentir algo duro con números'.","start_timestamp":"00:09:09"}
{"transcript":"ya nos acostamos en el suelo estábamos lo mejor así cuando realmente mis señores me dice en monjes de paso el no genere sacate no let me estaba haciendo tienen media","corrected_transcript":"Ya nos acostamos en el suelo, estábamos lo mejor así cuando realmente mis señores me dice: 'En monjes de paso, ¡no generes! Sácate no sé qué... Me estaba haciendo tienen media.'","start_timestamp":"00:09:26"}
{"transcript":"a ratos hermógenes mejor ponte los lentes está pasando la lengua la alfombra","corrected_transcript":"A ratos Hermógenes mejor ponte los lentes. Está pasando la lengua por la alfombra.","start_timestamp":"00:09:42"}
{"transcript":"como amigo de chico","corrected_transcript":"Como amigo de chico.","start_timestamp":"00:12:46"}
{"transcript":"perdón perdón desde niño de acuerdo a lo que dijo en la casa pero el chico","corrected_transcript":"Perdón, perdón, desde niño, de acuerdo a lo que dijo en la casa. Pero el chico...","start_timestamp":"00:12:52"}
{"transcript":"estaba hablando de algunas enfermedades que el cigarrillo tanto enfermedades dice que la mujer que tiene cáncer a la mamá porque el marido fuma mucho","corrected_transcript":"Estaba hablando de algunas enfermedades que causa el cigarrillo. Dice que la mujer tiene cáncer a la mama porque el marido fuma mucho.","start_timestamp":"00:13:02"}
{"transcript":"otro problema grave que ha habido en la vida otra enfermedad había el sida lo voy a explicar un poquito del sida lo dejo alguna enseñanza ha sido así que enseñanza no de cantidad que no solamente por la boca por el pez","corrected_transcript":"Otro problema grave es el SIDA. Lo voy a explicar un poquito. El SIDA nos dejó una enseñanza, y es que no solo se transmite por la boca...","start_timestamp":"00:13:13"}
{"transcript":"por ejemplo hablando de esta de esta zona del del sida el remedio que mejor hay contra el sida y apretar cachete","corrected_transcript":"Por ejemplo, hablando del SIDA, el mejor remedio contra él es apretar cachete.","start_timestamp":"00:13:30"}
{"transcript":"dice que la causa del sida es una fruta chilena en membrilla","corrected_transcript":"Dice que la causa del SIDA es una fruta chilena, el membrillo.","start_timestamp":"00:13:43"}
{"transcript":"diputados a 50 mil pesos los senadores los compra 100 mil servido a los presos no lo hay en el hospital ferrari expresó las señoras a buscar nuestra parte y un amigo dio el dato que estaba detenido llegué allá dice si yo vengo a ver si medio está detenido al como su marido de bigotito chiquitito está detenido señora y por qué está","corrected_transcript":"Diputados a 50 mil pesos, los senadores los compra 100 mil. Servido a los presos no lo hay en el hospital Ferrari. Expresó las señoras a buscar nuestra parte y un amigo dio el dato que estaba detenido. Llegué allá y dice: 'Sí, yo vengo a ver si mi marido está detenido'. '¿Cómo? ¿Su marido de bigotito chiquitito? Está detenido señora.' '¿Y por qué está...?","start_timestamp":"00:17:00"}
{"transcript":"detenido yo lo voy a contar mire lo que se le ocurre andar gritando por la calle compró diputado 50 mil pesos senadora 100 mil pesos que puede ser usted esto no le haga caso mi cara dinero lo que pasa cuando mi marido se cura compra pura no va","corrected_transcript":"Detenido, yo le voy a contar. Mire lo que se le ocurre andar gritando por la calle: 'Compró diputado 50 mil pesos, senadoras 100 mil pesos'. ¿Qué puede ser usted? Esto no le haga caso, mi cara dinero. Lo que pasa es que cuando mi marido se cura compra pura... ¡no va!","start_timestamp":"00:17:22"}
{"transcript":"estadísticamente los chinos preferido ustedes saben que nuestro chile cuando llueve mucho en el campo cuando llueve en la suelta que es el truman con el agua se convierte en barro","corrected_transcript":"Estadísticamente, los chinos prefieren... Ustedes saben que en nuestro Chile, cuando llueve mucho en el campo, cuando llueve en la suelta (que es el trumán), con el agua se convierte en barro.","start_timestamp":"00:18:01"}
{"transcript":"+67 enterrado y no tenía la fuerza suficiente para sacar el vehículo iba pasando los vasitos y una niña dice señor nos empujan y donde dejamos el auto que nos empuje en el auto y cuando apagan no tenemos plata si no hay plata nosotros no trabajamos y se fueron los vasos y la vida empiezan a comenzar o","corrected_transcript":"+67 enterrado y no tenía la fuerza suficiente para sacar el vehículo. Iba pasando unos huasos y una niña dice: 'Señor, ¿nos empuja?' '¿Y dónde dejamos el auto?' 'Que nos empuje en el auto.' Y él contesta: 'No tenemos plata.' 'Si no hay plata nosotros no trabajamos,' dijeron los huasos.","start_timestamp":"00:18:16"}
{"transcript":".lleva lloviendo pero en vez si dejamos la auto acá nos van a robar el auto los amigos dice sí bueno y quieren es que les hagas y tampoco tengo plata y la más bien agencia dice mira yo en mi cartera mira las cosas locura en mí a digerir al festival de viña de la manada en los genes con h voy a echar los preservativos a mi","corrected_transcript":"'Lleva lloviendo pero si dejamos aquí el auto nos van a robar,' dijo uno de mis amigos. Otro respondió: 'Bueno, ¿y qué quieres hacer?' Yo dije: 'Tampoco tengo plata.' Entonces una amiga sacó algo de su cartera diciendo: ‘Mira las cosas locuras mías; fui al Festival de Viña del Mar.’ Y sacó unos preservativos.","start_timestamp":"00:18:38"}
{"transcript":".waze o estúpido estos son preservativos representativos colegios esto para que yo con mi amiga al estar con ustedes lo que vemos embarazada y por qué no lo dijo antes porque no habla con los labios de la boca","corrected_transcript":"'Estos son preservativos representativos,' dijo ella. ‘Esto es para evitar embarazos.’ Le pregunté entonces por qué nunca me había dicho eso antes. Ella contestó riendo:'Porque tú hablas con otros labios...'","start_timestamp":"00:19:57"}
{"transcript":"es tonto en el invento esta cuestión mi amiga y yo espero que me embarazada ya asocio con lo que es la cuestión esta mañana que está que está los juegos son foros para las trillas la niña cada una por su lado y a los dos meses juntaron","corrected_transcript":"Es tonto este invento, mi amiga dice: 'espero quedar embarazada', y yo ya asocio todo con eso. Esta mañana estaba en un juego de trillas, cada niña por su lado, ¡y a los dos meses se juntaron!","start_timestamp":"00:20:48"}
{"transcript":"recordáis termines que le pongamos el auto muchas claro que me acuerdo de sabes que no puedo eliminar copas","corrected_transcript":"¿Recuerdas cuando terminamos de ponerle cosas al auto? Claro, cómo olvidar... ¡si no podía ni cerrar las puertas!","start_timestamp":"00:21:11"}
{"transcript":"estas emociones que no se vaya de cabeza conmigo pero más que los billetes  de la quinta vergara para piano después de tantos años o sea vuelve nuevamente con este humor pícaro del chileno que a todos nos hace reír el oficio más difícil el humor hacer reír en la quinta vergara un hombre que ya tiene 40 años haciendo","corrected_transcript":"Estas emociones son más fuertes que los aplausos en la Quinta Vergara. Después de tantos años, vuelvo con este humor pícaro chileno. ¡El oficio más difícil es hacer reír!","start_timestamp":"00:21:50"}
{"transcript":"había oscura chileno que hacía la misa todos los días de argentina y gracia especialmente para argentino y este cura chileno lo hacía porque le tenía mal a los argentinos yo no sé por qué un chileno le puede tener mal olor argentino debe ser por la forma tan especial que tienen los argentinos para hacer sus mapas","corrected_transcript":"Había un cura chileno dando misa todos los días desde Argentina, especialmente para argentinos. Lo hacía porque les tenía manía. No sé por qué un chileno tendría manía a un argentino... debe ser por esa forma tan especial que tienen los argentinos de dibujar sus mapas.","start_timestamp":"00:22:56"}
{"transcript":"llegó el día el día del domingo siguiente oscuros","corrected_transcript":"Llegó el día, el día del domingo siguiente oscuros.","start_timestamp":"00:24:33"}
{"transcript":"me gustaría que todos los aplausos pues en uno solo varias ya estaba en esto que le digo yo llegó el domingo siguiente queridos hermanos esta situación sin convivir única y eclesiástica amado los unos sobre los otros perdón los unos a los otros esta mañana de nuestras primeras madres maria badia magdalena maría tan puro tan divina un","corrected_transcript":"Me gustaría que todos los aplausos fueran en uno solo. Varias ya estaban en esto que les digo yo. Llegó el domingo siguiente, queridos hermanos, esta situación sin convivir única y eclesiástica. Amad a los unos sobre los otros... perdón, amad a los unos a los otros. Esta mañana de nuestras primeras madres María Badia Magdalena, María tan pura, tan divina.","start_timestamp":"00:24:38"}
{"transcript":"ejemplo para la humanidad chilena maría barreda de los de la calle nadie se atrevió a subir a la vereda un desprestigio para la humanidad argentina lladó argentino navega en nuestra carga y cuando mi siguiente fueron queridos hermanos esta mañana oremos perdonaremos desarrollar los hermanos valga la redundancia ahora nuestro primeros","corrected_transcript":"Ejemplo para la humanidad chilena: María Barreda de Los de La Calle. Nadie se atrevió a subir a la vereda. Un desprestigio para la humanidad argentina. Llado argentino navega en nuestra carga y cuando mi siguiente fueron... Queridos hermanos, esta mañana oremos, perdonemos... Desarrollar a los hermanos, valga la redundancia.","start_timestamp":"00:25:04"}
{"transcript":"hermanos que hay india ven a ver lo que le pasó a ver a ver decente criatura un prestigio para la humanidad chileno cain un asesino lanza un tiro libro hasta los hay un desprestigio a la humanidad argentino ahí lo aguantaron van los argentinos hicieron es este domingo que el cura venga con la misma cosa acá mismo lo","corrected_transcript":"Hermanos Caín y Abel venían por ahí... Decente criatura, un prestigio para la humanidad chilena Caín... Un asesino lanza un tiro libre hasta donde hay... Un desprestigio para la humanidad argentina. Ahí lo aguantaron bien; si este domingo viene el cura con las mismas cosas acá mismo lo...","start_timestamp":"00:25:31"}
{"transcript":"matamos porque uno está escuchando así que cuando vivo siguiente hijo queridos hermanos esta mañana no voy a hablar de nadie simplemente hablar de los históricos la última cena cuando el maestro se paró dijo uno de ustedes le va a tradicional vino pedro dijo pedro tú no eres el traidor pero a pablo hijo pablo tú","corrected_transcript":"Matamos porque uno está escuchando así que cuando vino al siguiente dijo: 'Queridos hermanos, esta mañana no voy a hablar de nadie simplemente hablaré de Los Históricos'. En La Última Cena cuando el maestro se paró dijo 'uno de ustedes me va traicionar'. Vino Pedro y dijo 'Pedro tú no eres el traidor', pero Pablo dijo 'Pablo tú tampoco eres traidor'. Y al oído le dijo 'pero si no pensara ¿qué? Traidor soy yo loco'. Muchas gracias buenas noches muy amables grandes La Quinta Vergara mujeres con hache El Camino A La Prisa Que Se Deba Yendo Todo El Rato Tiene Algo Que Hacer Ahora Con El Móvil.","start_timestamp":"00:25:54"}
{"transcript":"papito ojo te hago una pregunta bueno hijo para eso estamos los padres para responder la inquietud de nuestros hijos a papito porque a los que devinieron le dicen paco","corrected_transcript":"Papito, ¿te hago una pregunta? Bueno hijo, para eso estamos los padres, para responder la inquietud de nuestros hijos. Papito, ¿por qué a los carabineros les dicen Paco?","start_timestamp":"00:28:57"}
{"transcript":"bueno porque esta es la historia que el primer policía que hubo en el mundo en español se llamaba francisco y el español francisco por cariño le dicen paco julia o muchas gracias buenas noches muy amable gracias","corrected_transcript":"Bueno, porque esta es la historia: el primer policía que hubo en el mundo en España se llamaba Francisco. Y al español Francisco, por cariño, le dicen Paco.","start_timestamp":"00:29:14"}
{"transcript":"a mí me gusta mucho como este nos manda los chistes mexicanos dice conversan dos mexicanos y uno decía que tenía muy buena vista y nos decía que tenía buen oído yo conversaba decía al otro el que tenía buena vista hoy en mano que me han dicho mi lasarte de ahora y está mira ya en el cerro de la pulga que está mamando","corrected_transcript":"A mí me gusta mucho cómo cuentan chistes los mexicanos. Dice que conversaban dos mexicanos y uno decía que tenía muy buena vista y otro decía que tenía buen oído. El de buena vista dice: 'Oye mano, ¿qué me han dicho mis ojos? Mira allá en el cerro hay una pulga mamando.'","start_timestamp":"00:31:41"}
{"transcript":"yo le dije por site que no la veo pero el reciento chupeteó","corrected_transcript":"'Yo le dije pues sí te creo pero no la veo.' Y respondió 'Pues recién chupeteó.'","start_timestamp":"00:32:05"}
{"transcript":"pela para el pp aquí va pasando de dos a uno nomás de ahora no va","corrected_transcript":"Pela para el PP, aquí va pasando de dos a uno nomás. De ahora no va.","start_timestamp":"00:33:21"}
{"transcript":"llegó un tipo al cielo sea pero nos dice cómo llevas tú estoy a casa pero como llama tu juan pérez juanpe de alemany cierto no más comunes por ejemplo cuando alguien llega atrasado toman la micro la gente necesita chofer despegue","corrected_transcript":"Llegó un tipo al cielo y San Pedro le dice: '¿Cómo te llamas?' 'Juan Pérez.' 'Juanpe', le dicen. Es común, por ejemplo, cuando alguien llega atrasado y toma la micro, la gente necesita que el chofer despegue.","start_timestamp":"00:33:29"}
{"transcript":"en el cielo juanpe de juanpe de no está aquí y dónde estoy en el cielo o en el infierno partido diciendo salió don sata","corrected_transcript":"'En el cielo, Juanpe.' 'No está aquí.' '¿Y dónde estoy? ¿En el cielo o en el infierno?' Y sale Don Sata...","start_timestamp":"00:34:29"}
{"transcript":"no está aquí donde estoy entonces en el purgatorio llega el purgatorio y sale aún purga saltando","corrected_transcript":"'No está aquí.' '¿Dónde estoy entonces?' 'En el purgatorio.' Llega al purgatorio y sale una purga saltando.","start_timestamp":"00:34:53"}
