{"transcript":"Ahora, y el aprovechamiento político que muchas veces se genera, imagínense que el presidente Evo Morales habló con el encargado del supertánker, habló con el encargado del supertánker de cuántos viajes estamos hablando para tirarle el mar para el otro lado, mírala weá.","corrected_transcript":"Ahora, y el aprovechamiento político que muchas veces se genera. Imagínense que el presidente Evo Morales habló con el encargado del supertánker. Habló con el encargado del supertánker de cuántos viajes estamos hablando para tirarle el mar para el otro lado. ¡Mírala weá!","start_timestamp":"00:02:09"}
{"transcript":"¿Cómo el presidente Evo Morales entiende que el mar le pertenece a los peces y en Chile a los peces gordos, weá? Claro, si es verdad. El papa cuando se reúne con Evo Morales y Evo Morales le explica el problema que tiene con Chile, el papa lo primero que hace es agarrar la biblia, la abre y le dice Evo, la biblia dice no le desee el mar a tu prójimo, mírala weá.","corrected_transcript":"¿Cómo el presidente Evo Morales entiende que el mar le pertenece a los peces y en Chile a los peces gordos? Claro, si es verdad. El Papa cuando se reúne con Evo Morales y este le explica su problema con Chile. El Papa lo primero que hace es agarrar la Biblia, la abre y le dice: 'Evo, la Biblia dice no desees al mar de tu prójimo'. ¡Mírala weá!","start_timestamp":"00:02:38"}
{"transcript":"Pero mira uno de los grandes problemas que se me generó a nivel familiar es que mi hija me quería acompañar a este escenario yo le dije que no no la quería acá porque nosotros sabemos y somos testigos de los problemas que se generan cuando uno lleva a los hijos al trabajo mira lo que le pasó a la presidenta El niñito empezó a ir al mamita ¿puedo jugar con la calculadora? Bueno está bien juegue con la calculadora Mamita ¿puedo jugar con tierra? Está bien le llevo un baldecito una palita Pero cabro fue creciendo quiso una hectárea dos tres cambiar uso suelo está regulador no wey pues wea Cómo está cuestión Nada ver Ahora me llegó caguín dicen presidenta estaría haciendo curso pilotear avión gran posibilidad despegar Volviendo tema hijos miren pasó Camila","corrected_transcript":"Uno de los grandes problemas familiares es cuando mi hija me quería acompañar al escenario. Yo le dije que no porque sabemos los problemas cuando uno lleva hijos al trabajo. Mira lo que pasó a la presidenta. El niño empezó: 'Mamita ¿puedo jugar con la calculadora?' Bueno está bien juegue con la calculadora. 'Mamita ¿puedo jugar con tierra?' Está bien lleve un baldecito una palita. Pero creció quiso una hectárea dos tres cambiar uso suelo está regulador... No pues weón nada ver.","start_timestamp":"00:03:02"}
{"transcript":"Vallejo, que cuando lleva a su hija al Congreso, todas pusieron el grito en el cielo. Oye. No,  pero... Mira, mal que mal es una autoridad y por lo tanto no me gusta esos chistes que  dicen que Camila Vallejo es como la mayonesa casera, rica pero peligrosa. No, no me gustan","corrected_transcript":"No me gustan esos chistes sobre Camila Vallejo diciendo que es como la mayonesa casera: rica pero peligrosa.","start_timestamp":"00:04:33"}
{"transcript":"esos chistes. Y cuando Camila Vallejo lleva a su hija al Congreso, todos pusieron el grito en el cielo,  pero ¿cómo es posible que salga su hija al Congreso? Y yo le digo, ¿cuál es el problema, weón,...","corrected_transcript":"Cuando Camila Vallejo llevó a su hija al Congreso todos se escandalizaron. Yo digo: ¿Cuál es el problema si ese edificio está lleno de parientes?","start_timestamp":"00:04:53"}
{"transcript":"estaba en la Salacuna tenía dos compañeritos el Giorgio y el Bori. Y ellos crearon el Movimiento de Infantes Rebortoso MIR. Y crearon hicieron el primer paro nacional de Salacuna con letrero hoy lactante mañana cesante El chupete es un derecho no un privilegio Que los políticos suelten la teta Muchas gracias.","corrected_transcript":"Camila Vallejo en la salacuna tenía dos compañeros y juntos formaron el 'Movimiento de Infantes Rebeldes'. Organizaron un paro nacional con pancartas diciendo 'Hoy lactante mañana cesante' y 'El chupete es un derecho no un privilegio'.","start_timestamp":"00:05:18"}
{"transcript":"siempre hemos hablado de eso. Mi señora preocupada que no viniera a enredar el cordón umbilical,","corrected_transcript":"Siempre hemos hablado de eso. Mi señora preocupada que no viniera a enredar el cordón umbilical.","start_timestamp":"00:08:31"}
{"transcript":"que esas cosas que le dan a las mujeres cuando ya van a hacer la guagua, todo ese asunto, que la guar, que las botitas, que esas cosas acá. Y yo también estaba preocupado. ¿Quién mierda me va a prestar una cámara para firmar? Esa era mi preocupación. Oye, y nace mi hija, te lo juro, lloré, weón, lloré, pero lloré, lloré, lloré. Ahora, cuando la clínica me entregó la factura","corrected_transcript":"Que esas cosas que le dan a las mujeres cuando ya van a hacer la guagua, todo ese asunto: que la guar, que las botitas... Y yo también estaba preocupado. ¿Quién mierda me va a prestar una cámara para filmar? Esa era mi preocupación. Oye y nace mi hija; te lo juro: lloré weón; lloré pero lloré y lloré. Ahora cuando la clínica me entregó la factura...","start_timestamp":"00:08:36"}
{"transcript":"no ahí el llanto fue con cuática Cuando tenía 7 años yo llegaba a las 7 de la tarde del trabajo","corrected_transcript":"No ahí el llanto fue con cuática.","start_timestamp":"00:09:02"}
{"transcript":"y mi hija estaba pegada en la reja Y yo llegaba llegó mi papá llegó mi papá Qué alegría llegó mi papá Y se lo contaba todos sus compañeritos Hoy día mi hija tiene 19 años weon Y no van a creer soy yo weon pegado en la reja las 7 de mañana esperando llegue esta mierda weon Y cuando llega uy Llegó mi hija weon y no le robaron el celular Qué","corrected_transcript":"Cuando tenía 7 años yo llegaba a las 7 de la tarde del trabajo y mi hija estaba pegada en la reja. Yo llegaba y ella gritaba \"¡Llegó mi papá! ¡Qué alegría!\" Se lo contaba a todos sus compañeritos.\n\nHoy día mi hija tiene 19 años y no van a creerlo: soy yo quien está pegado en la reja a las 7 de mañana esperando que llegue esta mierda. Cuando llega digo \"¡Uy! Llegó mi hija y no le robaron el celular.\" ¡Qué alegría más grande!","start_timestamp":"00:09:11"}
{"transcript":"fácilmente llegando al millón y medio. ¿Millón y medio, cojones? Puta, dije yo, entre pagar 3.70 y un millón y medio","corrected_transcript":"¿Millón y medio? ¡Puta! Entre pagar 3.70 y un millón y medio...","start_timestamp":"00:12:03"}
{"transcript":"Ustedes no se imaginan lo que me ha costado llegar a Viña. Unos tacos de mierda, weón.","corrected_transcript":"No se imaginan lo difícil que fue llegar a Viña... ¡Unos tacos de mierda!","start_timestamp":"00:12:32"}
{"transcript":"El semáforo que dura menos que el bono de marzo, weón.","corrected_transcript":"El semáforo dura menos que el bono de marzo.","start_timestamp":"00:12:38"}
{"transcript":"El tránsito más lento que el gobierno respondiendo a los incendios, weón.","corrected_transcript":"El tránsito es más lento que el gobierno respondiendo a los incendios.","start_timestamp":"00:12:44"}
{"transcript":"Por eso yo le propongo a la señora alcaldesa que si el ministro de transporte no puede con los tacos, mejor que deje la cartera, weón.","corrected_transcript":"Propongo que si el ministro de transporte no puede con los tacos, mejor que renuncie.","start_timestamp":"00:12:59"}
{"transcript":"Un tiempo cuando mi abuela se puso mal, lo único que ella quería era dejar repartido todos sus bienes para evitar esas discusiones intestinales que muchas veces se producen hasta el mismo velorio peleándose un pedazo de tierra. Decía, no, yo quiero dejar repartida todas mis tierras. Decía, no, abuelita, lo más importante es la salud. No, yo quiero dejar repartidas todas esas tierras. Abuelita, lo más importante es la vida y la salud. No, yo voy a dejar repartidas las tierras. No, abuelita, la salud. Que ella las tierras, que yo la salud. Bueno, va a ser en la historia corta. Mi abuela muere, todos mis hermanos quedaron con un pedazo de terreno y a mí el huevo dejó los remedios que le sobraron.","corrected_transcript":"Un tiempo cuando mi abuela se puso mal, lo único que ella quería era dejar repartido todos sus bienes para evitar esas discusiones intestinas que muchas veces se producen hasta en el mismo velorio peleándose un pedazo de tierra. Decía: 'No, yo quiero dejar repartidas todas mis tierras'. Yo le decía: 'Abuelita, lo más importante es la salud'. Ella insistía: 'No, yo quiero dejar repartidas todas esas tierras'. Y yo: 'Abuelita, lo más importante es la vida y la salud'. Pero ella seguía: 'No voy a dejar repartidas las tierras'. Y yo: 'No abuelita... ¡la salud!'. Ella con las tierras y yo con la salud... Bueno para hacerla corta... Mi abuela muere y todos mis hermanos quedaron con un pedazo de terreno y a mí me dejó los remedios que le sobraron.","start_timestamp":"00:14:31"}
{"transcript":"A mi abuela debo homenajearla porque cuando yo pierdo a mi padre tenía 7 u 8 años y ella de alguna forma tomó un rol muy importante dentro de la familia. Tener 7 u 8 años y no saber qué pasó con tu padre... no entendía nada. De hecho mi madre me disfraza la situación. Le digo: 'Mamá ¿qué pasó con mi papá?'. Y me dice: 'Ay no sé... A ver... Lo que pasa es que tu papá se fue de viaje.' Yo insistí: '¿Qué pasó con mi papá?' Y ella repite: 'Lo que pasa es que tu papá se fue de viaje.' Yo le respondí confundido:'¿De viaje? Pero si yo lo vi dentro de un cajón...' Y me dice:'Es que lo mandamos por encomienda.'","corrected_transcript":"A mi abuela debo homenajearla porque cuando perdí a mi padre tenía 7 u 8 años y ella tomó un rol muy importante dentro de la familia. Tener esa edad y no saber qué pasó con tu padre... no entendía nada. De hecho mi madre disfrazó toda la situación diciéndome:'Mamá ¿qué pasó con mi papá?' Y ella respondió:'Ay no sé... A ver... Lo que pasa es que tu papá se fue de viaje.' Insistí:'¿Qué pasó realmente?' Ella repitió:'Tu papá se fue de viaje.' Entonces dije confundido:'¿De viaje? Pero si lo vi dentro del cajón...' Me contestó:'Es que lo mandamos por encomienda.'","start_timestamp":"00:15:13"}
{"transcript":"Yo me acuerdo güey éramos tan pobres güey nos hacía andar en puntillas güey imagínate para no despertar el apetito cállate ese nivel güey para darnos comer tenía concurso llamaba Gan Rasper ganaba raspado olla güey","corrected_transcript":"Yo me acuerdo güey éramos tan pobres güey nos hacía andar en puntillas imagínate para no despertar el apetito cállate ese nivel güey para darnos comer tenía concurso llamaba Gan Rasper ganaba raspado olla.","start_timestamp":"00:15:52"}
{"transcript":"Claro que este raspado a la olla no era tan bueno como el de Iván Moreira,","corrected_transcript":"Claro que este raspado a la olla no era tan bueno como el de Iván Moreira.","start_timestamp":"00:16:09"}
{"transcript":"pero igual era raspado a la olla, güey.","corrected_transcript":"Pero igual era raspado a la olla, güey.","start_timestamp":"00:16:12"}
{"transcript":"Oye, mi abuela, mujer emprendedora, siempre en el campo con los pollitos, las aves, las gallinas,\nen una ocasión, mirá lo que dice, agarró todas esas gallinas que estaban ahí\ny se fue a un supermercado que había en Curicó a ponerlas a trabajar,\nporque en ese supermercado apareció un letrero que decía\n«Se necesitan cajeras y reponeoras».\nY esas weonas eran reponeoras, güey, te lo juro.","corrected_transcript":"Oye, mi abuela, mujer emprendedora, siempre en el campo con los pollitos, las aves y las gallinas. En una ocasión agarró todas esas gallinas y se fue a un supermercado en Curicó para ponerlas a trabajar porque había un letrero que decía «Se necesitan cajeras y reponedoras». Y esas weonas eran reponedoras, güey. Te lo juro.","start_timestamp":"00:16:15"}
{"transcript":"Mi abuela siempre pretendió obtener de esas gallinas el máximo rendimiento.\nUn día a la reunión del gallinero les dijo a las chiquillas «Les voy a decir la verdad,\nel mercado está supercompetitivo», agarró un huevo de avestruz\ny les dijo «Esto está haciendo la competencia».\nY una gallina dijo «Cucucucucucucu».\n¿Cuánto vale un huevo de esos? 35 pesos.\n«Cucucucucu».\n¿Y el de nosotros? 20 pesos.\n«Cucucucu».\nPor 15 pesos no se iban a rajar el culo en esa wea.","corrected_transcript":"Mi abuela siempre pretendió obtener de esas gallinas el máximo rendimiento. Un día en una reunión del gallinero les dijo «Les voy a decir la verdad. El mercado está supercompetitivo», agarró un huevo de avestruz y les dijo «Esto está haciendo la competencia». Y una gallina dijo «Cuc cuc cuc cuc cuc». ¿Cuánto vale un huevo de esos? 35 pesos. «Cuc cuc cuc cuc». ¿Y el nuestro? 20 pesos. «Cuc cuc cuc». Por 15 pesos no se iban a rajar el culo en esa wea.","start_timestamp":"00:16:51"}
{"transcript":"Yo me acuerdo que mi abuela tenía un gallo que como todos nosotros tuvo una vida extendida pero mira era increíble porque se levantaba en la mañana y el gallo arriba del árbol cantaba. Chucha me ganó ese ya pero no importa. Incluso él cantaba con los ojos cerrados porque se sabía la canción de memoria. A ese nivel. Y era muy caballero; de repente pisaba una gallina \"ay disculpa no te vi\"; así era él. No se le escapaba ninguna gallina.","corrected_transcript":"Yo me acuerdo que mi abuela tenía un gallo que como todos nosotros tuvo una vida extendida pero mira era increíble porque se levantaba en la mañana y cantaba arriba del árbol. Incluso él cantaba con los ojos cerrados porque se sabía la canción de memoria. A ese nivel. Y era muy caballero; de repente pisaba una gallina \"ay disculpa no te vi\"; así era él. No se le escapaba ninguna gallina.","start_timestamp":"00:17:34"}
{"transcript":"En una ocasión se escapó el loro porque el weón salió volando","corrected_transcript":"En una ocasión se escapó el loro porque el weón salió volando.","start_timestamp":"00:18:13"}
{"transcript":"y como sabía volar, te doy auxilio, sino el weón caga.","corrected_transcript":"Y como sabía volar, te doy auxilio, sino el weón caga.","start_timestamp":"00:18:16"}
{"transcript":"Mire, contarles que en el campo un gallo vive promedio 4 o 5 años y este gallo de mi abuela se puso viejo, ya iba a los 13 años, 13 años. ¿No me van a creer que a este gallo de mierda le entró el mar del Alzheimer, weón? ¿Sabes que despertaba a la mañana? Y a eso de las 8 de la mañana. Pesado. ¿Sabe usted lo que estar 40 minutos sin acordarse de la canción? Weón, más pequeño, weón.","corrected_transcript":"Mire, contarles que en el campo un gallo vive promedio 4 o 5 años y este gallo de mi abuela se puso viejo. Ya iba a los 13 años. ¿No me van a creer que a este gallo le entró Alzheimer? Despertaba en la mañana y a eso de las 8 am... pesado. ¿Sabe usted lo que es estar 40 minutos sin acordarse de la canción?","start_timestamp":"00:18:19"}
{"transcript":"El gallo andaba todo el día de mal genio, depresivo. En la mañana ya no los cantaba, los insultaba. «Lealtad a la chuta» Ah sí, weón. Además como la gallina empezaba a poner huevo color pensaba que lo estaban cagando con el pavo real.","corrected_transcript":"El gallo andaba todo el día de mal genio y depresivo. En la mañana ya no cantaba; insultaba: «¡Levantate chucha!» Además como las gallinas empezaban a poner huevos de colores pensaba que lo estaban cagando con un pavo real.","start_timestamp":"00:19:03"}
{"transcript":"Y mi abuela sintió que había que sacrificar ese gallo.Y dijo «Mira ves El gallo está allá arriba en la higuera». Y el gallo escuchó.Pero apesarque había perdido lamemoria algo tenía dememoria porque dijo «No aquí no hay olvido ni perdon». No weon si.Y cuandoelgallo suboylo voy atomarelgallosalevolandoyo salgovolandodetrásdelgalloy ¡pam! Me saqué loqueteníaelgallo másmediamás.O sea cresta y media.Se merompiólacabeza.Cayerontodaslasneuronastodas.","corrected_transcript":"Mi abuela sintió que había que sacrificar ese gallo y dijo «Mira ves El gallo está allá arriba en la higuera». Y aunque había perdido memoria algo recordaba porque dijo «Aquí no hay olvido ni perdón». Cuando fui por él salió volando y yo detrás ¡Pam! Me saqué cresta y media; rompí mi cabeza... cayeron todas mis neuronas.","start_timestamp":"00:19:22"}
{"transcript":"Excepto una con la que tengo que luchar todos los días, weón. Porque la weona se siente sola. Ha tenido intentos de suicidio, weón. Vive leyendo libros de autoayuda, weón. El otro día me hizo leer un libro de la vida al sordo. O sea, a ese nivel es una cosa.","corrected_transcript":"Excepto una con la que tengo que luchar todos los días, weón. Porque la weona se siente sola. Ha tenido intentos de suicidio, weón. Vive leyendo libros de autoayuda, weón. El otro día me hizo leer un libro de la vida al sordo. O sea, a ese nivel es una cosa.","start_timestamp":"00:19:56"}
{"transcript":"Y el día me dijo «¿Sabés que lo único que quiero es tirarme de un nuevo piso?». Le dije «¿Pero por qué?». «No sé, es que estoy aburrida». «Manelita, divertiste, weona». Le dije «Yo no, weón».","corrected_transcript":"Y el día me dijo «¿Sabés que lo único que quiero es tirarme de un noveno piso?». Le dije «¿Pero por qué?». «No sé, es que estoy aburrida». «Manelita, diviértete, weona». Le dije «Yo no, weón».","start_timestamp":"00:20:19"}
{"transcript":"Imagínense yo con la cabeza rota viviendo en Curicó.","corrected_transcript":"Imagínense yo con la cabeza rota viviendo en Curicó.","start_timestamp":"00:20:29"}
{"transcript":"Mi madre tenía la mejor intención conmigo; me llevaba al hospital de Curicó o al hospital de Talca. Adivinen dónde me llevó... Y habían dos médicos; uno decía que había que colocarme unas planchas de platino y el otro dijo «¡No! Si el Estado no está para gastar tanta plata en esta cabra chica mal ajustada; pongámosle planchas de zinc»","corrected_transcript":"Mi madre tenía la mejor intención conmigo; me llevaba al hospital de Curicó o al hospital de Talca. Adivinen dónde me llevó... Y habían dos médicos; uno decía que había que colocarme unas planchas de platino y el otro dijo «¡No! Si el Estado no está para gastar tanta plata en esta cabra chica mal ajustada; pongámosle planchas de zinc»","start_timestamp":"00:20:33"}
{"transcript":"De verdad yo no sabía que tenía planchas de zinc; igual para mí era raro en agosto los gatos andando arriba de mi cabeza como corrían para allá.","corrected_transcript":"De verdad yo no sabía que tenía planchas de zinc; igual para mí era raro en agosto los gatos andando arriba de mi cabeza como corrían para allá.","start_timestamp":"00:21:02"}
{"transcript":"Un día fui al doctor, le dije «Doctor, tengo un complejo de inferioridad». El otro dijo «No te preocupes, cabro, que tú no tienes un complejo. Vos, weón, sos inferior».","corrected_transcript":"Un día fui al doctor y le dije: «Doctor, tengo un complejo de inferioridad». El doctor me respondió: «No te preocupes, cabro. Tú no tienes un complejo. Vos, weón, eres inferior».","start_timestamp":"00:21:30"}
{"transcript":"En este país que es la salud... por favor miren este cartel. «Bienvenido a Curicó. Conduce con cuidado ya que si chocas no hay hospital».","corrected_transcript":"En este país que es la salud... por favor miren este cartel: «Bienvenido a Curicó. Conduce con cuidado ya que si chocas no hay hospital».","start_timestamp":"00:21:42"}
{"transcript":"Yo tengo un amigo mío que es yo de pediatra... imagínate, un economista de pediatra. Cuando la mamá le preguntó por la estatura de la guagua le dijo «No, en el último mes tuvo un crecimiento negativo». Esa weá como que le llamó la atención. Dijo «¿Y cómo estamos con el peso?». Le dijo «Sí», comparado con el dólar dentro lo que está en el mercado londinense.","corrected_transcript":"Yo tengo un amigo mío que terminó siendo pediatra... imagínate, un economista de pediatra. Cuando la mamá le preguntó por la estatura del bebé él respondió: «No se preocupe señora; en el último mes tuvo un crecimiento negativo». Eso como que le llamó la atención a ella y preguntó: ¿Y cómo estamos con el peso? Él respondió: Sí; comparado con el dólar dentro del mercado londinense.","start_timestamp":"00:22:10"}
{"transcript":"Lo que pasó con el hospital de Curepto... lo construyeron hace muchos años en una tierra media movediza. Un día llegó una señora y dijo ¿Sabes qué? Yo venía a ver al Lucho y la semana pasada estaba en el primer piso y ahora me dicen que lo vieron en el subterráneo? Señora sigue en el primer piso.","corrected_transcript":"Lo que pasó con el hospital de Curepto... lo construyeron hace muchos años en una tierra media movediza. Un día llegó una señora y dijo ¿Sabes qué? Yo venía a ver al Lucho y la semana pasada estaba en el primer piso y ahora me dicen que lo vieron en el subterráneo? Señora sigue en el primer piso.","start_timestamp":"00:22:32"}
{"transcript":"Se está hundiendo, weón.","corrected_transcript":"Se está hundiendo, weón.","start_timestamp":"00:22:55"}
{"transcript":"En el 2006, alguien dijo que usar un delantal blanco era grito y plata. Claro, el paciente ve que es grito porque el doctor se está quedando con la plata, weón.","corrected_transcript":"En el 2006, alguien dijo que usar un delantal blanco era grito y plata. Claro, el paciente ve que es grito porque el doctor se está quedando con la plata, weón.","start_timestamp":"00:22:58"}
{"transcript":"Oye, recordemos que este fue el mismo hospital donde había que inaugurar el hospital y no había un paciente, weón. No había un paciente, weón. Y dicen «hoy viene la presidenta a inaugurar y no hay paciente, ¿qué hacemos?». Le digo «¿Sabes que en la última fiesta del funcionario municipal, el Juan Muñoz dijo medio cocido «lo único que quiero, weón, es que mi señora me tiene enfermo», enfermo es el weón que hay que ir a buscar». Y fueron los caras a Juan Muñoz y lo acostaron. Se acuesta deja el bolso ahí y entra la presidenta. Le dice «¿Cómo ha estado?». «Bien presidenta muchas gracias». «¿Y cuándo se nos va?». «No me dijeron que usted saliendo del pueblo ya me voy a tomar el día libre».","corrected_transcript":"Oye, recordemos que este fue el mismo hospital donde había que inaugurar y no había un paciente, weón. No había un paciente. Y dicen «hoy viene la presidenta a inaugurar y no hay pacientes ¿qué hacemos?». Le digo «¿Sabes qué? En la última fiesta del funcionario municipal Juan Muñoz dijo medio cocido “lo único que quiero es estar enfermo”, enfermo es al weón al cual hay ir a buscar». Fueron los caras a buscar a Juan Muñoz y lo acostaron. Deja su bolso ahí y entra la presidenta. Le dice: “¿Cómo ha estado?”. “Bien presidenta muchas gracias”. “¿Y cuándo se nos va?”. “Me dijeron cuando usted salga del pueblo ya me voy a tomar libre”.","start_timestamp":"00:23:15"}
{"transcript":"Ustedes ven y han sido testigos de las diferencias entre las clínicas y los hospitales. Porque en una clínica el doctor le pregunta al paciente ¿cómo amaneció?. En un hospital público ¿cómo amaneció?, weon.","corrected_transcript":"Ustedes ven las diferencias entre las clínicas y los hospitales. Porque en una clínica el doctor le pregunta al paciente ¿cómo amaneció?. En un hospital público ¿cómo amaneció?, ¡weon!","start_timestamp":"00:24:02"}
{"transcript":"le han cortado la pierna, no hallaban qué hacer. «Weón, dijo, ¿saben qué? Yo allá en la casa, en el patio atrás tengo una citroneta y en la punta ahí de la antena ando a buscar la pata de conejo, weón». Y fue a buscar la pata de conejo y le han instalado la pata de conejo, weón. Cuando el weón despertó, le dijo «Doctor, ¿y usted cree que yo pueda volver a correr?». Le dijo «No sé, weón, pero ¿sabe cómo te va a mejorar la suerte, weón?».","corrected_transcript":"Le han cortado la pierna y no hallaban qué hacer. «Weón», dijo uno. «¿Saben qué? Yo allá en la casa, en el patio atrás tengo una citroneta y en la punta ahí de la antena anda a buscar la pata de conejo». Y fue a buscarla y le instalaron la pata de conejo. Cuando el weón despertó preguntó: «Doctor, ¿usted cree que yo pueda volver a correr?». El doctor respondió: «No sé, weón, pero ¿sabe cómo te va a mejorar la suerte?»","start_timestamp":"00:24:23"}
{"transcript":"Es terrible esto que pasa en los hospitales públicos. El otro día estaban operando un tipo en un hospital público; entró el camillero y dijo: «Paren, paren que un rechazo de riñón... no del cheque». Y hasta ahí nomás llegó la operación.","corrected_transcript":"Es terrible esto que pasa en los hospitales públicos. El otro día estaban operando un tipo en un hospital público; entró el camillero y dijo: «Paren, paren que hay un rechazo... ¡de riñón! No del cheque». Y hasta ahí nomás llegó la operación.","start_timestamp":"00:25:00"}
{"transcript":"Ahora bien debe existir respeto hacia los funcionarios de salud por muy mínima que pareciera su labor lo digo porque yo tengo un amigo que trabaja como auxiliar médico en el hospital de Maipú y todos lo conocen como el Romeo Santos de salud.","corrected_transcript":"Ahora bien debe existir respeto hacia los funcionarios de salud por muy mínima que parezca su labor lo digo porque tengo un amigo que trabaja como auxiliar médico en el hospital de Maipú y todos lo conocen como el Romeo Santos de salud.","start_timestamp":"00:25:15"}
{"transcript":"¿Se acuerdan del reportaje sobre cómo atienden en salud primaria a los pacientes llega el doctor dice mira weon se re poco tiempo porque tengo ir operar una clínica privada","corrected_transcript":"¿Se acuerdan del reportaje sobre cómo atienden en salud primaria a los pacientes llega el doctor dice mira weon se re poco tiempo porque tengo ir operar una clínica privada","start_timestamp":"00:25:45"}
{"transcript":"Entonces hagamos cortito esta cosa, de vos necesito un examen de semen, entonces…","corrected_transcript":"Entonces hagamos cortito esta cosa. De vos necesito un examen de semen, entonces…","start_timestamp":"00:25:59"}
{"transcript":"Mira, y si tenemos problemas en la salud, ¿para qué decir en la educación? En los años 70 muchos de ustedes aprendieron a leer con un libro que se llamaba «El Ojo», cuando la educación era gratuita. Muchos hoy día se preguntan «¿En qué momento, weón, nos metieron el lápiz en el ojo?». Si es verdad.","corrected_transcript":"Mira, y si tenemos problemas en la salud, ¿para qué decir en la educación? En los años 70 muchos de ustedes aprendieron a leer con un libro que se llamaba «El Ojo», cuando la educación era gratuita. Muchos hoy día se preguntan «¿En qué momento, weón, nos metieron el lápiz en el ojo?». Si es verdad.","start_timestamp":"00:26:15"}
{"transcript":"Lo que pasa es que hoy en día la educación es una buena fuente económica, de ingresos. Personalmente, por ejemplo, en materia de educación yo le estoy dando a mi hija lo que yo nunca tuve, que fue un padre endeudado.","corrected_transcript":"Lo que pasa es que hoy en día la educación es una buena fuente económica de ingresos. Personalmente, por ejemplo, en materia de educación yo le estoy dando a mi hija lo que yo nunca tuve: un padre endeudado.","start_timestamp":"00:26:41"}
{"transcript":"Yo no tenía zapatos para ir al colegio pero eso no importaba porque lo que importaba era ir al colegio. ¿Tú sabes lo que era ir al colegio con nojotas? Lo más terrible fue que el primer día el profesor me mandó para la casa porque andaba con los forros lisos.","corrected_transcript":"Yo no tenía zapatos para ir al colegio pero eso no importaba porque lo importante era ir al colegio. ¿Tú sabes lo que era ir al colegio con nojotas? Lo más terrible fue que el primer día el profesor me mandó para la casa porque andaba con los forros lisos.","start_timestamp":"00:26:57"}
{"transcript":"que mi madre siempre me decía que la gran herencia que le voy a dejar a mis hijos es la educación. Por eso yo repetí tres veces el segundo medio. ¿Quería aprovechar bien la herencia? ¡Claro!","corrected_transcript":"Que mi madre siempre me decía que la gran herencia que le voy a dejar a mis hijos es la educación. Por eso yo repetí tres veces el segundo medio. ¿Quería aprovechar bien la herencia? ¡Claro!","start_timestamp":"00:27:33"}
{"transcript":"Y en mi casa todos íbamos al colegio y se quedaba mi perrito, que era un perrito chico, que nosotros se llamaba Luchín, al igual que el avión porque el weón fuego que veía, fuego que apagaba el weón.","corrected_transcript":"Y en mi casa todos íbamos al colegio y se quedaba mi perrito, que era un perrito chico, que nosotros llamábamos Luchín, al igual que el avión porque el weón fuego que veía, fuego que apagaba el weón.","start_timestamp":"00:27:51"}
{"transcript":"Y yo veía que el Luchín cuando veía tomar los cuadernos es como que también quería ir y estaba con entusiasmo; a lo mejor también quería surgir tal vez algún día llegar a Carabinero para ser un perro policial o estudiar teología para ser un perro pastor. ¡Anda, a saber tú! Porque a lo mejor quería surgir y no ser un perro vago para que todos se los dé el Estado... sigo hablando de los perros.","corrected_transcript":"Y yo veía que Luchín cuando nos veía tomar los cuadernos es como si también quisiera ir y estaba entusiasmado; quizás también quería surgir tal vez algún día llegar a Carabinero para ser un perro policial o estudiar teología para ser un perro pastor. ¡Anda, a saber tú! Porque quizás quería surgir y no ser un perro vago para depender del Estado... sigo hablando de los perros.","start_timestamp":"00:28:07"}
{"transcript":"Fue entonces cuando hablé con el director si podía llevar al Luchín. ¡Ya!, me dijo. Y era una cosa increíble porque Luchín agarraba sus cuadernos y se los ponía debajo de su manito... ¡Chucha de qué perro!","corrected_transcript":"Fue entonces cuando hablé con el director si podía llevar al Luchín. ¡Ya!, me dijo. Y era una cosa increíble porque Luchín agarraba sus cuadernos y se los ponía debajo de su manito... ¡Chucha de qué perro!","start_timestamp":"00:28:47"}
{"transcript":"Y se sentaba ahí el perrito escuchando la clase, se hizo el mejor amigo, el mejor compañero de curso. Incluso querían nombrarlo tesorero del colegio. Un weón dijo: ¡No, este weón va a ser perro muerto! ¡No, no va a ser! Pero lo más terrible que pasó, alguien que de verdad ni siquiera podía sospecharlo, que llegando a fin de año tuvimos que separarnos del Luchín. ¡Perro de mierda que haya pasado de curso weón!","corrected_transcript":"Y se sentaba ahí el perrito escuchando la clase. Se hizo el mejor amigo, el mejor compañero de curso. Incluso querían nombrarlo tesorero del colegio. Un weón dijo: ¡No, este weón va a ser perro muerto! ¡No, no va a ser! Pero lo más terrible que pasó fue algo que nadie podía sospechar: llegando a fin de año tuvimos que separarnos del Luchín. ¡Perro de mierda que haya pasado de curso weón!","start_timestamp":"00:29:01"}
{"transcript":"Yo recuerdo que mi colegio donde yo estudiaba en Curicó era tan pobre que tenía un solo computador y era tan antiguo que en vez de darle un virus le entró una arena de rincón.","corrected_transcript":"Yo recuerdo que mi colegio donde yo estudiaba en Curicó era tan pobre que tenía un solo computador y era tan antiguo que en vez de darle un virus le entró una arena de rincón.","start_timestamp":"00:29:36"}
{"transcript":"En primero básico los niños no tenían plasticina y andaban jugando con los loros.","corrected_transcript":"En primero básico los niños no tenían plasticina y andaban jugando con los loros.","start_timestamp":"00:29:50"}
{"transcript":"Una vez fue un funcionario del Ministerio de Educación al colegio. Lo recibe el auxiliar y le dice: \"¡Mucho gusto! Yo vengo del Ministerio de Educación.\" El auxiliar responde: \"¡Ah, encantado! Yo soy el auxiliar.\" El funcionario dice: \"¡Mucho gusto! Me gustaría hablar con el director.\" Y el auxiliar responde: \"Me da un minuto, me saco la macatona y lo atiendo.\"","corrected_transcript":"Una vez fue un funcionario del Ministerio de Educación al colegio. Lo recibe el auxiliar y le dice: \"¡Mucho gusto! Yo vengo del Ministerio de Educación.\" El auxiliar responde: \"¡Ah, encantado! Yo soy el auxiliar.\" El funcionario dice: \"¡Mucho gusto! Me gustaría hablar con el director.\" Y el auxiliar responde: \"Me da un minuto, me saco la macatona y lo atiendo.\"","start_timestamp":"00:29:58"}
{"transcript":"de la improvisación\n\ny esto, por ejemplo\n\ntuvo que pasar un terremoto\n\n¡Nemi! ¡Organízate! ¡No!\n\n¡Espérate! ¡Mañana!\n\n¡Igual! ¡O Nemi, weón!\n\n¡Shoa!\n\n¡Shoa! ¡Sálvate, weón!\n\n¡Una ola! ¡Arranca! ¡Shoa!\n","corrected_transcript":"De la improvisación. Y esto, por ejemplo, tuvo que pasar un terremoto. ¡Nemi! ¡Organízate! ¡No! ¡Espérate! ¡Mañana! Igual. O Nemi, weón. Shoa. Shoa. Sálvate, weón. Una ola. Arranca. Shoa.","start_timestamp":"00:30:25"}
{"transcript":"SQM Sociedad Química Minera Saber quién miente, weón.\n","corrected_transcript":"SQM: Sociedad Química Minera. Saber quién miente, weón.","start_timestamp":"00:30:49"}
{"transcript":"CONAF Confederación Nacional Forestal CONAF ¿Cómo? ¿Nadie fue?\n","corrected_transcript":"CONAF: Confederación Nacional Forestal. CONAF ¿Cómo? ¿Nadie fue?","start_timestamp":"00:30:58"}
{"transcript":"MOP Ministerio de Obras Públicas MOP Mándate otro cuente Métete otro pariente Anda, saber tú, weón.\n","corrected_transcript":"MOP: Ministerio de Obras Públicas. MOP Mándate otro cuente Métete otro pariente Anda, saber tú, weón.","start_timestamp":"00:31:14"}
{"transcript":"Cuesta tanto tomar agua me va a dar cirrosis hidráulica, weón.\n","corrected_transcript":"Cuesta tanto tomar agua me va a dar cirrosis hidráulica, weón.","start_timestamp":"00:31:33"}
{"transcript":"AFP A mitad hora le fondo pensiones AFP Ahora fabricando pobres Mírala, weón Así estamos.\n","corrected_transcript":"AFP A mitad hora le fondo pensiones AFP Ahora fabricando pobres Mírala, weón Así estamos.","start_timestamp":"00:31:39"}
{"transcript":"En el último tiempo como país hemos sido testigo de la codicia de algunos Pero qué esperamos de esta sociedad  que la codicia si de hecho el camión que transporta dinero en este país le llamamos camión de valores po' Cuando un camión de valores debía ser el camión que respeta el semáforo el auto más chico El ciclista es un camión de valores Pero no la hueá que te transporta dinero po'.\n","corrected_transcript":"En el último tiempo como país hemos sido testigo de la codicia de algunos Pero qué esperamos de esta sociedad  que la codicia si de hecho el camión que transporta dinero en este país le llamamos camión de valores po' Cuando un camión de valores debía ser el camión que respeta el semáforo el auto más chico El ciclista es un camión de valores Pero no la hueá que te transporta dinero po'.","start_timestamp":"00:31:50"}
{"transcript":"que así como uno no elige los parientes\ntampoco elige los amigos, weón\n¡Perdónenme, yo soy amigo\nde Rafael Garay!","corrected_transcript":"Que así como uno no elige los parientes, tampoco elige los amigos, weón. ¡Perdónenme, yo soy amigo de Rafael Garay!","start_timestamp":"00:32:19"}
{"transcript":"Lo que pasa es que yo tengo\nuna amiga, no, no una amiga\nes una prima, weón, que trabaja ahí\ny el otro día me planteaba\nuna situación que no la contempla\nen la reforma laboral\nme dijo, oiga primo, me dice\nyo en mi condición de dama de compañía\nsi quedo embarazada\n¿lo puedo pasar como asciendente laboral?\n¡Buena pregunta!\nAsí que hablé\ncon la Ministra del Trabajo\nque me aclaró un poco la situación\ny aproveché de preguntarle\nsi era grave,\nme dijo que sí porque ya el acento \nes la penúltima sílaba.","corrected_transcript":"Lo que pasa es que yo tengo una amiga... No, no una amiga; es una prima, weón, que trabaja ahí. Y el otro día me planteaba una situación que no la contempla en la reforma laboral. Me dijo: 'Oiga primo', me dice 'yo en mi condición de dama de compañía si quedo embarazada ¿lo puedo pasar como accidente laboral?' ¡Buena pregunta! Así que hablé con la Ministra del Trabajo y me aclaró un poco la situación. Aproveché de preguntarle si era grave y me dijo que sí porque ya el acento es en la penúltima sílaba.","start_timestamp":"00:32:27"}
{"transcript":"esta es la vida de María Filomena Soto Soto quien era dueña de la única pensión que había en el pueblo, la pensión Soto, donde había cama, comida y poche.","corrected_transcript":"Esta es la vida de María Filomena Soto Soto, quien era dueña de la única pensión que había en el pueblo: la pensión Soto, donde había cama, comida y poche.","start_timestamp":"00:33:51"}
{"transcript":"con el Rafa Caray siempre me lo topaba eso de las 5 y media de la mañana porque él venía saliendo del pasapoca y yo iba entrando a buscar a mi prima. Y siempre tocábamos el tema de la poca educación financiera que existe, ¿verdad? Un día le dije: 'Mira Rafa, ¿en qué consiste el capital y el trabajo?' Me dijo: 'Capital... ¿tenís 500 lucas?' 'Sí', le dije, 'me adelantaron el 50% de efectividad pero pásame las 500'. Ya, pásame. Este es el capital. Y trabajo... no. Trabajo a hacer que te la devuelva ahora. Imagínate. Un día le dije: 'Oye Rafa, yo hace mucho tiempo te metí 300 lucas. ¿Cuándo me las vas a pagar?' 'No, es que no te puedo pagar.' El otro mes me dijiste lo mismo. Bueno, ¿y acaso no te cumplí? Imagínate. Le dije: '¿Y qué más? Esta es la última vez que te cobro las 300 lucas.' Y en este grupo selecto que tengo yo de amigos porque tengo un ojo para elegir amigos.","corrected_transcript":"Con el Rafa Caray siempre me lo topaba eso de las 5 y media de la mañana porque él venía saliendo del pasapoca y yo iba entrando a buscar a mi prima. Y siempre tocábamos el tema de la poca educación financiera que existe, ¿verdad? Un día le dije: 'Mira Rafa, ¿en qué consiste el capital y el trabajo?' Me dijo: 'Capital... ¿tenís 500 lucas?' 'Sí', le dije,'me adelantaron el 50% de efectividad pero pásame las 500'. Ya,pásame.Este es el capital.Y trabajo...no.Trabajo a hacer que te la devuelva ahora.'Imagínate.Un día le dije:'Oye Rafa,yohace mucho tiempo temetí300lucas.Cuándomelasvas apagar?'Noesquenotepuedopagar.'Elotromesmedijistelo mismo.Bueno,'¿yacasonotecumplí?'Imagínate.Le dije:'¿Yqué más?Estaeslaúltimavezquetecobrolas300lucas.'Yenestegruposelectoquetengoyodeamigosporquetengounojoparaelegiramigos.","start_timestamp":"00:34:25"}
{"transcript":"soy amigo del que hoy en día en Miami es presidente de la LFP, Asociación Nacional de Fútbol Playa. Eso es lo que está haciendo el güero. Y un día se enojó conmigo. Le dije, oye Jadio, está bien ganar la Copa América, pero vos te estáis haciendo la América con la Copa.","corrected_transcript":"Soy amigo del que hoy en día en Miami es presidente de la LFP, Asociación Nacional de Fútbol Playa. Eso es lo que está haciendo el güero. Y un día se enojó conmigo. Le dije: 'Oye Jadio, está bien ganar la Copa América, pero vos te estáis haciendo la América con la Copa.'","start_timestamp":"00:35:29"}
{"transcript":"Yo siempre tengo amigos que son emprendedores, buscan otros nichos de negocio. Por ejemplo tengo una amiga que en los años 90 viajó a la tierra del sol naciente, Japón, a buscar nuevos negocios, nuevos nichos de negocio. Y la gracia es que todavía ni siquiera existía el tratado libre de comercio. Entonces ella viaja a Japón y abre lo que en ese momento era su pequeño mercado; penetra a los japoneses y se trae 5 millones de dólares de productos que a cada japonés le cobraba un dólar.","corrected_transcript":"Yo siempre tengo amigos que son emprendedores; buscan otros nichos de negocio. Por ejemplo, tengo una amiga que en los años 90 viajó a la tierra del sol naciente (Japón) a buscar nuevos negocios y nuevos nichos de negocio. Y lo gracioso es que todavía ni siquiera existía el tratado libre de comercio. Entonces ella viaja a Japón y abre lo que en ese momento era su pequeño mercado; penetra a los japoneses y se trae 5 millones de dólares por productos por los cuales les cobraba un dólar a cada japonés.","start_timestamp":"00:35:50"}
{"transcript":"Después llega a Chile y sacó un calendario que valía 990 pesos; o sea no salía tan caro ponerla contra la pared.","corrected_transcript":"Después llega a Chile y sacó un calendario que valía 990 pesos; o sea no salía tan caro ponerla contra la pared.","start_timestamp":"00:36:25"}
{"transcript":"Mira, la cosa más impresionante es ustedes saben que hoy día Japón es uno de los principales compradores de nuestro metal rojo gracias ¿a quién? A esta amiga que yo les hablo... Que llevaba una telecobre muchas veces... Muchas gracias.","corrected_transcript":"Mira, lo más impresionante es saber ustedes saben qué hoy día Japón es uno de los principales compradores de nuestro metal rojo gracias ¿a quién? A esta amiga... Que llevaba una telecobre muchas veces... Muchas gracias.","start_timestamp":"00:36:33"}
{"transcript":"no y después sacó un libro oye y con unas anécdotas tan sabrosísimas que dice que un día amaneció con dolor de espalda terrible fue al doctor y le dijo al doctor llévese estas tabletas y tómese una antes de acostarse en un día se tomó tres cajas pero bueno no es el tema que hoy día nos convoca","corrected_transcript":"No, y después sacó un libro. Oye, y con unas anécdotas tan sabrosísimas que dice que un día amaneció con dolor de espalda terrible. Fue al doctor y le dijo: 'Llévese estas tabletas y tómese una antes de acostarse'. En un día se tomó tres cajas. Pero bueno, no es el tema que hoy día nos convoca.","start_timestamp":"00:36:57"}
{"transcript":"y cuando tanto alegamos con una clase política que siempre está cometiendo doble falta porque falta el trabajo falta la verdad ¿por qué entonces no le pedimos a los chinos que fabriquen 120 diputados democráticos los meten en un container y los mandan para acá? Y como son un producto chino no te van a durar más de 4 años o sea los hueones no van a tener un puro periodo","corrected_transcript":"Y cuando tanto alegamos con una clase política que siempre está cometiendo doble falta porque falta el trabajo, falta la verdad. ¿Por qué entonces no le pedimos a los chinos que fabriquen 120 diputados democráticos? Los meten en un container y los mandan para acá. Y como son un producto chino, no te van a durar más de 4 años. O sea, los hueones no van a tener ni un puro periodo.","start_timestamp":"00:37:19"}
{"transcript":"hablando de trabajo y hueones esforzados me acordé de un primo mío que lleva 7 años sin pega y ahora el hueón no quiere encontrar pega para no perder ante huea el otro día le dije oye pero anda a ver una pega sí me dijo que voy a ver una pega si el jefe me dijo que al principio iba a ganar el sueldo mínimo pero más adelante me iban a pagar 500 lucas ¿y qué voy hacer? Voy a ver más adelante","corrected_transcript":"Hablando de trabajo y hueones esforzados, me acordé de un primo mío que lleva 7 años sin pega. Y ahora el hueón no quiere encontrar pega para no perder ante huea. El otro día le dije: 'Oye, pero anda a ver una pega'. Sí, me dijo: '¿Qué voy a ver una pega si el jefe me dijo que al principio iba a ganar el sueldo mínimo pero más adelante me iban a pagar 500 lucas? ¿Y qué voy hacer? Voy a ver más adelante'.","start_timestamp":"00:37:47"}
{"transcript":"en pleno paseo humano\nhallaban que robarle\nimagínate la vergüenza\nque pasó en plena vía pública\ny el hueón decía\nhueón no tengo ni uno\nni uno, mira si encontráis lucas\nnos vamos mitismo, está en serio\nno tengo nada","corrected_transcript":"En pleno paseo humano hallaban que robarle. Imagínate la vergüenza que pasó en plena vía pública y el hueón decía: 'Hueón, no tengo ni uno. Ni uno, mira si encontráis lucas nos vamos mitismo, está en serio. No tengo nada.'","start_timestamp":"00:38:24"}
{"transcript":"pero a lo que puede llegar\nporque ese hueón está mal mal\nel otro día el banco\nles va a embarcar todo pero todo\nustedes saben que a nadie le quitan lo comido y lo bailado\na este hueón se lo quitaron\na ese nivel hueón","corrected_transcript":"Pero a lo que puede llegar porque ese hueón está mal mal. El otro día el banco les va a embargar todo pero todo. Ustedes saben que a nadie le quitan lo comido y lo bailado; a este hueón se lo quitaron. A ese nivel, hueón.","start_timestamp":"00:38:42"}
{"transcript":"me contó que hace 10 días que no duerme\nle dije sueño no tení\nno me dijo ese sueño","corrected_transcript":"Me contó que hace 10 días que no duerme. Le dije: '¿Sueño no tení?' 'No,' me dijo, 'ese sueño.'","start_timestamp":"00:38:59"}
{"transcript":"lo que pasa es que le pedí 20 lucas\na mi ángel de la guarda\ntengo miedo de este hueón en el paso de goma con Farca","corrected_transcript":"Lo que pasa es que le pedí 20 lucas a mi ángel de la guarda. Tengo miedo de este hueón en el paso de goma con Farca.","start_timestamp":"00:39:07"}
{"transcript":"hola porrusio ¿cómo estáis bien negro?\n¿cómo te ha ido?\nsí más o menos mal\ny él con esa voluntad me dice oye negro hueón puta te invito a almorzar prefiero que me des la plata hueón","corrected_transcript":"'Hola Porrusio ¿cómo estáis? Bien negro ¿Cómo te ha ido?' 'Sí más o menos mal.' Y él con esa voluntad me dice: 'Oye negro, hueón, puta te invito a almorzar.' Prefiero que me des la plata, hueón.","start_timestamp":"00:39:11"}
{"transcript":"imagínate hice un espectáculo había más gente en la sala del senado \nque en la sala del teatro y la gente llamaba cuanto tenís así \nque en un momento dije como aseguro pega por lo menos","corrected_transcript":"'Imagínate hice un espectáculo había más gente en la sala del senado \nque en la sala del teatro y la gente llamaba cuanto tenís así \nque en un momento dije como aseguro pega por lo menos'","start_timestamp":"00:39:30"}
{"transcript":"ah dije me voy a tirar como concejal así que llamé al grupo pentas y me podían financiar una campaña para concejal no nosotros no trabajamos con cajas chicas hueón","corrected_transcript":"Ah, dije: 'Me voy a tirar como concejal'. Así que llamé al grupo Penta y les pregunté si me podían financiar una campaña para concejal. Me dijeron: 'No, nosotros no trabajamos con cajas chicas, hueón'.","start_timestamp":"00:39:52"}
{"transcript":"yo en una ocasión conocí un alcalde tan fresco tan fresco que toda la comunidad fue a la alcaldía a tirarle piedra y con las piedras que le tiraron se haya hecho tracas","corrected_transcript":"Yo en una ocasión conocí un alcalde tan fresco, tan fresco, que toda la comunidad fue a la alcaldía a tirarle piedras. Y con las piedras que le tiraron se hizo terrazas.","start_timestamp":"00:40:18"}
{"transcript":"hoy en día por ejemplo la mujer puede jubilar a los 60 años me parece bien el problema es encontrar una mujer que reconozca hueón que ya llegó a los 60 es otro tema hueón","corrected_transcript":"Hoy en día, por ejemplo, la mujer puede jubilarse a los 60 años. Me parece bien. El problema es encontrar una mujer que reconozca, hueón, que ya llegó a los 60. Es otro tema, hueón.","start_timestamp":"00:40:54"}
{"transcript":"no hueón sin el 2017\nel país va a crecer al 5\npero para llegar al 5\ntenéis que pasar al 3 y al 4 hueón\ny es una realidad hueón","corrected_transcript":"No, hueón, sin el año 2017, el país va a crecer al cinco. Pero para llegar al cinco, tenéis que pasar por el tres y el cuatro, ¡hueón! Y eso es una realidad.","start_timestamp":"00:41:16"}
{"transcript":"sé que conmigo no había mucha expectativa\nincluso hicieron una encuesta\nusted aprueba o desaprueba\nla presencia de Jajá Calderón\nen Viña\nun 7% la aprueba\nla hueá era baja igual hueón","corrected_transcript":"Sé que conmigo no había mucha expectativa. Incluso hicieron una encuesta: '¿Usted aprueba o desaprueba la presencia de Jajá Calderón en Viña?' Solo un siete por ciento la aprueba. La aceptación era baja igual, ¡hueón!","start_timestamp":"00:41:39"}
{"transcript":"nuestro país vive de encuestas, cifras estadísticas, gráficos y esto no lo digo yo lo dicen las mismas encuestas hace poco se hizo un estudio en la cual se señalaba que en nuestro país había disminuido la pobreza ahora la tarea que tiene el gobierno es avisarle a esa gente que ya dejó de ser pobre","corrected_transcript":"Nuestro país vive de encuestas, cifras estadísticas y gráficos... Y esto no lo digo yo; lo dicen las mismas encuestas. Hace poco se hizo un estudio donde se señalaba que en nuestro país había disminuido la pobreza. Ahora la tarea del gobierno es avisarle a esa gente... ¡que ya dejó de ser pobre!","start_timestamp":"00:42:33"}
{"transcript":"el otro día recibí una llamada de una compañía. Me dice: disculpe señor, estamos haciendo una llamada de su compañía de celular. ¿Opción? Internet o telefonía. ¿O prefiere que hagamos un trío? Puta, dije yo, ¿en serio señorita? ¿Podemos hacer un trío? Si eso es su opción. Sí, me dice, pero disculpe, usted tiene cable. Le dije puta si vamos a hacer un trío prefiero el látigo. El cable lo encuentro muy rasca.","corrected_transcript":"El otro día recibí una llamada de una compañía. Me dice: disculpe señor, estamos haciendo una llamada de su compañía de celular. ¿Opción? Internet o telefonía. ¿O prefiere que hagamos un trío? Puta, dije yo, ¿en serio señorita? ¿Podemos hacer un trío? Si eso es su opción. Sí, me dice, pero disculpe, usted tiene cable. Le dije puta si vamos a hacer un trío prefiero el látigo. El cable lo encuentro muy rasca.","start_timestamp":"00:42:57"}
{"transcript":"Este año 2017 vamos a tener un nuevo censo; un censo abreviado que trae solamente dos preguntas: ¿cuál es tu nombre?, y ¿tú diste boleto o factura?. Pero hay que hacer el censo bien; que no pase con el censo donde se gastaron más de 30 mil millones de pesos que no sirvieron para nada; al final no supimos ni cuántos hueones habían en la mesa del club para que el censo resulte bien y por lo tanto ese censo se los van a dar a los testigos Jehová; no se les va ni una casa.","corrected_transcript":"Este año 2017 vamos a tener un nuevo censo; un censo abreviado que trae solamente dos preguntas: ¿cuál es tu nombre?, y ¿tú diste boleto o factura?. Pero hay que hacer el censo bien; que no pase con el censo donde se gastaron más de 30 mil millones de pesos que no sirvieron para nada; al final no supimos ni cuántos hueones habían en la mesa del club para que el censo resulte bien y por lo tanto ese censo se los van a dar a los testigos Jehová; no se les va ni una casa.","start_timestamp":"00:43:34"}
{"transcript":"me ha llegado un cauín hueón que dicen que la nuera de la presidenta se compara con Alexis Sánchez porque ustedes saben que Alexis Sánchez nació en Tocopilla y a la presidenta la nuera le tocó pilla hueón claro hueón","corrected_transcript":"Me ha llegado un cauín, hueón. Dicen que la nuera de la presidenta se compara con Alexis Sánchez. Porque ustedes saben que Alexis Sánchez nació en Tocopilla, y a la presidenta, la nuera le tocó pilla, hueón. ¡Claro, hueón!","start_timestamp":"00:44:55"}
{"transcript":"la nuera llama a la presidenta le dice ¿sabes suegra? estaba pensando que el domingo podíamos almorzar juntas pero no quieren verla son sus nietos bueno está bien ¿qué me propones tú? ay no sé dígalo usted yo estaba pensando hacer humita sí claro voy a hablar con la Paulina Narváez y me presta el molinillo y la Javiera Blanco a ver si me ayuda a pelar los choclos que hay que pelarlos hay que picarlos hay que hacer el manjunje pero me gustaría saber Natalia ¿con qué vas a cooperar tú? con la Javiera Blanco","corrected_transcript":"La nuera llama a la presidenta y le dice: '¿Sabes, suegra? Estaba pensando que el domingo podíamos almorzar juntas.' Pero no quieren verla; son sus nietos. 'Bueno, está bien. ¿Qué me propones tú?' 'Ay no sé, dígalo usted.' 'Yo estaba pensando hacer humita.' 'Sí, claro. Voy a hablar con Paulina Narváez y me presta el molinillo. Y Javiera Blanco, a ver si me ayuda a pelar los choclos; hay que pelarlos, hay que picarlos, hay que hacer el manjunje. Pero me gustaría saber Natalia, ¿con qué vas a cooperar tú?' 'Con Javiera Blanco.'","start_timestamp":"00:45:21"}
{"transcript":"y Chile tiene gente maravillosa\nmira, Gabriela Mistral\nPablo Neruda\nNicanor Parra\nustedes saben que Nicanor Parra\neste año va a cumplir 102 años\n¿sabe usted lo que es llegar a los 102 años?\ncuando el gobierno no sabe como mierda\nllegar a los 4","corrected_transcript":"Y Chile tiene gente maravillosa. Mira, Gabriela Mistral, Pablo Neruda, Nicanor Parra. ¿Ustedes saben que Nicanor Parra este año va a cumplir 102 años? ¿Sabe usted lo que es llegar a los 102 años? Cuando el gobierno no sabe cómo mierda llegar a los 4.","start_timestamp":"00:46:30"}
{"transcript":"decirle al mundo que vengan a vernos\nvengan al menos\nustedes saben que en las grandes capitales de Europa\nChile es Chile atendido por sus propios dueños","corrected_transcript":"Decirle al mundo que vengan a vernos. Vengan al menos. Ustedes saben que en las grandes capitales de Europa, Chile es Chile atendido por sus propios dueños.","start_timestamp":"00:46:48"}
{"transcript":"cuando el turista extranjero nota que la situación económica en nuestro país está complicada cuando el avión viene entrando a territorio chileno y el oficial del avión dice señores pasajeros el avión no puede ser cinturón esa es como la primera señal que la cosa está mal","corrected_transcript":"Cuando el turista extranjero nota que la situación económica en nuestro país está complicada. Cuando el avión viene entrando a territorio chileno y el oficial del avión dice: 'Señores pasajeros, el avión no puede ser cinturón'. Esa es como la primera señal de que la cosa está mal.","start_timestamp":"00:47:09"}
{"transcript":"tiene que endeudarse para conocer su propio país, que terrible weón, con gente que nunca ha visto y con plata que el weón tampoco nunca ha visto.","corrected_transcript":"Tiene que endeudarse para conocer su propio país. ¡Qué terrible, weón! Con gente que nunca ha visto y con plata que el weón tampoco nunca ha visto.","start_timestamp":"00:47:48"}
{"transcript":"Chile tiene lugares maravillosos. Chiloé, allá cuando de la nada aparece la lluvia, de la nada aparece el sol. Que es tan distinto al centro de nuestro país, que cuando de la nada aparece la lluvia, de la nada aparecen los weones con paraguas lucas.","corrected_transcript":"Chile tiene lugares maravillosos. Chiloé, allá cuando de la nada aparece la lluvia, de la nada aparece el sol. Que es tan distinto al centro de nuestro país; aquí cuando de la nada aparece la lluvia, de la nada aparecen los weones con paraguas lucas.","start_timestamp":"00:48:00"}
{"transcript":"Me van a creer que hace poco yo iba hacia el norte. Pasé a echar benzina a Los Vilos y el bombero me dijo '¿va a llenar?' Y yo...","corrected_transcript":"¿Me van a creer? Hace poco iba hacia el norte. Pasé a echar benzina en Los Vilos y el bombero me dijo '¿Va a llenar?' Y yo...","start_timestamp":"00:48:16"}
{"transcript":"Mira años atrás camino Valle era muy clásico que yo fuera en el auto y a mi señora le daban ganas de hacer su pichicito. Había que colocarse en la berma y empezar a abrir las dos puertas y ahí sin fin a nada no faltaba weón el camionero que veía la escena y trrrrrrrr un pichí que podía durar un minuto y medio perfectamente contraído toda esta zona weón podía estar veinte veinticinco minutos pero ahora han cambiado los tiempos porque como para bajarse a la berma entre medio las moras tiene que ponerse el chaleco reflectante se pone el chaleco reflectante.","corrected_transcript":"Mira, años atrás camino Valle era muy clásico ir en auto y mi señora tenía ganas de hacer su pichicito. Había que colocarse en la berma y empezar a abrir las dos puertas. Y ahí sin falta aparecía un camionero viendo todo esto haciendo 'trrrrrrrr'. Un pichí podía durar un minuto y medio perfectamente contraído toda esta zona; podía estar veinte o veinticinco minutos así. Pero ahora han cambiado los tiempos porque para bajarse a la berma entre medio las moras tienes que ponerte el chaleco reflectante.","start_timestamp":"00:48:29"}
{"transcript":"y ahora todos los weones se dan cuenta que está mirando a mi señora ahí weón hoy en día hablemos de este asunto de las carreteras en la provincia quiero contarle que en Santiago tenemos el famoso TAC o sea, teníamos autopistas gratis TAC y este TAC tiene dos problemas derivados de la pila la pila que se agota y la pila de weones que no está pagando el TAC y como son empresas españolas te inculca la cultura hispana cuando me llegó la cuenta el TAC venía con un poema Antonio Machado que decía, caminante no hay camino se hace camino al andar y al volver la vista atrás de nuevo tenís que pagar weón caminante no hay camino solo peaje por pagar weón","corrected_transcript":"Y ahora todos los weones se dan cuenta que está mirando a mi señora ahí. Hoy en día hablemos de este asunto: las carreteras. En la provincia quiero contarles que en Santiago tenemos el famoso TAG. O sea, teníamos autopistas gratis. TAG. Y este TAG tiene dos problemas derivados de la pila: la pila que se agota y la pila de weones que no están pagando el TAG. Y como son empresas españolas, te inculcan la cultura hispana. Cuando me llegó la cuenta del TAG, venía con un poema de Antonio Machado que decía: 'Caminante, no hay camino; se hace camino al andar'. Y al volver la vista atrás... ¡de nuevo tenís que pagar! Caminante, no hay camino; solo peaje por pagar.","start_timestamp":"00:49:14"}
{"transcript":"llego a mi casa mi señora Marisol me dice mira ha llegado con una cuenta de estas autopistas por 150 mil pesos dije no estáis weando aquí dice 15 mil son 150 mil te estoy diciendo que son 15 mil que son 150 mil me dice ponte los lentes eran 150 mil pesos así que agarré los lentes lo hice mierda lo único que hacen los weones es aumentar la deuda muchas gracias buenas noches ha sido un placer adiós Cajá Carterón un humorista","corrected_transcript":"Llego a mi casa y mi señora Marisol me dice: 'Mira, ha llegado una cuenta de estas autopistas por 150 mil pesos'. Dije: 'No estáis weando, aquí dice 15 mil'. 'Son 150 mil'. 'Te estoy diciendo que son 15 mil'. 'Que son 150 mil'. Me dice: 'Ponte los lentes'. Eran 150 mil pesos. Así que agarré los lentes y los hice mierda. Lo único que hacen los weones es aumentar la deuda.","start_timestamp":"00:50:05"}
{"transcript":"quiero que vean\nahí está, mira, grande Cajá\nmerece Gaviota","corrected_transcript":"Quiero que vean. Ahí está, mira, grande Cajá. Merece Gaviota.","start_timestamp":"00:51:22"}
{"transcript":"he estado muy atento\na lo que dice el wall social\nmuy atento","corrected_transcript":"He estado muy atento a lo que dice el wall social. Muy atento.","start_timestamp":"00:51:28"}
{"transcript":"tan nervioso que se te apretó la garganta","corrected_transcript":"Tan nervioso que se te apretó la garganta.","start_timestamp":"00:52:32"}
{"transcript":"minutos antes de entrar al escenario","corrected_transcript":"Minutos antes de entrar al escenario.","start_timestamp":"00:52:34"}
{"transcript":"pero ya está suelta la garganta","corrected_transcript":"Pero ya está suelta la garganta.","start_timestamp":"00:52:36"}
{"transcript":"porque el cariño ha hecho","corrected_transcript":"Porque el cariño ha hecho.","start_timestamp":"00:52:38"}
{"transcript":"que esa garganta fluya","corrected_transcript":"Que esa garganta fluya.","start_timestamp":"00:52:40"}
{"transcript":"que nadie le diga cajá después\nCajá\nno se escuchaba\nno se escuchaba","corrected_transcript":"Que nadie le diga 'cajá' después. ¡Cajá! No se escuchaba, no se escuchaba.","start_timestamp":"00:54:23"}
{"transcript":"yo lo dije por ahí\nque venía por el puro aplauso\nporque en el fondo\nes el gran regalo que uno tiene","corrected_transcript":"Yo lo dije por ahí, que venía por el puro aplauso, porque en el fondo es el gran regalo que uno tiene.","start_timestamp":"00:54:37"}
{"transcript":"porque sabemos del nerviosismo de tu hija y tu hija no es como tú la contaste en la rutina. Por eso lo quiero decir, ella es puntaje nacional, entonces es una chica que tiene un futuro extraordinario y que estaba muy preocupada por el padre.","corrected_transcript":"Porque sabemos del nerviosismo de tu hija y tu hija no es como tú la contaste en la rutina. Por eso lo quiero decir, ella es puntaje nacional, entonces es una chica que tiene un futuro extraordinario y que estaba muy preocupada por el padre.","start_timestamp":"00:56:23"}
{"transcript":"como ustedes saben en el 2012 se hablaba mucho del fin del mundo y muchos cuestionaron por qué no llegó el fin del mundo lo que pasa es que la ONU hicieron un sorteo y había que organizar el fin del mundo y Chile salió sorteado organizando el fin del mundo y eso de alguna forma nos daba tranquilidad porque no era la fecha claro ahora habían varias teorías y otra que decía que este asunto del fin del mundo dijeron la banca oye, ¿cómo se va a terminar el mundo en el 2012? y resulta que producto del terremoto muchos pidieron crédito en 2010 a 10, 15, 20 años y esto no lo van a pagar no, tienen que pagar entonces fueron a hablar del fin del mundo y se llevó un vale con varios ceros a la derecha y entonces pararon el fin del mundo porque había mucha gente","corrected_transcript":"Como ustedes saben, en el 2012 se hablaba mucho del fin del mundo. Y muchos cuestionaron por qué no llegó el fin del mundo. Lo que pasa es que la ONU hizo un sorteo y había que organizar el fin del mundo. Y Chile salió sorteado organizando el fin del mundo. Y eso de alguna forma nos daba tranquilidad porque no era la fecha. Claro, ahora habían varias teorías. Una decía: '¿Cómo se va a terminar el mundo en el 2012?' Resulta que producto del terremoto muchos pidieron crédito en 2010 a 10, 15, o 20 años. Y esto no lo van a pagar... No, tienen que pagar. Entonces fueron a hablar sobre detener el fin del mundo... Se llevaron un vale con varios ceros a la derecha... Y entonces pararon el fin del mundo porque había mucha gente endeudada.","start_timestamp":"00:57:45"}
{"transcript":"que de verdad pensaba que venía el fin del mundo porque en la biblia decía en los fines del mundo se levantarán los muertos el viagra, ¿cachai? o sea, en los fines del mundo el hombre será tentado entonces la gente se puso oye, la gente andaba psicoteada que venía el fin del mundo porque todavía me recuerdo que una vez en Maipú en la feria de Tres Ponientes el hueón que vendía tomates tenía un letrero que decía los elegidos tendrán otro precio eso también está en la biblia pero era tan distinto ¿cómo ven a creer?","corrected_transcript":"Que de verdad pensaba que venía el fin del mundo porque en la Biblia decía: 'En los fines del mundo se levantarán los muertos'. El Viagra, ¿cachai? O sea, en los fines del mundo el hombre será tentado. Entonces la gente se puso... Oye, la gente andaba psicoseada que venía el fin del mundo. Porque todavía me recuerdo que una vez en Maipú, en la feria de Tres Ponientes, el hueón que vendía tomates tenía un letrero que decía: 'Los elegidos tendrán otro precio'. Eso también está en la Biblia. Pero era tan distinto. ¿Cómo van a creer?","start_timestamp":"00:58:53"}
{"transcript":"porque mira, los mayas allá por ejemplo en Chile, ¿a quién teníamos hablando el fin del mundo? al pelado Salfate se tomaba un pisco sour y empezaba a ver enanitos en el set de televisión artírogo  eran anitos verdes y dijeron que ese momento se venía el fin del mundo y empezaron a aparecer seres muy extraños conejos con siete orejas terneros con diez patas una vez en el campo nació un centauro  era mitad niño y mitad caballo y lo llamaron Tarder Bonny a Santiago porque corría en hipódromo muchas gracias buenas noches ha sido un placer","corrected_transcript":"Porque mira, los mayas allá por ejemplo... En Chile, ¿a quién teníamos hablando del fin del mundo? Al pelado Salfate. Se tomaba un pisco sour y empezaba a ver enanitos verdes. Y dijeron que ese momento se venía el fin del mundo. Y empezaron a aparecer seres muy extraños: conejos con siete orejas, terneros con diez patas. Una vez, en el campo nació un centauro; era mitad niño y mitad caballo y lo llamaron Tarder Bonny a Santiago porque corría en hipódromo.","start_timestamp":"00:59:34"}
{"transcript":"te lo llevo en el fondo del alma","corrected_transcript":"Te lo llevo en el fondo del alma.","start_timestamp":"01:00:18"}
