{"transcript":"¿Pero qué hace usted ahí, Patrito?","corrected_transcript":"¿Pero qué hace usted ahí, Patrito?","start_timestamp":"00:00:40"}
{"transcript":"Patrito, ¿qué hace usted ahí? Venga inmediatamente.  ¡Aquí estoy, Anthony!","corrected_transcript":"Patrito, ¿qué hace usted ahí? Venga inmediatamente. ¡Aquí estoy, Anthony!","start_timestamp":"00:00:55"}
{"transcript":"No baile. Que me acabo de acordar que cuando baila tiene menos ritmo que una gotera.","corrected_transcript":"No baile. Que me acabo de acordar que cuando baila tiene menos ritmo que una gotera.","start_timestamp":"00:01:50"}
{"transcript":"No me diga eso, Anthony, por favor, no me diga eso. Lo que pasa es que yo vine aquí porque yo lo quiero a usted. No, no, no, no, no. Yo lo quiero. Usted me ha traicionado, me ha engañado, me ha humillado, me ha, me ha... Bueno, es como todas las personas. No, me refiero a que usted me ha reemplazado por otro animador.","corrected_transcript":"No me diga eso, Anthony. Vine aquí porque lo quiero a usted. Pero usted me ha traicionado y engañado... ¡como todas las personas! Me refiero a que usted ya tiene otro animador.","start_timestamp":"00:02:58"}
{"transcript":"¿Y para qué lo voy a llamar si no puede venir? ¿No que tiene una sola patita?","corrected_transcript":"¿Y para qué lo voy a llamar si solo tiene una patita y no puede venir?","start_timestamp":"00:04:09"}
{"transcript":"Porque soy artista nacional. En la única línea aérea campesina que existe en el mundo. Ojotas Airline.","corrected_transcript":"Soy artista nacional y viajo en la única línea aérea campesina del mundo: Ojotas Airline.","start_timestamp":"00:04:28"}
{"transcript":"Les habla el cabo de la nave y les digo que vamos a despegar. Así que saquen las manos por la ventana y empiecen todos a letear.","corrected_transcript":"Les habla el cabo de la nave diciendo 'vamos a despegar'. ¡Saquen las manos por la ventana y ayuden al avión moviendo los brazos!","start_timestamp":"00:04:57"}
{"transcript":"¿Qué dijo?  Te amo.  Dígalo despacito.  Te amo.  Dígaselo fuerte allá.  Te amo.","corrected_transcript":"—¿Qué dijo? —Te amo. —Dígalo despacito. —Te amo. —Dígaselo fuerte allá. —Te amo.","start_timestamp":"00:05:57"}
{"transcript":"Por fin tuve que esperar que pasaran siete años para que usted me dijera te amo.  Yo ya estaba desesperada, maestro.","corrected_transcript":"Por fin tuve que esperar siete años para escuchar un 'te amo' de usted, maestro; ya estaba desesperada.","start_timestamp":"00:06:09"}
{"transcript":"Soy una mujer normal, una raza blanca de metal.","corrected_transcript":"Soy una mujer normal, una raza blanca de metal.","start_timestamp":"00:06:38"}
{"transcript":"Pero en este festival, Antoni, te quiero confesar.  Pero con cuidado, ¿eh? Usted es experta. Te quiero, Antoni.","corrected_transcript":"En este festival quiero confesarte algo, Antoni... pero con cuidado, ¿eh? Usted es experta en esto. ¡Te quiero, Antoni!","start_timestamp":"00:06:44"}
{"transcript":"Yo digo, ¿con qué canción empezaba así? Las canciones de la juventud han cambiado tanto. Por ejemplo, ahora lo que más se usa son las canciones poéticas. A ustedes la gente les gustan las canciones que digan algo.","corrected_transcript":"Yo digo, ¿con qué canción empezaba así? Las canciones de la juventud han cambiado tanto. Por ejemplo, ahora lo que más se usa son las canciones poéticas. A ustedes les gustan las canciones que digan algo.","start_timestamp":"00:10:59"}
{"transcript":"Por ejemplo, hay una canción muy poética que llega al fondo del corazón que a todos los románticos les cae como anillo al dedo. Y dice, está pegado.","corrected_transcript":"Por ejemplo, hay una canción muy poética que llega al fondo del corazón y a todos los románticos les cae como anillo al dedo. Y dice: 'Está pegado'.","start_timestamp":"00:11:12"}
{"transcript":"Acá cambia porque dice, está pegado. Está pegado, y?! Esta pegado.","corrected_transcript":"Acá cambia porque dice: 'Está pegado'. Está pegado, ¿y? ¡Está pegado!","start_timestamp":"00:11:36"}
{"transcript":"¿Sabe qué también? Yo dije, bueno, si empiezo con una canción dinámica, después podría hacer con una canción erótica.","corrected_transcript":"¿Sabe qué también? Yo dije, bueno, si empiezo con una canción dinámica, después podría hacer con una canción erótica.","start_timestamp":"00:13:11"}
{"transcript":"Yo tengo una bolita que me sube y me baja. Que me sube y me baja. Yo tengo una bolita que me sube y me baja. Que me sube y me baja. Yo tengo una bolita que me sube y me baja. Que me sube y me baja. Sube, sube la bolita. Sube, sube la bolita. Sube, supe la bolita.","corrected_transcript":"Yo tengo una bolita que me sube y me baja. Que me sube y me baja. Yo tengo una bolita que me sube y me baja. Que me sube y me baja. Yo tengo una bolita que me sube y me baja. Que se suve y se baje... Sube, suve la bolita...","start_timestamp":"00:13:35"}
{"transcript":"Señorita Manterola... Aquí le habla la cuarterola... Oiga echemos... Peleemos... ¿Sabe esta manterola cuál es mi consulta?","corrected_transcript":"Señorita Manterola... Aquí le habla la cuarterola... Oiga echemos... Peleemos... ¿Sabe esta manterola cuál es mi consulta?","start_timestamp":"00:13:58"}
{"transcript":"¿Cuál es el problema? ¿Sabe cuál es el problema que yo tengo con la bolita que le suve y le baje? Es del Garibaldi verdad? Porque no operaron a ese niño antes de tener ese problema porque eso es operable imagínese todo lo que sufre ese pobre niño cual de todos los Garibaldi tenía ese problema no pero ve usted gracias señora Manterola muchas gracias.","corrected_transcript":"¿Cuál es el problema? ¿Sabe cuál es el problema que yo tengo con la bolita que le suve y le baje? Es del Garibaldi verdad? Porque no operaron a ese niño antes de tener ese problema porque eso es operable imagínese todo lo que sufre ese pobre niño cual de todos los Garibaldi tenía ese problema no pero ve usted gracias señora Manterola muchas gracias.","start_timestamp":"00:14:23"}
{"transcript":"Que en realidad en las canciones están las canciones poéticas las canciones eróticas están las canciones aeróbicas esas canciones aeróbicas todos juntos moviendo eso vamos a hacer gimnasia.","corrected_transcript":"Que en realidad en las canciones están las canciones poéticas las canciones eróticas están las canciones aeróbicas esas canciones aeróbicas todos juntos moviendo eso vamos a hacer gimnasia.","start_timestamp":"00:14:51"}
{"transcript":"Oye, pa' Henry. Te tapaste la olla muy rápido. Ahora, que se estape el humo. Ahí sí. Oye, si pa' Henry lo tengo así. Fuera el humo, fuera el humo. Para que vean este cuerpo escultural.","corrected_transcript":"Oye, pa' Henry. Te tapaste la olla muy rápido. Ahora, que se escape el humo. Ahí sí. Oye, si pa' Henry lo tengo así. Fuera el humo, fuera el humo. Para que vean este cuerpo escultural.","start_timestamp":"00:15:28"}
{"transcript":"Esa es la parte que importa. Eso es cuando ustedes se secan la transpiración.","corrected_transcript":"Esa es la parte que importa. Eso es cuando ustedes se secan la transpiración.","start_timestamp":"00:15:57"}
{"transcript":"Es que si muevo la colita, dejo la embarrada. Los hombres no van a poder recuperarse.","corrected_transcript":"Es que si muevo la colita, dejo la embarrada. Los hombres no van a poder recuperarse.","start_timestamp":"00:17:17"}
{"transcript":"Y esto no es un sueño, hombres de la Quinta Vergara. Esto es una realidad. El bombón chileno está de vuelta en casa.","corrected_transcript":"Y esto no es un sueño, hombres de la Quinta Vergara. Esto es una realidad. El bombón chileno está de vuelta en casa.","start_timestamp":"00:17:24"}
{"transcript":"Éramos más humildes que un octavo de mortadela. Súper humildes.","corrected_transcript":"Éramos más humildes que un octavo de mortadela. Súper humildes.","start_timestamp":"00:18:09"}
{"transcript":"Oye, éramos tan humildes en mi familia que vivíamos en un barrio donde el negocio de la esquina nos vendía cigarros sueltos.","corrected_transcript":"Oye, éramos tan humildes en mi familia que vivíamos en un barrio donde el negocio de la esquina nos vendía cigarros sueltos.","start_timestamp":"00:18:17"}
{"transcript":"Vendía pitiá suelta.","corrected_transcript":"Vendía pitiá suelta.","start_timestamp":"00:18:25"}
{"transcript":"Oye, pero éramos pobres realmente.","corrected_transcript":"Oye, pero éramos pobres realmente.","start_timestamp":"00:18:27"}
{"transcript":"Éramos tan pobres, fíjense, que en la noche no podíamos ir a las discoteques. Entonces tomábamos una radiopila y nos poníamos debajo de un semáforo tres tiempos.","corrected_transcript":"Éramos tan pobres, fíjense, que en la noche no podíamos ir a las discoteques. Entonces tomábamos una radiopila y nos poníamos debajo de un semáforo tres tiempos.","start_timestamp":"00:18:30"}
{"transcript":"Ahí sí, súper... Era súper lindo, sí. Porque además, bueno, yo vivía con mi familia y bueno tenía un hermano que era medio tontito pero amoroso. Era tan tonto que era el único que hacía el cero al revés. Tonto oiga tonto.","corrected_transcript":"Ahí sí, súper... Era súper lindo, sí. Porque además, bueno yo vivía con mi familia y bueno tenía un hermano que era medio tontito pero amoroso. Era tan tonto que era el único que hacía el cero al revés. Tonto oiga tonto.","start_timestamp":"00:18:42"}
{"transcript":"Y mi padre cocinaba planchaba todo lo hacía él trabajaba para sacarnos adelante pero cocinaba tan mal mi padre que hasta la salmuera le quedaba desabrida oiga pero cocinaba pésimo","corrected_transcript":"Y mi padre cocinaba planchaba todo lo hacía él trabajaba para sacarnos adelante pero cocinaba tan mal mi padre que hasta la salmuera le quedaba desabrida oiga pero cocinaba pésimo","start_timestamp":"00:19:01"}
{"transcript":"Y vivíamos en una casa chiquitita tan chiquitita que cuando entraba el sol había que salir de la casa Súper chica","corrected_transcript":"Y vivíamos en una casa chiquitita tan chiquitita que cuando entraba el sol había que salir de la casa Súper chica","start_timestamp":"00:19:14"}
{"transcript":"Vivía tan pegada al Estadio Nacional Que cuando yo abría y me asomaba a la ventana me cobraban outside Súper chica","corrected_transcript":"Vivía tan pegada al Estadio Nacional Que cuando yo abría y me asomaba a la ventana me cobraban outside Súper chica","start_timestamp":"00:19:26"}
{"transcript":"Pero un día mi papá bueno nos cambió la suerte Y mi papá se compró una casa En la Laguna del Desierto Con tan mala suerte Fíjese qué La línea divisoria Pasó porla mitad de lacasa Pero si es verdad La línea divisoria pasó porla mitad de lacasa Entonces yo para ir al baño Tenia qué mostrar pasaporte","corrected_transcript":"Pero un día mi papá bueno nos cambió la suerte Y mi papá se compró una casa En la Laguna del Desierto Con tan mala suerte Fíjese qué La línea divisoria Pasó porla mitad de lacasa Pero si es verdad La línea divisoria pasó porla mitad de lacasa Entonces yo para ir al baño Tenia qué mostrar pasaporte","start_timestamp":"00:19:34"}
{"transcript":"Un día me enfermé del estómago y tuve que sacar visa de trabajo.","corrected_transcript":"Un día me enfermé del estómago y tuve que sacar visa de trabajo.","start_timestamp":"00:19:56"}
{"transcript":"Pero es la vida y la pobreza. Por ejemplo, ¿sabes qué pasa? Que a nosotros los pobres normalmente soñamos con algunas cosas. Y lo que más soñaba yo cuando era chica era poder tener juguetes. Y no podíamos comprar. Y eso le pasa a muchos niños. Y yo pensando en esos niños de mi país que a lo mejor no, no pueden tampoco comprar juguetes así como me pasaba a mí cuando era chica.","corrected_transcript":"Pero es la vida y la pobreza. Por ejemplo, ¿sabes qué pasa? Que a nosotros los pobres normalmente soñamos con algunas cosas. Y lo que más soñaba yo cuando era chica era poder tener juguetes. Y no podíamos comprar. Y eso le pasa a muchos niños. Y yo pensando en esos niños de mi país que a lo mejor no, no pueden tampoco comprar juguetes así como me pasaba a mí cuando era chica.","start_timestamp":"00:20:02"}
{"transcript":"¡Ay mi patita! ¡Ay mi patita! ¡Ay mi patita! ¡Panejito ayúdame! ¡Ay me torcí la patita! Ay ayayicito ¡Ay! ¡Ay que alguien que me ayude! ¡A sacarme los suecos porque me dolió la patita! ¡Ay ayayicito! ¡No se preocupen que me bañé hace como tres días!","corrected_transcript":"¡Ay mi patita! ¡Panejito, ayúdame! ¡Me torcí la patita, ayayayicito, ay! Que alguien me ayude a sacarme los suecos porque me dolió la patita. No se preocupen, que me bañé hace como tres días.","start_timestamp":"00:23:16"}
{"transcript":"¿Sabe qué? Esta es la realidad. Así soy yo sin suecos. Me bajo de los suecos y me baja la presión. Me bajo de los suecos y parezco un monotacataca. Me parezco al Mario Bros.","corrected_transcript":"¿Sabe qué? Esta es la realidad. Así soy yo sin suecos. Me bajo de los suecos y me baja la presión. Me bajo de los suecos y parezco un monotacataca. Parezco Mario Bros.","start_timestamp":"00:23:45"}
{"transcript":"¡Yo estoy nudo y se me llenan los ojos de tierra!","corrected_transcript":"¡Yo estoy desnudo y se me llenan los ojos de tierra!","start_timestamp":"00:24:02"}
{"transcript":"¡Cuatro! ¿Qué? ¡Cuatro! ¿Qué? ¡Cuatrito! ¿Qué? ¡Aquí! ¿A dónde? ¡Aquí! ¡Al lado! ¿A qué lado? Bueno, a cualquiera de los dos lados. ¡Oh! Porque estoy en las dos pantallas. ¡Qué heavy! ¡Oh! ¡Qué heavy! ¡Soy yo pues! ¿Quién? Yo pensé que era Los Años Dorados. ¡Oh! ¡Cuatro! ¡Pero que sin respeto usted con su progenitora.","corrected_transcript":"¡Cuatro!\n¿Qué?\n¡Cuatro!\n¿Qué?\n¡Cuatrito!\n¿Qué?\n¡Aquí!\n¿A dónde?\n¡Aquí!\n¡Al lado!\n¿A qué lado?\nBueno, a cualquiera de los dos lados.\n¡Oh!, porque estoy en las dos pantallas.\n¡Qué heavy!\n¡Oh!, qué heavy.\n\n- Soy yo pues.\n- ¿Quién?\n- Yo pensé que era Los Años Dorados.\n\n- Oh, Cuatro, pero qué sin respeto usted con su progenitora.","start_timestamp":"00:24:06"}
{"transcript":"¿Que le falla la progesterona?","corrected_transcript":"¿Que le falla la progesterona?","start_timestamp":"00:24:32"}
{"transcript":"Lo que pasa es que pasé por el camarín donde está vistiéndose Anthony.","corrected_transcript":"Lo que pasa es que pasé por el camarín donde está vistiéndose Anthony.","start_timestamp":"00:25:11"}
{"transcript":"Está la puerta abierta y vi el mejor chiste de la noche.","corrected_transcript":"Está la puerta abierta y vi el mejor chiste de la noche.","start_timestamp":"00:25:16"}
{"transcript":"Pero orgullosa. Orgullosa de ser abuela y orgullosa de ser chilena.","corrected_transcript":"Pero orgullosa. Orgullosa de ser abuela y orgullosa de ser chilena.","start_timestamp":"00:27:19"}
{"transcript":"Y con mi amorcito, ya no podría salir a pasear. Tengo una princesita, linda y chiquitita, cara de jazmín.","corrected_transcript":"Y con mi amorcito, ya no podría salir a pasear. Tengo una princesita, linda y chiquitita, cara de jazmín.","start_timestamp":"00:28:44"}
