{"transcript":"gracias estamos disfrutando una hermosa jornada gracias por el cartel la l hay que marcarla más muy simpático de verdad cariño para ustedes en este día tan hermoso es una verdadera fiesta popular yo quiero empezar con una canción de amor hace pocos días estuvimos celebrando un aniversario más de la masacre de san valentín el ajuste de cuentas entre gánsters y paralelamente el día del amor esta canción para una mujer que yo amo y que seguramente no me está escuchando pero me da igual la voy a cantar tú eres la mujer perfecta casi perfecta para mí yo te cambiaría tan solo algunos sencillos detalles de tu cuerpo por ejemplo te achicaría esas manos enormes que hacen que encuentres pequeño lo que tocas tú sabes que es a mí me deprimen tú eres la mujer casi perfecta casi casi perfecta para mí y te extirparía ese pedacito de silicona que se te ha corrido desde tu pensión se ve tan feo allí en tu cuello tan fino que era tu eres la mujer casi perfecta o casi perfecta para mí y tus orejitas y que son formadas correctas bonitas no habría nada que modificarle tan solo ponerlas donde debieran estar tu eres la mujer casi casi casi presentas casi casi casi casi casi casi perfecta para mí pero tus ojos y que no los cambies por nada del mundo son bellos sinceros profundos y de ellos me enamoré si los cambiarás ya no serías tú y tú me gustas así tal como eres no te cambia nada terminamos la canción para que los medios muchas gracias nos vamos a recordar estamos en el día del músico chileno el artista chileno","corrected_transcript":"Gracias, estamos disfrutando una hermosa jornada. Gracias por el cartel, la 'L' hay que marcarla más. Muy simpático, de verdad. Cariño para ustedes en este día tan hermoso, es una verdadera fiesta popular. Yo quiero empezar con una canción de amor. Hace pocos días estuvimos celebrando un aniversario más de la masacre de San Valentín, el ajuste de cuentas entre gánsters y paralelamente el día del amor. Esta canción es para una mujer que yo amo y que seguramente no me está escuchando, pero me da igual, la voy a cantar: Tú eres la mujer perfecta, casi perfecta para mí. Yo te cambiaría tan solo algunos sencillos detalles de tu cuerpo; por ejemplo, te achicaría esas manos enormes que hacen que encuentres pequeño lo que tocas. Tú sabes qué es; a mí me deprimen. Tú eres la mujer (casi) perfecta, (casi) (casi) perfecta para mí. Y te extirparía ese pedacito de silicona que se te ha corrido desde tu pensión; se ve tan feo allí en tu cuello tan fino... Tú eras... La mujer (casi) (perfecta), o (casi) (perfecta) para mí... Y tus orejitas... Que son formadas correctas bonitas... No habría nada qué modificarle; sólo ponerlas donde debieran estar... Tú eras... La mujer (casi) (perfecta)... Casi-casi-casi-presentas-casi-casi-casi-(perfecta)-para-mí... Pero tus ojos sí; ¡que no los cambies por nada del mundo! Son bellos sinceros profundos; ¡y-de-ellos-me-enamoré! Si-los-cambiarás-ya-no-serías-tú-y-tú-me-gustas-así-tal-como-eres-no-te-cambia-nada-terminamos-la-canción-para-que-los-medios-muchas-gracias-nos-vamos-a-recordar-estamos-en-el-día-del-músico-chileno-el-artista-chileno.","start_timestamp":"00:01:16"}
{"transcript":"probando y 2 si estoy probando y que crece en inglés que es necesitamos por mi parte esperaba que un día él se hiciera cargo de él bardo piensa en los niños y aunque le pido disculpas le doy disculpas no sé cómo dicen acá en chile","corrected_transcript":"Probando, ¿y tú? Sí, estoy probando. ¿Y qué crees? En inglés, ¿qué es 'necesitamos'? Por mi parte, esperaba que un día él se hiciera cargo de él. Bardo, piensa en los niños. Y aunque le pido disculpas, le doy disculpas... No sé cómo dicen acá en Chile.","start_timestamp":"00:05:27"}
{"transcript":"la psiquiatra por lo menos me encontraba muy bien las últimas sesiones que han sido agotadoras he pasado la doctora el psicólogo ni hablar doctor ortega no me acuerdo el vídeo muy bueno la verdad que estaba sumido en un verdadero hoyo porque sé la palabra un hoyo muy grande profundo veía todo negro me acuerdo un momento muy peludo y","corrected_transcript":"La psiquiatra por lo menos me encontraba muy bien. Las últimas sesiones han sido agotadoras. He pasado... La doctora... El psicólogo ni hablar... Doctor Ortega... No me acuerdo el nombre... Muy bueno el video. La verdad es que estaba sumido en un verdadero hoyo, porque sí, la palabra es 'un hoyo' muy grande y profundo. Veía todo negro. Me acuerdo de un momento muy peludo y complicado ese que viví.","start_timestamp":"00:06:44"}
{"transcript":"mi despedida son normalmente bastante largas y es conveniente que lo empiece a hacer desde ya vamos a empezar con un recorrido alrededor del mundo son 196 países en total vamos a dar un pequeño salto por sobre el océano pacífico para llegar a españa y recordar a este gran trovador catalán","corrected_transcript":"Mis despedidas son normalmente bastante largas y es conveniente que las empiece a hacer desde ya. Vamos a empezar con un recorrido alrededor del mundo. Son 196 países en total. Vamos a dar un pequeño salto por sobre el océano Pacífico para llegar a España y recordar a este gran trovador catalán.","start_timestamp":"00:09:41"}
{"transcript":"bueno estoy muy contento de estar acá en chile este país que me ha recibido también de verdad chile me ha recibido así con las manos abiertas con el corazón abierto con el alma abierta etcétera etc super rico llevo ya más de 38 años acá","corrected_transcript":"Bueno, estoy muy contento de estar acá en Chile, este país que me ha recibido tan bien. De verdad, Chile me ha recibido así, con las manos abiertas, con el corazón abierto, con el alma abierta, etcétera, etcétera. Súper rico. Llevo ya más de 38 años acá.","start_timestamp":"00:10:39"}
{"transcript":"en chile yo me siento un chileno más entre ustedes se lo digo de todo corazón es más creo que nunca voy a abandonar este país así como voy nunca me han invitado extranjero desde la verdad la sierra leona kabul miami por ejemplo prefiero estar acá en piña compartiendo con ustedes","corrected_transcript":"En Chile yo me siento un chileno más entre ustedes, se lo digo de todo corazón. Es más, creo que nunca voy a abandonar este país. Así como voy, nunca me han invitado al extranjero desde la Sierra Leona hasta Kabul o Miami; por ejemplo prefiero estar acá en Viña compartiendo con ustedes.","start_timestamp":"00:11:03"}
{"transcript":"gracias por estar esta noche acá está de más decir aprendamos a querer lo nuestro ya se ve que lo queremos también aprendamos a querer nuestro idioma el castellano está enorme riqueza que nos dejaron los españoles a cambio la que se llevaron pero bueno 500 años basta de rencor es una riqueza enorme el","corrected_transcript":"Gracias por estar esta noche acá. Está de más decir: aprendamos a querer lo nuestro, ya se ve que lo queremos. También aprendamos a querer nuestro idioma, el castellano, esa enorme riqueza que nos dejaron los españoles... A cambio de la que se llevaron. Pero bueno, 500 años, basta de rencor. Es una riqueza enorme.","start_timestamp":"00:15:56"}
{"transcript":"castellano hablemos nuestro idioma ok es un idioma hermoso","corrected_transcript":"Hablemos nuestro idioma, ¿ok? Es un idioma hermoso.","start_timestamp":"00:16:16"}
{"transcript":"esta costumbre que tenemos de usar anglicismos términos que vienen de afuera y me parece una actitud tan no de parte nosotros pero bueno","corrected_transcript":"Esta costumbre que tenemos de usar anglicismos, términos que vienen de afuera... Y me parece una actitud tan... No sé, parte nuestra. Pero bueno.","start_timestamp":"00:16:22"}
{"transcript":"si no se apoya uno bueno mencionada por ahí ricardo no es cierto el chico montaner que yo estudié veterinaria es un grande grande admirador de los animales y hay un animal que yo admiro en especial que es el asno además que me siento particularmente identificado con algunas  y se dice que las naves animal un poco","corrected_transcript":"Si no se apoya uno... Bueno, mencionaba por ahí Ricardo, ¿no es cierto? El chico Montaner. Que yo estudié veterinaria. Es un gran, gran admirador de los animales. Y hay un animal que yo admiro en especial, que es el asno. Además, me siento particularmente identificado con algunos. Y se dice que las naves son animales un poco...","start_timestamp":"00:20:24"}
{"transcript":"torpe ya quisiera yo tener esa torpeza esta canción está dedicada a ese animal del cual nos valemos desgraciamente acá en chile para pegar un mote que me parece bastante bastante vulgar que me lo pagan cuando chicos y elegantes algunas gracias 4 s chabacano así que me aburrí me fui a santiago con tan mala","corrected_transcript":"Torpe... Ya quisiera yo tener esa torpeza. Esta canción está dedicada a ese animal del cual nos valemos desgraciadamente acá en Chile para pegar un mote, que me parece bastante vulgar. Me lo pagaban cuando era chico y elegante... Así que me aburrí y me fui a Santiago con tan mala suerte.","start_timestamp":"00:20:47"}
{"transcript":"cuanto antes tenga el burrito nunca me había pasado esto años que pena que yo sigo acá nunca falta el desubicado que esté hace rato una fuerza que hay detrás de que el artista muestrean al escenario la verdad yo no tengo una gran voz pues se han dado cuenta yo no soy cantante","corrected_transcript":"Cuanto antes tenga el burrito. Nunca me había pasado esto en años, qué pena. Yo sigo acá, nunca falta el desubicado. Hace rato hay una fuerza detrás de que el artista muestre en el escenario. La verdad, yo no tengo una gran voz, pues se han dado cuenta, yo no soy cantante.","start_timestamp":"00:22:16"}
{"transcript":"no soy poeta dando la pasada si quiere usted su jardín cuanto antes venga el burrito","corrected_transcript":"No soy poeta dando la pasada. Si quiere usted su jardín, cuanto antes venga el burrito.","start_timestamp":"00:22:39"}
{"transcript":"la verdad que la canción termina sin rima termina sencillamente así si quiere usted su jardín cuanto antes venga el burrito y la regla es un jardín","corrected_transcript":"La verdad es que la canción termina sin rima, termina sencillamente así: 'Si quiere usted su jardín, cuanto antes venga el burrito'. Y la regla es un jardín.","start_timestamp":"00:22:56"}
{"transcript":"una pequeña licencia si ustedes me permiten la última canción dura 37 minutos se llama es una canción que habla de sexo un tema difícil de esas reacciones típica las personas que tienen problemas de esta naturaleza","corrected_transcript":"Una pequeña licencia, si ustedes me permiten. La última canción dura 37 minutos, se llama 'Es una canción que habla de sexo', un tema difícil por las reacciones típicas de las personas que tienen problemas con esta naturaleza.","start_timestamp":"00:27:27"}
{"transcript":"el tema de tocar a mí me cuesta mucho tocar el sexo como tema de conversación con mis hijos por ejemplo nunca he hablado de sexo en que eres increíble nunca he tenido hijos celebrar el segmento star tal vez debamos considerar el sexo como lo que realmente es un hermoso don que nos dio dios","corrected_transcript":"El tema del sexo me cuesta mucho abordarlo como conversación con mis hijos. Por ejemplo, nunca he hablado sobre eso... ¡porque nunca he tenido hijos! Tal vez debamos considerar el sexo como lo que realmente es: un hermoso don que nos dio Dios.","start_timestamp":"00:27:49"}
