{"transcript":"aquí te escuchamos que hoy es flaca yo te lo digo me cambia tu amiga por mi amigo","corrected_transcript":"Aquí te escuchamos, ¿qué? Oye, flaca, yo te lo digo: me cambio a tu amiga por mi amigo.","start_timestamp":"00:01:56"}
{"transcript":"como que este instituto está medio gordito pero está un residente los 15 años nos pidió que le pasó hay que arrollar a no lo conozco el hermano de brooklyn en jabalina","corrected_transcript":"Como que este instituto está medio gordito, pero está un residente. A los 15 años nos pidió qué le pasó. Hay que arrollar... Ah, no lo conozco. El hermano de Brooklyn en jabalina.","start_timestamp":"00:03:19"}
{"transcript":"con mi forma de vida activo vendiendo ya las cabritas sido atacado una cabrita una colina y una morena","corrected_transcript":"Con mi forma de vida activo vendiendo ya las cabritas. Ha sido atacado una cabrita, una colina y una morena.","start_timestamp":"00:03:49"}
{"transcript":"la abuela mamá mi papá no está donde está es sebastián feliz se mete con él","corrected_transcript":"La abuela: 'Mamá, mi papá no está'. '¿Dónde está?' 'Es Sebastián Feliz.' 'Se mete con él.'","start_timestamp":"00:06:00"}
{"transcript":"claro la cosa es puerta chiquillos chistes con censura sin censura y siguió","corrected_transcript":"Claro, la cosa es fuerte, chiquillos. Chistes con censura, sin censura y siguió.","start_timestamp":"00:07:20"}
{"transcript":"un besito mi amor el chicle que estoy re fría","corrected_transcript":"Un besito, mi amor. El chicle que estoy re fría.","start_timestamp":"00:07:35"}
{"transcript":"urbas suavecito llega el niño corriendo de las más estables mamá mamá la boca me persiguen calla que [ __ ] hoy el mar un ritmo de la calle comparecieron porque este ritmo de la calle quiere más arriba 17 citó","corrected_transcript":"Llega el niño corriendo desesperado: '¡Mamá, mamá! ¡La boca me persigue!' 'Calla, hijo.'","start_timestamp":"00:07:44"}
{"transcript":"pelea por el marcha en manos de los chilenos ni de los peruanos de los pescaditos","corrected_transcript":"Pelea por el mar está en manos ni de los chilenos ni de los peruanos... ¡de los pescaditos!","start_timestamp":"00:08:43"}
{"transcript":"la operación [Risas] es la xenofobia que xenofobia y hace lo que le tiene fobia a los tetas y eso ser homofóbico homofóbico hay algo que le tiene fobia la dgt","corrected_transcript":"'¿Qué es xenofobia?' 'Es cuando alguien le tiene fobia a los extranjeros.' 'Ah, entonces ¿qué es homofobia?' 'Es cuando alguien le tiene fobia a las personas homosexuales.' 'Entonces yo soy DGTFóbico.' '¿Y eso qué significa?' 'Le tengo miedo a la Dirección General del Tránsito.'","start_timestamp":"00:08:59"}
{"transcript":"'las poblaciones en todo el mundo hay gente que se ahoga en las drogas'","corrected_transcript":"'En todas partes del mundo hay gente que se ahoga en las drogas.'","start_timestamp":"00:09:23"}
{"transcript":"la mamá de ti la molesta la mamá de este tiene tanta lengua tanta lengua es tan común era que cuando se acuesta deja la lengua cargando la toalla porque la lengua","corrected_transcript":"La mamá de este tiene tanta lengua, tanta lengua, que cuando se acuesta deja la lengua cargando en la toalla.","start_timestamp":"00:12:56"}
{"transcript":"nosotros somos chilenos de la gente que escuchar una falla siguen acción o una valla chilena sigue y alienta corazones de alambre la que se casa conmigo se caga de hambre","corrected_transcript":"Nosotros somos chilenos. La gente que escucha una paya chilena sigue y alienta corazones. De alambre, la que se casa conmigo se caga de hambre.","start_timestamp":"00:14:30"}
{"transcript":"una vez dijo un burro no lo digo nada mejor que mi alma está buena ayer pasé por tu casa y me tiraste una piedra que te está pasando que si la tentación dice ayer pasé por tu casa y me tiraste un jamón yo lo recogí y corre por europa cuando esté bueno ayer pasé por tu casa y me tiraste y me tiraste calmado estamos tirando","corrected_transcript":"Ayer pasé por tu casa y me tiraste una piedra. ¿Qué te está pasando? Ayer pasé por tu casa y me tiraste un jamón. Yo lo recogí y corrí por Europa. Ayer pasé por tu casa y... ¡me sigues tirando cosas!","start_timestamp":"00:14:42"}
{"transcript":"tiene una palabra en inglés fiesta fiesta party o una frase compartir compartir ayer si una parte y me partí a tu hermana","corrected_transcript":"Tiene una palabra en inglés 'fiesta'. Fiesta, party. O una frase 'compartir'. Compartir... Ayer hice una party ¡y me partí a tu hermana!","start_timestamp":"00:16:19"}
{"transcript":"anoche anoche en mi sitio un chico hermano normal ya 26 como el cáncer la noche la noche soñaba que te de sábado y que me atragantaba es el señor de la noche el hombre homosexual oye este cuerno hueco lo rellena todos los días","corrected_transcript":"Anoche, anoche en mi sitio, un chico hermano normal ya 26 como el cáncer. La noche, la noche soñaba que te de sábado y que me atragantaba. Es el señor de la noche, el hombre homosexual. Oye, este cuerno hueco lo rellena todos los días.","start_timestamp":"00:17:16"}
{"transcript":"telefónico para cuando te sientas solo conmigo solamente en el teléfono y volver a ganar no me están llamando a lo malo estas son que son estas las mañanitas anidó dice algo así con jack el destripador si no me corte no me corte a","corrected_transcript":"Telefónico para cuando te sientas solo conmigo solamente en el teléfono y volver a ganar. No me están llamando a lo malo. Estas son las mañanitas... Anidó dice algo así con Jack El Destripador: 'Si no me corto, no me corto'.","start_timestamp":"00:17:50"}
{"transcript":"este es el 54 39 24 sí sí no sí no 4 las cortas córtala con lo que la carta lado cortado por parto","corrected_transcript":"Este es el 54-39-24... Sí, sí... No, sí... No... Las cortas córtala con lo que la carta lado cortado por parto.","start_timestamp":"00:18:17"}
{"transcript":"quiero decirte al oído de la noche no está más buena esta cuenta dice ahora te despertará con un beso en la cara en la calle déjame terminar no pensar que así callampa","corrected_transcript":"Quiero decirte al oído de la noche... No está más buena esta cuenta. Dice ahora te despertará con un beso en la cara en la calle. Déjame terminar; no pensarás así callampa.","start_timestamp":"00:19:17"}
{"transcript":"yo compito hoy hermano el otro día fui a un residencia sol y lluvia yo también me voy al exterior sin receta al sol y si gobiernan pero me fue mal porque me referí porque esta temperatura","corrected_transcript":"Yo compito hoy hermano. El otro día fui a una residencia Sol y Lluvia. Yo también me voy al exterior sin receta al sol y si gobiernan, pero me fue mal porque esta temperatura.","start_timestamp":"00:20:00"}
{"transcript":"'Quiero preguntar un chiste cortito.' Con censura o sin censura daba igual. Habían dos niñitos jugando; un niño con una niña están jugando ahí en salsa y de repente casi como que se miran entre medio íbamos de vida los pies Calderón Calidez...'Oye oye ni virán qué tú no tenís estatus.' 'No tenís', dijo ella cabra chica...'Lo importante era hasta falta qué sé yo pero conecta voy a tener todo eso.'","corrected_transcript":"'Quiero preguntar un chiste cortito.' Con censura o sin censura daba igual. Habían dos niñitos jugando; un niño con una niña están jugando ahí en salsa y de repente casi como que se miran entre medio íbamos de vida los pies Calderón Calidez...'Oye oye ni virán qué tú no tenís estatus.' 'No tenís', dijo ella cabra chica...'Lo importante era hasta falta qué sé yo pero conecta voy a tener todo eso.'","start_timestamp":"00:21:10"}
{"transcript":"hoy compartir con tony stiller hotel montaña juvenil oye en cerrar la pieza invitada y un parte de la realidad que se arregla el pelo de carteles de bienvenida para acá","corrected_transcript":"Hoy compartí con Tony Stiller en el Hotel Montaña Juvenil. Oye, encerré la pieza invitada y una parte de la realidad es que se arregla el pelo con carteles de bienvenida para acá.","start_timestamp":"00:23:29"}
{"transcript":"chileno y esto que ya están llegando con la que estoy tratando con este trabajo","corrected_transcript":"Chileno, y esto que ya están llegando con lo que estoy tratando en este trabajo.","start_timestamp":"00:23:47"}
{"transcript":"vamos con las palmas el estilo","corrected_transcript":"Vamos con las palmas, ¡el estilo!","start_timestamp":"00:24:19"}
{"transcript":"la porción esto es espinoso porque perdón los amigos más puras que le joven y lo palpita como él iba a la señorita está la escuesta vamos carrete con las calcetas eso lo enterramos las piezas después nos tomamos nada más ser elegido casa la rima que aquí yo te digo esta marido que está aquí hola papito ch y hoy este mi amiguito 6","corrected_transcript":"La porción... Esto es espinoso porque, perdón, los amigos más puros son los jóvenes. Y palpita como él iba a la señorita. Está encuestado. Vamos a carretear con las calcetas, eso lo enterramos en las piezas. Después nos tomamos algo más serio. Elegido casa, rima aquí yo te digo 'este marido está aquí'. Hola papito, ¡y hoy este es mi amiguito!","start_timestamp":"00:24:26"}
{"transcript":"con un costo de vida con el alma de los mil años de deportes mira que te come la uña regalo pero aquí no chiquitito de una hoy el estilo y la uña","corrected_transcript":"Con un costo de vida, con el alma de mil años de deportes. Mira cómo te comes las uñas... regalo pero aquí no chiquitito. De una hoy, ¡el estilo y las uñas!","start_timestamp":"00:25:04"}
{"transcript":"vive en una piña debajo del mar el equipo de ropa","corrected_transcript":"Vive en una piña debajo del mar, ¡el equipo de ropa!","start_timestamp":"00:29:24"}
{"transcript":"por qué si con el patricios a la comodidad","corrected_transcript":"¿Por qué sí con el Patricio a la comodidad?","start_timestamp":"00:29:51"}
{"transcript":"el chanchito desobedientes sin permiso de la mamá se tomaron de las manos y se fueron a los muchachitos regalos","corrected_transcript":"El chanchito desobediente, sin permiso de la mamá, se tomaron de las manos y se fueron a los muchachitos regalos.","start_timestamp":"00:30:19"}
{"transcript":"en la platea hola papito como usted le va la carnecita es que está acá y si es que ahí el del congreso te acordás cuando estuvimos presos con el pelo blanco el tío vive en donde está nevando con respeto de compañeros","corrected_transcript":"En la platea. Hola papito, ¿cómo usted le va? La carnecita es que está acá. Y sí, es que ahí el del Congreso. ¿Te acordás cuando estuvimos presos? Con el pelo blanco, el tío vive en donde está nevando. Con respeto de compañeros.","start_timestamp":"00:31:06"}
{"transcript":"te quiero de todas esta realidad el pueblo de este pueblo tiro de cabeza el tiro de cabeza un tiro de cabeza el tiro desde afuera","corrected_transcript":"Te quiero. De todas esta realidad, el pueblo. De este pueblo tiro de cabeza, un tiro desde afuera.","start_timestamp":"00:32:34"}
{"transcript":"ya todo está muy chiquito gracias gracias","corrected_transcript":"Ya todo está muy chiquito, gracias, gracias.","start_timestamp":"00:35:42"}
