{"transcript":"Ha sido cuática esta semana antes de venir al festival. Porque yo, como decía el Rafa, yo soy de los más jóvenes de subirse a este escenario. Yo tengo 27 años, la edad de Cristo cuando tenía 27 años. Yo soy de la Comuna de la Florida. ¿Hay alguien acá de la Comuna de la Florida? Y como soy un joven floridano, tengo 27 años, la verdad que Caradima todavía me encuentra rico. Poquito pasado, pero todavía me encuentra rico.","corrected_transcript":"Ha sido cuática esta semana antes de venir al festival. Porque yo, como decía el Rafa, yo soy de los más jóvenes en subirse a este escenario. Tengo 27 años, la edad de Cristo cuando tenía 27 años. Soy de la Comuna de La Florida. ¿Hay alguien acá de la Comuna de La Florida? Y como soy un joven floridano y tengo 27 años, Caradima todavía me encuentra rico. Poquito pasado, pero todavía me encuentra rico.","start_timestamp":"00:01:35"}
{"transcript":"Ha sido cuática esta semana porque todo el mundo, cuando uno viene al Festival de Viña, te trata como si tuvieras una enfermedad terminal. Como que se te acerca y dicen: 'Todo va a salir bien, mucha fuerza'.","corrected_transcript":"Ha sido cuática esta semana porque todo el mundo, cuando uno viene al Festival de Viña, te trata como si tuvieras una enfermedad terminal. Como que se te acercan y dicen: 'Todo va a salir bien, mucha fuerza'.","start_timestamp":"00:02:04"}
{"transcript":"Yo he visto todos mis colegas y he cachado que algunos han estado un poquito ordinarios... Entonces he decidido hacer una cosa: voy a poner luca a los bomberos cada vez que diga una chucha.","corrected_transcript":"He visto todos mis colegas y he cachado que algunos han estado un poquito ordinarios... Entonces he decidido hacer una cosa: voy a poner luca a los bomberos cada vez que diga una chucha.","start_timestamp":"00:02:13"}
{"transcript":"Igual creo que esto lo debimos haber hecho con la Chiqui porque ya tendríamos como cuatro supertankers.","corrected_transcript":"Igual creo que esto lo debimos haber hecho con la Chiqui porque ya tendríamos como cuatro supertankers.","start_timestamp":"00:02:37"}
{"transcript":"hora de lo sexual, imagínate llamarse Fabricio. No es fácil. Y además, puta, es raro, porque cuando nació mi hermano, mi padre abrió la Biblia y llegaron a San Nicolás. Y se llamó Nicolás. En mi caso abriera una TV Grama. Así que estuve dos páginas de llamarme Willy Sabor.","corrected_transcript":"Hora de lo sexual, imagínate llamarse Fabricio. No es fácil. Y además, puta, es raro, porque cuando nació mi hermano, mi padre abrió la Biblia y llegaron a San Nicolás. Y se llamó Nicolás. En mi caso abrieron una TV Grama. Así que estuve dos páginas de llamarme Willy Sabor.","start_timestamp":"00:03:17"}
{"transcript":"Como todo chileno fui a un colegio como la wea, como todo chileno. Y como todo colegio chileno, ¿qué es lo más como la wea? La enfermería.","corrected_transcript":"Como todo chileno fui a un colegio como la wea, como todo chileno. Y como todo colegio chileno, ¿qué es lo más como la wea? La enfermería.","start_timestamp":"00:03:36"}
{"transcript":"¿Cachaban la enfermería en los colegios? Siempre tienen tres remedios: agüita de hierba, parche curita y aspirina. Nada más, nada más.","corrected_transcript":"¿Cachaban la enfermería en los colegios? Siempre tienen tres remedios: agüita de hierba, parche curita y aspirina. Nada más.","start_timestamp":"00:03:41"}
{"transcript":"O sea puede llegar un niño como 'enfermera enfermera me apuñalaron en el patio'. Ya serían cuatro parches curitas que van a poner.","corrected_transcript":"'Enfermera enfermera me apuñalaron en el patio'. Ya serían cuatro parches curitas que van a poner.","start_timestamp":"00:03:47"}
{"transcript":"'O enfermera tengo sida'. Ya mete el pen en agüita de hierba.","corrected_transcript":"'O enfermera tengo sida'. Ya mete el pen en agüita de hierba.","start_timestamp":"00:03:54"}
{"transcript":"Otra cosa que me encantan los colegios es que puta como los profesores les pagan tan mal en Chile siempre los profesores tienen que estar vendiendo otras cosas","corrected_transcript":"Otra cosa que me encanta de los colegios es que puta como les pagan tan mal a los profesores en Chile siempre tienen que estar vendiendo otras cosas","start_timestamp":"00:04:14"}
{"transcript":"'Estás viendo cómo hay profesores que venden chocolate otros venden las respuestas a las pruebas pero siempre tienen algo para vender.'","corrected_transcript":"'Estás viendo cómo hay profesores que venden chocolate otros venden las respuestas a las pruebas pero siempre tienen algo para vender.'","start_timestamp":"00:04:14"}
{"transcript":"'Pero mis favoritos son esos profesores que salen con 'muchachos muy importante tener el uniforme oficial del colegio muy importante pero si no mi señora vende uno alternativo'","corrected_transcript":"'Pero mis favoritos son esos profesores que salen con 'muchachos muy importante tener el uniforme oficial del colegio muy importante pero si no mi señora vende uno alternativo'","start_timestamp":"00:04:27"}
{"transcript":"'Y ahí sucede esto si el uniforme es azul uno va al patio y hay un montón de niños azules y un niño medio celeste'","corrected_transcript":"'Y ahí sucede esto si el uniforme es azul uno va al patio y hay un montón de niños azules y un niño medio celeste'","start_timestamp":"00:04:38"}
{"transcript":"'Que parece ser el pirata del colegio.'","corrected_transcript":"'Que parece ser el pirata del colegio.'","start_timestamp":"00:04:42"}
{"transcript":"Imagínate lo mal que me sentía yo, porque habían tocado a todos mis compañeros, menos a mí.","corrected_transcript":"Imagínate lo mal que me sentía yo, porque habían tocado a todos mis compañeros, menos a mí.","start_timestamp":"00:05:38"}
{"transcript":"Entonces, yo decía, seré feo, seré poco sensual, seré el niño pirata del colegio.","corrected_transcript":"Entonces, yo decía: ¿seré feo?, ¿seré poco sensual?, ¿seré el niño pirata del colegio?","start_timestamp":"00:05:47"}
{"transcript":"O sea, recuerdo haber llegado llorando y digo: papá, han tocado a todos mis compañeros menos a mí. Y mi papá indignado dice: ¡yo estoy pagando ese colegio para que toquen a mi hijo y no lo están haciendo!","corrected_transcript":"Recuerdo haber llegado llorando y decirle: Papá, han tocado a todos mis compañeros menos a mí. Y mi papá indignado dice: ¡Yo estoy pagando ese colegio para que toquen a mi hijo y no lo están haciendo!","start_timestamp":"00:05:54"}
{"transcript":"Ahora, yo soy de la generación que nacieron en los 2000. No nacimos en los 2000; fuimos jóvenes en los 2000.","corrected_transcript":"Ahora, yo soy de la generación que nacieron en los 2000. No nacimos en los 2000; fuimos jóvenes en los 2000.","start_timestamp":"00:06:05"}
{"transcript":"Y todos entramos en la universidad pero no porque fuéramos inteligentes sino porque nos cagaron e inventaron universidades para estafarnos.","corrected_transcript":"Y todos entramos en la universidad pero no porque fuéramos inteligentes sino porque nos cagaron e inventaron universidades para estafarnos.","start_timestamp":"00:06:12"}
{"transcript":"Entonces salió la Universidad del Mar, de la Tierra, del Fuego... del Amor... La hueá parecía capítulo del Capitán Planeta.","corrected_transcript":"Entonces salió la Universidad del Mar, de la Tierra, del Fuego... del Amor... La hueá parecía capítulo del Capitán Planeta.","start_timestamp":"00:06:19"}
{"transcript":"Yo sabía que iba a pasar esto.","corrected_transcript":"Yo sabía que iba a pasar esto.","start_timestamp":"00:07:49"}
{"transcript":"Porque, seamos honestos, sería como la hueá de la Universidad de Colocono. No, pero digo, imagínate que le va bien, imagínate que le va bien. Y es como, cacha, me salió un azul. Como que azul conchetumare. O sea, como, dejé la prueba en blanco. Grande albo campeón.","corrected_transcript":"Porque, seamos honestos, sería como la hueá de la Universidad de Colo-Colo. No, pero digo, imagínate que le va bien. Imagínate que le va bien y es como: 'Cacha, me salió un azul'. ¿Cómo qué azul conchetumare? O sea, dejé la prueba en blanco. ¡Grande albo campeón!","start_timestamp":"00:07:51"}
{"transcript":"Ahora yo después dije sabés qué voy a dedicarme a algo donde no necesito tener ni cuarto medio ni aprender nada y empecé a trabajar en la televisión.","corrected_transcript":"Ahora yo después dije: '¿Sabés qué? Voy a dedicarme a algo donde no necesito tener ni cuarto medio ni aprender nada' y empecé a trabajar en la televisión.","start_timestamp":"00:08:08"}
{"transcript":"Trabajé mucho tiempo en Chile Edición. Quiero decir una cosa Chile Edición es muy kuma Chile Edición o sea no se nota pero de verdad Montetú yo estoy seguro que Chile Edición intentó cotizar cuánto salía un solo Power Peralta.","corrected_transcript":"Trabajé mucho tiempo en Chile Edición. Quiero decir una cosa: Chile Edición es muy kuma. O sea no se nota pero de verdad Montetú yo estoy seguro que Chile Edición intentó cotizar cuánto salía un solo Power Peralta.","start_timestamp":"00:08:12"}
{"transcript":"A mí me gustaba me gustaba trabajar en la tele porque a mí me gustaban las teleseries de antes ¿no? De los 90 Montetú estas como Amores de Mercado Romané ¿Alguien vio estas teleseries? Las vieron A mí me gustaban porque uno aprendía cosas Montetú En Romané de repente hablaban en gitano Y yo no aprendía cómo hablaban porque no sé de repente me decía como oye tu hermano baja balaja el domingo Y traducía en esa hueá y yo no aprendía Pero ahora las teleseries Montetú las teleseries turcas tienen todos nombres raros Todos los nombres que tienen Sila Eser Cara para Ask Que igual la próxima teleserie de Mega se va a llevar un ruido nomás Va a ser tipo oh Ahora qué agüebanado lo que dije","corrected_transcript":"A mí me gustaba trabajar en la tele porque me gustaban las teleseries de antes ¿no? De los 90 Montetú estas como Amores de Mercado Romané ¿Alguien vio estas teleseries? Las vieron A mí me gustaban porque uno aprendía cosas Montetú En Romané hablaban en gitano Y yo no entendía cómo hablaban porque decían cosas como 'oye tu hermano baja balaja el domingo' Y traducir eso era imposible Pero ahora las teleseries turcas tienen todos nombres raros Sila Eser Kara para Ask La próxima teleserie de Mega será solo un ruido Va a ser tipo oh Qué agüevonado lo que dije","start_timestamp":"00:08:38"}
{"transcript":"Te voy a convencer de los perfumes que son todos iguales, eternamente. Sepia. Una pareja besándose. Se estaciona un auto. Cada un petalado de rosa. Jean de Jolinet. ¿Cómo sé con esa información a qué huele ese perfume, hueón?","corrected_transcript":"Te voy a convencer de que los perfumes son todos iguales, eternamente. Sepia. Una pareja besándose. Se estaciona un auto. Caen pétalos de rosa. Jean de Jolinet. ¿Cómo sé con esa información a qué huele ese perfume, hueón?","start_timestamp":"00:09:33"}
{"transcript":"Ahora, a mí me gustaban mucho los programas infantiles. ¿Alguien vio Cachureos acá? Era muy raro Cachureos cuando salía Marcelo diciendo: niños, niños, díganle no a las drogas. No a las drogas, ¿no es cierto? Oso gigante que habla y camina... Y los niños: ¡El grito! ¡El grito! ¡El grito! Estaban todos jalados los niños del público.","corrected_transcript":"Ahora, a mí me gustaban mucho los programas infantiles. ¿Alguien vio Cachureos acá? Era muy raro Cachureos cuando salía Marcelo diciendo: niños, niños, díganle no a las drogas. No a las drogas, ¿no es cierto? Oso gigante que habla y camina... Y los niños: ¡El grito! ¡El grito! ¡El grito! Estaban todos jalados los niños del público.","start_timestamp":"00:09:54"}
{"transcript":"O ponte tú... A mí me gustaban Los Pitufos. ¿Alguien vio Los Pitufos alguna vez? ¿Se acuerdan que Los Pitufos hablaban así como 'vamos al pitufi bosque' o 'comamos pitufi fresas'? ¿Cómo habrá sido cuando Los Pitufos tenían que hablar hueás más en serio? Como 'bueno, llegaron los pitufi exámenes'. Y tienes un pitufi tumor... Y te vas a pitufi morir... O 'papá, mamá soy pitufi homosexual y me gusta el pitufi pene'. Muchas gracias.","corrected_transcript":"O ponte tú... A mí me gustaban Los Pitufos. ¿Alguien vio Los Pitufos alguna vez? ¿Se acuerdan que Los Pitufos hablaban así como 'vamos al pitufi bosque' o 'comamos pitufi fresas'? ¿Cómo habrá sido cuando Los Pitufos tenían que hablar hueás más en serio? Como 'bueno, llegaron los pitufi exámenes'. Y tienes un pitufi tumor... Y te vas a pitufi morir... O 'papá, mamá soy pitufi homosexual y me gusta el pitufi pene'. Muchas gracias.","start_timestamp":"00:10:13"}
{"transcript":"Yo sé que ese chiste puede ser un poco pitufo homofóbico pero lo dije solamente porque de verdad me causa mucha curiosidad cómo la persona con el lenguaje sordomudo está haciendo pitufo pene.","corrected_transcript":"Yo sé que ese chiste puede ser un poco pitufo homofóbico pero lo dije solamente porque de verdad me causa mucha curiosidad cómo la persona con el lenguaje sordomudo está haciendo pitufo pene.","start_timestamp":"00:10:50"}
{"transcript":"¿Alguna mujer acá opina que todos los hombres son iguales? Sí.","corrected_transcript":"¿Alguna mujer acá opina que todos los hombres son iguales? Sí.","start_timestamp":"00:11:26"}
{"transcript":"Todo igual, o sea, para ti Hitler y el padurtado son la misma hueá.","corrected_transcript":"Todo igual, o sea, para ti Hitler y el padurtado son la misma hueá.","start_timestamp":"00:11:30"}
{"transcript":"Para ti Zabaleta y el chico Pérez lo mismo. Para ti Lago y Piñera lo mismo. Bueno, en ese caso es verdad, son la misma hueá.","corrected_transcript":"Para ti Zabaleta y el chico Pérez lo mismo. Para ti Lago y Piñera lo mismo. Bueno, en ese caso es verdad, son la misma hueá.","start_timestamp":"00:11:36"}
{"transcript":"Ahora, yo tenía una frase muy estúpida que decimos los hombres que es estoy buscando una mujer que se parezca a mi mamá.","corrected_transcript":"Ahora, yo tenía una frase muy estúpida que decimos los hombres que es estoy buscando una mujer que se parezca a mi mamá.","start_timestamp":"00:11:50"}
{"transcript":"Súper ahueonado eso. Yo hice eso y mi papá porque se confundió. Ahora dejemos de hablar de cosas que nos dividen entre hombres y mujeres y cosas que nos unen. Ponte tú una cosa que nos une hombres y mujeres todos tenemos teta. Basta eso de que las tetas son solo de las mujeres. Los hombres también tenemos teta. A las niñas les sale a los 17, a los hombres a los 27, pero a todos. Y los hombres relajémonos con las tetas, empecemos a disfrutarlas pues bueno ya si te empieza a salir leche preocúpate pero si no está todo bien.","corrected_transcript":"Súper ahueonado eso. Yo hice eso y mi papá porque se confundió.\n\nAhora dejemos de hablar de cosas que nos dividen entre hombres y mujeres y cosas que nos unen.\n\nPonte tú una cosa que nos une; hombres y mujeres todos tenemos teta.\n\nBasta eso de que las tetas son solo de las mujeres.\n\nLos hombres también tenemos teta.\n\nA las niñas les sale a los 17 años; a los hombres a los 27 años; pero a todos.\n\nY los hombres relajémonos con las tetas; empecemos a disfrutarlas pues bueno ya si te empieza a salir leche preocúpate pero si no está todo bien.","start_timestamp":"00:11:58"}
{"transcript":"Se llevan preso los jóvenes que levantan la mano Ahora yo creo que de verdad los hombres chilenos bailamos mal y bailamos como así","corrected_transcript":"Se llevan preso a los jóvenes que levantan la mano. Ahora, yo creo que de verdad los hombres chilenos bailamos mal y bailamos como así.","start_timestamp":"00:14:16"}
{"transcript":"¿Sabes por qué? Porque estamos traumados porque en los colegios a todos nos hicieron bailar todas las regiones del país de corrido ¿Se acuerdan?","corrected_transcript":"¿Sabes por qué? Porque estamos traumados, porque en los colegios a todos nos hicieron bailar todas las regiones del país de corrido. ¿Se acuerdan?","start_timestamp":"00:14:25"}
{"transcript":"Entonces uno estaba ahí con ocho años y más amorrita y sí","corrected_transcript":"Entonces uno estaba ahí con ocho años y más amorrita, y sí.","start_timestamp":"00:14:33"}
{"transcript":"Cagado de calor vestido de chilote","corrected_transcript":"Cagado de calor, vestido de chilote.","start_timestamp":"00:14:39"}
{"transcript":"Y tenía que bailar todas las regiones del país todas pero la más difícil de todas Isla de Pascua","corrected_transcript":"Y tenía que bailar todas las regiones del país, todas. Pero la más difícil de todas era Isla de Pascua.","start_timestamp":"00:14:53"}
{"transcript":"Porque ahí tenía que bailar sin polera Entonces la compañera de curso que te gusta descubría que tus espinillas no terminan acá sino que continúan en el resto del cuerpo Que en el pecho tenía una suerte de galaxia","corrected_transcript":"Porque ahí tenía que bailar sin polera. Entonces la compañera de curso que te gusta descubría que tus espinillas no terminan acá, sino que continúan en el resto del cuerpo. Que en el pecho tenías una suerte de galaxia.","start_timestamp":"00:15:00"}
{"transcript":"de espinillas Que Pedro Angel puede ver el tarot en la espinilla Grande Pedro Angel Oye Después de esto después de esto Entré a Tinder ¿Alguien está en Tinder? Muchas gracias Muchas gracias por ese aplauso No lo puedo creer Ya esto es una pregunta en serio ¿Alguien está en Tinder? ¿Cacha en Tinder? Porque quizás hay gente mayor que no cacha Pero ustedes como La ouija Bueno yo estoy en Tinder y al principio no entendía cómo funcionaba De hecho yo me encontraba gente d...","corrected_transcript":"De espinillas. Que Pedro Engel puede ver el tarot en la espinilla. ¡Grande Pedro Engel! Oye, después entré a Tinder. ¿Alguien está en Tinder? Muchas gracias por ese aplauso. No lo puedo creer. Ya, esto es una pregunta seria, ¿alguien está en Tinder? ¿Cachan Tinder? Porque quizás hay gente mayor que no cacha... Pero ustedes como... La ouija... Bueno, yo estoy en Tinder y al principio no entendía cómo funcionaba.","start_timestamp":"00:15:11"}
{"transcript":"Pero yo de verdad al principio no entendía cómo funcionaba Tinder. Entonces me masturbaba con las fotos que salían. Después entendí y un día, curado, en vez de Tinder abrí Uber. Me culé al taxista. Luca para los bomberos.","corrected_transcript":"Pero yo de verdad al principio no entendía cómo funcionaba Tinder. Entonces me masturbaba con las fotos que salían. Después entendí y un día, curado, en vez de Tinder abrí Uber. Me culé al taxista. Luca para los bomberos.","start_timestamp":"00:15:58"}
{"transcript":"Ahora, ¿alguien ha enviado alguna vez una foto por celular de alguna parte de su cuerpo? ¿Nunca nadie? Ya, pues no me dejen solo. ¿Nunca nadie ha estado ahí? Puta, solo en el baño buscando el ángulo tan triste, weón.","corrected_transcript":"Ahora, ¿alguien ha enviado alguna vez una foto por celular de alguna parte de su cuerpo? ¿Nunca nadie? Ya, pues no me dejen solo. ¿Nunca nadie ha estado ahí? Puta, solo en el baño buscando el ángulo tan triste, weón.","start_timestamp":"00:16:13"}
{"transcript":"Y es como el mismo efecto que cuando uno escucha un audio de su propia voz y es como ¿Qué? Desilusión, weón.","corrected_transcript":"Y es como el mismo efecto que cuando uno escucha un audio de su propia voz y es como ¿Qué? Desilusión, weón.","start_timestamp":"00:16:30"}
{"transcript":"Y yo entiendo que los mayores nunca han hecho esto porque claro imagino su generación tenían que ir a Kodak después con la foto 'Se me quedaron unos penes del verano pasado'.","corrected_transcript":"Y yo entiendo que los mayores nunca han hecho esto porque claro imagino su generación tenían que ir a Kodak después con la foto 'Se me quedaron unos penes del verano pasado'.","start_timestamp":"00:16:38"}
{"transcript":"Yo mandé una vez una foto del pene y decía '¿Cómo voy a mandarla así?' Tengo que ponerle un filtro entonces decía blanco y negro más elegante 'Pene histórico' o sepia como un pene más romántico mirando al horizonte con agua abajo 'Nunca dejes de soñar'.","corrected_transcript":"Yo mandé una vez una foto del pene y decía '¿Cómo voy a mandarla así?' Tengo que ponerle un filtro entonces decía blanco y negro más elegante 'Pene histórico' o sepia como un pene más romántico mirando al horizonte con agua abajo 'Nunca dejes de soñar'.","start_timestamp":"00:16:52"}
{"transcript":"son un hueveo Yo una vez salí con una cuica Y puta a los cuicos les encanta la música electrónica Puta que les gusta la música electrónica Para ellos eso es como el folclor la hueá Como a los cuicos en Chile violeta parra con un DJ Y la música electrónica es muy pegapo porque suena","corrected_transcript":"Son un hueveo. Yo una vez salí con una cuica. Y puta, a los cuicos les encanta la música electrónica. Puta que les gusta la música electrónica. Para ellos eso es como el folclor, la hueá. Como a los cuicos en Chile: Violeta Parra con un DJ. Y la música electrónica es muy pegajosa porque suena...","start_timestamp":"00:17:21"}
{"transcript":"No son historias cuicas Siempre es la mansión embrujada Nunca es como la media boca fantasma Nunca es como la casa parial o Espíritu Porque ser pobre ya da miedo Los zombies Los zombies son la hueá que les da miedo a los cuicos porque puta imagínate A uno clase media clase baja llega alguien a las 3 de la mañana haciendo rrrrr cojeando y babiando Otro problema Muchas gracias","corrected_transcript":"No son historias cuicas. Siempre es la mansión embrujada. Nunca es como 'la media boca fantasma'. Nunca es como 'la casa parial' o 'Espíritu'. Porque ser pobre ya da miedo. Los zombies, los zombies son lo que les da miedo a los cuicos porque, puta, imagínate: A uno de clase media o clase baja llega alguien a las 3 de la mañana haciendo 'rrrrr', cojeando y babiando... otro problema.","start_timestamp":"00:17:51"}
{"transcript":"Otro problema de salir con una cuica es que esta hueá, paremos con esto en Chile por favor, de los cuicos que preguntan ¿A qué colegio fuiste hueón? Puta que les gusta esa pregunta hueón Como los perros olfateándose necesitan preguntar ¿A qué colegio fuiste? Y uno está ahí diciendo No si yo fui hasta y después te sentás con la familia y tenés que cachar de qué lado político son porque se vuelven a hablar de política y uno no quiere quedar mal entonces empecé a mirar las cosas de la casa así como hueón ¿Esa es una foto de Pinochet?","corrected_transcript":"Otro problema de salir con una cuica es esta hueá; paremos con esto en Chile por favor, de los cuicos que preguntan ¿A qué colegio fuiste, hueón? Puta que les gusta esa pregunta, hueón. Como los perros olfateándose necesitan preguntar ¿A qué colegio fuiste? Y uno está ahí diciendo 'No si yo fui hasta...' y después te sentás con la familia y tenés que cachar de qué lado político son porque se ponen a hablar de política y uno no quiere quedar mal entonces empezás a mirar las cosas en su casa así como 'hueón... ¿esa es una foto de Pinochet?'","start_timestamp":"00:18:30"}
{"transcript":"o el doctor Simi? Ahora","corrected_transcript":"¿O el doctor Simi? Ahora...","start_timestamp":"00:19:06"}
{"transcript":"lo que otro que me carga también","corrected_transcript":"Lo que otro que me carga también...","start_timestamp":"00:19:08"}
{"transcript":"y que basta de esto es ¿De dónde es tu apellido? Basta ¿Qué importa? ¿De dónde es tu apellido? ¿Dónde están los González? ¿Dónde están los Pérez? ¿Dónde están los apellidos de reales de este país? ¿Cuál es tu amigo allá Soto. Soto mira te voy a dar un consejo a tu apellido ponle un acento al final en vez de Soto, Sotoá di que es francés una hueá así está bien mucho mejor porque hueón de verdad así funciona Chile. Soto puta con Sergio difícil, Sotoá, Sotoigm deficiency esa jaula pinchón con Sergio con Segundo es negrín con Soto, Soto.","corrected_transcript":"Y que basta de esto. Es: ¿De dónde es tu apellido? Basta. ¿Qué importa? ¿De dónde es tu apellido? ¿Dónde están los González? ¿Dónde están los Pérez? ¿Dónde están los apellidos reales de este país?. Mira, te voy a dar un consejo: a tu apellido ponle un acento al final; en vez de 'Soto', 'Sotoá'. Di que es francés, una hueá así está bien mucho mejor porque hueón, de verdad así funciona Chile. 'Soto' puta con Sergio difícil; 'Sotoá', 'Sotoigm deficiency', esa jaula pinchón con Sergio con Segundo es negrín con 'Soto', 'Soto'.","start_timestamp":"00:19:10"}
{"transcript":"esa clave Sí Fideos ángel","corrected_transcript":"Esa clave sí... Fideos ángel.","start_timestamp":"00:19:57"}
{"transcript":"con Sergio pero Mantengo posos creo El Señor Zip","corrected_transcript":"Con Sergio pero mantengo posos creo... El Señor Zip.","start_timestamp":"00:20:02"}
{"transcript":"¿Se acuerdan cuando existía esta hueá del cobro revertido Entonces uno llamaba por teléfono y te dejaban un segundo de silencio para que tú metieras tu nombre y le sonara a la otra persona Pero qué hacíamos los chilenos Metíamos la información del llamado en ese silencio Entonces llamaban a la otra persona y salía como Usted tiene una llamada a cobro revertido de mamá estoy embarazada","corrected_transcript":"¿Se acuerdan cuando existía esta hueá del cobro revertido?. Entonces uno llamaba por teléfono y te dejaban un segundo de silencio para que tú metieras tu nombre y le sonara a la otra persona. Pero qué hacíamos los chilenos; metíamos la información del llamado en ese silencio. Entonces llamaban a la otra persona y salía como \"Usted tiene una llamada a cobro revertido de mamá estoy embarazada\".","start_timestamp":"00:20:16"}
{"transcript":"que tiene que tener dos Facebook uno pa' él y otro pa' la guata porque no cabe en el mismo","corrected_transcript":"Tiene que tener dos Facebook: uno para él y otro para la guata, porque no cabe en el mismo.","start_timestamp":"00:24:39"}
{"transcript":"me cargan los políticos jóvenes como la Camila Bayáckson ni siquiera se saben los nombres po hueón ahora el otro día","corrected_transcript":"Me cargan los políticos jóvenes, como la Camila Bayáckson. ¡Ni siquiera se saben los nombres, poh hueón!","start_timestamp":"00:24:59"}
{"transcript":"con esto de los incendios pasó que bueno mi mamá se me acercó y me dijo hijo ya sé quiénes son los que hicieron los incendios en Chile fueron unos mapuches colombianos homosexuales de la UDI que junto con la gente de ISIS de Al Qaeda de Spotify de la Junji y la Conmebol están quemándolo todo están quemándolo todo","corrected_transcript":"Con esto de los incendios, pasó que mi mamá se me acercó y me dijo: 'Hijo, ya sé quiénes son los que hicieron los incendios en Chile. Fueron unos mapuches colombianos homosexuales de la UDI, que junto con gente de ISIS, Al Qaeda, Spotify, Junji y Conmebol están quemándolo todo.'","start_timestamp":"00:25:05"}
{"transcript":"y yo mamá ¿dónde viste esa hueá? en las noticias no no no en Twitter","corrected_transcript":"'¿Y tú mamá dónde viste esa hueá?' 'En las noticias.' 'No, no, no... En Twitter.'","start_timestamp":"00:25:37"}
{"transcript":"San Gerardo que queda a 16 kilómetros de Los Ángeles y mi abuela está cagada de susto por los portonazos y la señora no tiene portón tampoco tiene auto ni siquiera está viva murió el 2008 y aún así está cagada de susto","corrected_transcript":"'San Gerardo queda a 16 kilómetros de Los Ángeles. Mi abuela está cagada de susto por los portonazos... Y la señora ni siquiera tiene portón. Tampoco tiene auto. ¡Ni siquiera está viva! Murió en 2008... Y aún así está cagada de susto.'","start_timestamp":"00:26:11"}
{"transcript":"bueno yo también tengo yo también tengo un grupo de whatsapp familiar la foto del grupo son los testículos de mi papá y el grupo se llama todos salimos de aquí","corrected_transcript":"Bueno, yo también tengo un grupo de WhatsApp familiar. La foto del grupo son los testículos de mi papá y el grupo se llama 'Todos salimos de aquí'.","start_timestamp":"00:27:19"}
{"transcript":"ahora lo que me hace risa es cuando uno cacha al tiro que la mamá va a escribir en el grupo de whatsapp pues sale ahí escribiendo escribiendo escribiendo deja de escribir de un minuto a otro grabando audio ¿qué pasa? ¿qué pasa? ¿qué pasa? ¿qué pasa? y llegan cuatro audios consecutivos o peor llegan unos audios como menos cortados ¿cachas? como ah! murió Alberto Plan chúpalo súper ordinario mi mamá","corrected_transcript":"Ahora, lo que me hace risa es cuando uno cacha al tiro que la mamá va a escribir en el grupo de WhatsApp. Pues sale ahí: escribiendo, escribiendo, escribiendo... deja de escribir. De un minuto a otro: grabando audio. '¿Qué pasa? ¿Qué pasa? ¿Qué pasa?' Y llegan cuatro audios consecutivos. O peor, llegan unos audios como menos cortados, ¿cachai?, como '¡Ah! Murió Alberto Plan... chúpalo'. Súper ordinaria mi mamá.","start_timestamp":"00:27:34"}
{"transcript":"el cacho de esa gente que no está conforme con lo emoticon que hay siempre le falta uno siempre falta un emoji no esa persona que dice no le voy a pedir a mi tío que me preste el taladro a ver es como escribe taladro no es que quiera encontrar el monito del taladro esa persona no piensa en el pobre japonés que está encerrado en una fábrica haciendo su emoji que llega el jefe así como Takechi weón se te olvidó el taladro y el pobre Takechi responde ahí como japonés otakotorokoto","corrected_transcript":"El cacho es esa gente que no está conforme con los emoticones que hay; siempre les falta uno, siempre falta un emoji. Esa persona dice 'Le voy a pedir a mi tío que me preste el taladro', escribe 'taladro' y quiere encontrar el monito del taladro. Esa persona no piensa en el pobre japonés encerrado en una fábrica haciendo su emoji, y llega el jefe así como 'Takechi weón, ¡se te olvidó el taladro!' Y el pobre Takechi responde ahí como japonés: otakotorokoto.","start_timestamp":"00:28:30"}
{"transcript":"¿Hay algún médico? ¿Por allá? ¿Por acá?  ¿Acá estudiaron algo?  No","corrected_transcript":"¿Hay algún médico por aquí, por allá? ¿Acaso alguien estudió algo aquí? No.","start_timestamp":"00:29:27"}
{"transcript":"Patricia, doctora Patricia  Mira, te voy a hacer  una consulta porque  como todos sabemos  aquí en Chile es muy cara  la salud  entonces yo cuando hago  estos shows aprovecho  hacer preguntas personales y me ahorro una platita","corrected_transcript":"Doctora Patricia, mira, te voy a hacer una consulta. Como todos sabemos que la salud aquí en Chile es muy cara, aprovecho estos shows para hacer preguntas personales y así me ahorro una platita.","start_timestamp":"00:30:00"}
{"transcript":"que cuando me levanto  en la mañana hay una parte del cuerpo que se levanta antes que el resto?","corrected_transcript":"¿Por qué cuando me levanto en la mañana hay una parte del cuerpo que se levanta antes que el resto?","start_timestamp":"00:30:26"}
{"transcript":"Entonces despertaban y decían Ah, solo siete y pico","corrected_transcript":"Entonces despertaban y decían: 'Ah, solo siete y pico.'","start_timestamp":"00:31:44"}
{"transcript":"Ya, vamos con otra interacción Intentemos otra cosa a ver si funciona ¿Está funcionando esto? Maravilloso","corrected_transcript":"Ya, vamos con otra interacción. Intentemos otra cosa a ver si funciona. ¿Está funcionando esto? Maravilloso.","start_timestamp":"00:31:50"}
{"transcript":"Bueno, mira, la verdad la verdad como todos hemos visto durante la última semana se ha puesto un poco sode, realmente el lenguaje lo mismo que pasa también acá De repente, me gustaría hablar el tema un poquito más en serio Yo creo que Chile de verdad es un país machista y creo que nosotros tenemos que empezar a pensar que nos afecta también a los hombres porque a veces no podemos y eso, bueno, es necesario No es necesario Y yo creo que esta competencia Perdón, si esta parte me da la tera o que no digo la bishul y todo eso pero está bien, está bien Yo creo que cuando competimos entre nosotros nos equivocamos porque de verdad todo eso tiene que ver con una competencia como primitiva que es la competencia finalmente de quien tiene el pene más grande Y por lo mismo Perdón por volver al tema pero salió solo Por lo mismo la forma de salir de esto es empezar por uno No en vez de andar diciendo este Daya Perdón, no quiero mencionar a nadie Daya No quiero mencionar a nadie que emparta con H y termina con Humberto Perdón Él no tiene nada que ver en esto sino que basta de denunciar a los demás y voy a partir por mí Yo la verdad tengo el pene más bien pequeño Esta parte no es cómica Ni siquiera tengo el pene pequeño Tengo una suerte de vagina grande Y cuando digo esto salgo de la competencia salgo de la mediocridad Entonces por lo mismo me gustaría saber si acá en la Quinta Vergara con todos los chilenos que están acá ¿Hay algún hombre valiente? Capaz de levantar la mano y decir yo también tengo el pene más bien pequeño No me dejen solo en esta mierda por favor ¿Qué? ¿Dio un descuento por tener el pene grande? ¿Qué pasó? ¿Hay algún hombre acá? Acá tenemos un aplauso por favor para el primero ¡Te liberaste! ¡Eres libre! ¡Se acabó! ¡Competir! ¡Pelear! ¡Bienvenido a la familia del micropene! ¡Bienvenido hermano mío! ¡Ya somos dos! ¡La comunidad del micropene!'","corrected_transcript":"Bueno, mira. La verdad como todos hemos visto durante la última semana se ha puesto un poco sode realmente el lenguaje. Lo mismo pasa también acá. De repente me gustaría hablar del tema un poquito más en serio. Yo creo que Chile de verdad es un país machista y creo que nosotros tenemos que empezar a pensar cómo nos afecta también a los hombres porque a veces no podemos... Eso bueno... Es necesario... No es necesario... Y yo creo esta competencia... Perdón si esta parte me da lata o qué sé yo pero está bien. Está bien. Yo creo cuando competimos entre nosotros nos equivocamos porque todo eso tiene ver con una competencia primitiva finalmente sobre quién tiene el pene más grande. Por lo mismo perdón por volver al tema pero salió solo. La forma salir esto es empezar uno mismo; no andar diciendo 'este Daya'. Perdón no quiero mencionar nadie Daya ni alguien cuyo nombre empieza H termina Humberto perdón él nada ver sino basta denunciar demás voy partir mí yo tengo pene pequeño Esta parte cómica Ni siquiera tengo pene pequeño Tengo suerte vagina grande Cuando digo salgo competencia mediocridad Entonces gustaría saber aquí Quinta Vergara todos chilenos hay algún hombre valiente capaz levantar mano decir 'yo también tengo pene pequeño' No dejarme solo mierda favor Qué dio descuento tener pene grande Qué pasó Hay algún hombre aquí Tenemos aplauso primero Te liberaste Eres libre Se acabó Competir Pelear Bienvenido familia micropene Bienvenido hermano mío Ya somos dos Comunidad micropene.","start_timestamp":"00:32:02"}
{"transcript":"Hermano ¿Cómo te llamas? Alejandro  ¡Ya somos dos!  Alejandro y Fabricio  ¡La familia del micropene!","corrected_transcript":"Hermano, ¿cómo te llamas? Alejandro. ¡Ya somos dos! Alejandro y Fabricio, ¡la familia del micropene!","start_timestamp":"00:33:55"}
{"transcript":"¡Un aplauso por favor  para el segundo!","corrected_transcript":"¡Un aplauso, por favor, para el segundo!","start_timestamp":"00:34:08"}
{"transcript":"Mira, voy a decir una cosa  Yo siempre cuando hago este chiste  los hombres se ponen nerviosos  porque hueá con el pene  parece que es una hueá sagrada  como que no se puede hueá  con el tamaño del pene...","corrected_transcript":"Mira, voy a decir una cosa. Siempre que hago este chiste los hombres se ponen nerviosos porque hablar del pene parece que es algo sagrado; como que no se puede bromear con el tamaño del pene.","start_timestamp":"00:34:35"}
{"transcript":"Los timbales se prenden. Está temblando. No, están temblando. No, son los timbales. No, no, ni en broma eso hombre.","corrected_transcript":"Los timbales se prenden. Está temblando. No, están temblando. No, son los timbales. No, no, ni en broma eso hombre.","start_timestamp":"00:36:57"}
{"transcript":"Bueno amigos ya me dieron estos dos premios y eso significa que me puedo garcear porque no me los van a quitar ¿no? ¿se puede?","corrected_transcript":"Bueno amigos ya me dieron estos dos premios y eso significa que me puedo garcear porque no me los van a quitar ¿no? ¿se puede?","start_timestamp":"00:38:33"}
{"transcript":"yo opino y esto yo estoy a favor del aborto y no estoy a favor del aborto por la idea de la muerte sino porque creo que las mujeres tienen que decidir sobre sus cuerpos y no tienen que ser un grupo de hombres congresistas que se sientan a elegir lo que ustedes deberían elegir ahora","corrected_transcript":"Yo opino, y esto, yo estoy a favor del aborto. Y no estoy a favor del aborto por la idea de la muerte, sino porque creo que las mujeres tienen que decidir sobre sus cuerpos y no tiene que ser un grupo de hombres congresistas los que se sienten a elegir lo que ustedes deberían elegir.","start_timestamp":"00:39:29"}
{"transcript":"ahora yo igual entiendo los que están en contra porque la palabra aborto es muy fea pobo ¿cachai? tiene orto entremedio una palabra fuerte que quizás le gustaría mucho más a la derecha algo así como no sé por reducción de personal más onda oye nadie ha hablado no entiendo como nadie ha hablado","corrected_transcript":"Ahora, yo igual entiendo los que están en contra porque la palabra 'aborto' es muy fea, ¿cachai? Tiene 'orto' entremedio. Una palabra fuerte. Quizás le gustaría mucho más a la derecha algo así como, no sé, 'reducción de personal'. Más onda: 'Oye, nadie ha hablado... No entiendo cómo nadie ha hablado'.","start_timestamp":"00:39:49"}
{"transcript":"este año de la elección weón este año hay una elección presidencial y nadie ha dicho nada porque los candidatos son tan pencas que ya no sé por quién votar ¿alguien sabe por quién votar? de verdad está imposible weón de verdad esta vez sí que o sea ya la vez pasada era raro pero esta vez","corrected_transcript":"Este año hay una elección presidencial y nadie ha dicho nada porque los candidatos son tan pencas que ya no sé por quién votar. ¿Alguien sabe por quién votar? De verdad está imposible. De verdad esta vez sí que... O sea, ya la vez pasada era raro pero esta vez...","start_timestamp":"00:40:09"}
{"transcript":"ya sí está imposible así vamos como por Lolo a ver me voy explicar ya el Winnie Frey primero amores nos acordamos nada ahí Lago fue el weón nos quitó virginidad incluso ojo ahí tuvimos ese romance con Piñera ¿se acuerdan cuando volvíamos con Piñera?","corrected_transcript":"Ya sí está imposible. Así vamos como por Lolo. A ver, me voy explicar. Ya el Winnie Frey primero amores... No nos acordamos nada. De ahí Lago fue el weón nos quitó virginidad e incluso un ojo. De ahí tuvimos ese romance con Piñera. ¿Se acuerdan cuando volvíamos con Piñera?","start_timestamp":"00:40:28"}
{"transcript":"que nos gustaba porque tenía plata nomás nos sacaban helicóptero compraron chaqueta roja el weón quiere volvamos brazos pero lo tiene muy corto","corrected_transcript":"Que nos gustaba porque tenía plata nomás; nos sacaba en helicóptero; nos compraba chaqueta roja... El weón quiere volvernos a sus brazos pero los tiene muy cortos.","start_timestamp":"00:40:49"}
{"transcript":"después tuvimos ese romance bueno ¿se acuerdan cuando esa cosa así fue heavy cuando volvíamos con Pinochet sacaba chucha hecho típico matrimonio abusivo típico matrimonio abusivo donde te pega tú decís igual trae plata casa llegamos tanto tiempo juntos","corrected_transcript":"Después tuvimos ese romance... Bueno, ¿se acuerdan cuando esa cosa así fue heavy? Cuando volvíamos con Pinochet; sacaba chucha hecho típico matrimonio abusivo donde te pega tú decís 'pero igual trae plata casa'. Llegamos tanto tiempo juntos.","start_timestamp":"00:40:59"}
{"transcript":"Ha sido cuática esta semana antes de venir al festival. Porque yo, como decía el Rafa, yo soy de los más jóvenes de subirse a este escenario. Yo tengo 27 años, la edad de Cristo cuando tenía 27 años. Yo soy de la Comuna de la Florida. ¿Hay alguien acá de la Comuna de la Florida? Y como soy un joven floridano, tengo 27 años, la verdad que Caradima todavía me encuentra rico. Poquito pasado, pero todavía me encuentra rico.","corrected_transcript":"Ha sido cuática esta semana antes de venir al festival. Porque yo, como decía el Rafa, yo soy de los más jóvenes de subirse a este escenario. Yo tengo 27 años, la edad de Cristo cuando tenía 27 años. Yo soy de la Comuna de La Florida. ¿Hay alguien acá de la Comuna de La Florida? Y como soy un joven floridano, tengo 27 años; la verdad que Caradima todavía me encuentra rico. Poquito pasado, pero todavía me encuentra rico.","start_timestamp":"00:01:35"}
{"transcript":"Ha sido cuático esta semana porque todo el mundo, cuando uno viene al Festival de Viña, te trata como si tuvieras una enfermedad terminal. Como que se te acerca y dicen: 'Todo va a salir bien, mucha fuerza'.","corrected_transcript":"Ha sido cuática esta semana porque todo el mundo, cuando uno viene al Festival de Viña, te trata como si tuvieras una enfermedad terminal. Como que se te acerca y dicen: 'Todo va a salir bien, mucha fuerza'.","start_timestamp":"00:02:04"}
{"transcript":"Yo voy a poner luca a los bomberos de Chile cada vez que yo diga una chucha. Entonces una chucha es una luca.","corrected_transcript":"Yo voy a poner luca a los bomberos de Chile cada vez que yo diga una chucha. Entonces una chucha es una luca.","start_timestamp":"00:02:13"}
{"transcript":"Igual yo creo que esto lo debimos haber hecho con la Chiqui porque ya tendríamos como cuatro supertankers.","corrected_transcript":"Igual yo creo que esto lo debimos haber hecho con la Chiqui porque ya tendríamos como cuatro supertankers.","start_timestamp":"00:02:37"}
{"transcript":"hora de lo sexual, imagínate llamarse Fabricio. No es fácil. Y además, puta, es raro, porque cuando nació mi hermano, mi padre abrió la Biblia y llegaron a San Nicolás. Y se llamó Nicolás. En mi caso abriera una TV Grama. Así que estuve dos páginas de llamarme Willy Sabor.","corrected_transcript":"Hora de lo sexual, imagínate llamarse Fabricio. No es fácil. Y además, puta, es raro, porque cuando nació mi hermano, mi padre abrió la Biblia y llegaron a San Nicolás. Y se llamó Nicolás. En mi caso abrieron una TV Grama. Así que estuve dos páginas de llamarme Willy Sabor.","start_timestamp":"00:03:17"}
{"transcript":"Como todo chileno fui a un colegio como la wea, como todo chileno. Y como todo colegio chileno, ¿qué es lo más como la wea? La enfermería.","corrected_transcript":"Como todo chileno fui a un colegio como la wea, como todo chileno. Y como todo colegio chileno, ¿qué es lo más como la wea? La enfermería.","start_timestamp":"00:03:36"}
{"transcript":"¿Cachaban la enfermería en los colegios? Siempre tienen tres remedios: agüita de hierba, parche curita y aspirina. Nada más, nada más.","corrected_transcript":"¿Cachaban la enfermería en los colegios? Siempre tienen tres remedios: agüita de hierba, parche curita y aspirina. Nada más.","start_timestamp":"00:03:41"}
{"transcript":"O sea puede llegar un niño como 'enfermera enfermera me apuñalaron en el patio'. Ya serían cuatro parches curitas que van a poner.","corrected_transcript":"'Enfermera enfermera me apuñalaron en el patio'. Ya serían cuatro parches curitas que van a poner.","start_timestamp":"00:03:47"}
{"transcript":"'O enfermera tengo sida'. Ya mete el pen en agüita de hierba.","corrected_transcript":"'O enfermera tengo sida'. Ya mete el pen en agüita de hierba.","start_timestamp":"00:03:54"}
{"transcript":"Otra cosa que me encantan los colegios es que puta como los profesores les pagan tan mal en Chile siempre los profesores tienen que estar vendiendo otras cosas","corrected_transcript":"Otra cosa que me encanta de los colegios es que puta como les pagan tan mal a los profesores en Chile siempre tienen que estar vendiendo otras cosas","start_timestamp":"00:04:14"}
{"transcript":"'Estás viendo cómo hay profesores que venden chocolate otros venden las respuestas a las pruebas pero siempre tienen algo para vender.'","corrected_transcript":"'Estás viendo cómo hay profesores que venden chocolate otros venden las respuestas a las pruebas pero siempre tienen algo para vender.'","start_timestamp":"00:04:27"}
{"transcript":"'Pero mis favoritos son esos profesores que salen con 'muchachos muy importante tener el uniforme oficial del colegio muy importante pero si no mi señora vende uno alternativo'","corrected_transcript":"'Pero mis favoritos son esos profesores con 'muchachos muy importante tener el uniforme oficial del colegio muy importante pero si no mi señora vende uno alternativo'","start_timestamp":"00:04:32"}
{"transcript":"'Y ahí sucede esto si el uniforme es azul uno va al patio y hay un montón de niños azules y un niño medio celeste'","corrected_transcript":"'Y ahí sucede esto si el uniforme es azul uno va al patio y hay un montón de niños azules y un niño medio celeste'","start_timestamp":"00:04:38"}
{"transcript":"'Que parece el niño pirata del colegio.'","corrected_transcript":"'Que parece el niño pirata del colegio.'","start_timestamp":"00:04:42"}
{"transcript":"Yo sabía que iba a pasar esto.","corrected_transcript":"Yo sabía que iba a pasar esto.","start_timestamp":"00:07:49"}
{"transcript":"Porque, seamos honestos, sería como la hueá de la Universidad de Colocono. No, pero digo, imagínate que le va bien, imagínate que le va bien. Y es como, cacha, me salió un azul. Como que azul conchetumare. O sea, como, dejé la prueba en blanco. Grande albo campeón.","corrected_transcript":"Porque, seamos honestos, sería como la hueá de la Universidad de Colo-Colo. No, pero digo, imagínate que le va bien. Y es como: 'Cacha, me salió un azul'. ¿Cómo que azul conchetumare? O sea: 'Dejé la prueba en blanco. ¡Grande albo campeón!'","start_timestamp":"00:07:51"}
{"transcript":"Ahora yo después dije sabés qué voy a dedicarme a algo donde no necesito tener ni cuarto medio ni aprender nada y empecé a trabajar en la televisión.","corrected_transcript":"Ahora yo después dije: '¿Sabés qué? Voy a dedicarme a algo donde no necesito tener ni cuarto medio ni aprender nada', y empecé a trabajar en la televisión.","start_timestamp":"00:08:08"}
{"transcript":"Trabajé mucho tiempo en Chile Edición quiero decir una cosa Chile Edición es muy kuma Chile Edición o sea no se nota pero de verdad Montetú yo estoy seguro que Chile Edición intentó cotizar cuánto salía un solo Power Peralta.","corrected_transcript":"Trabajé mucho tiempo en Chile Edición. Quiero decir una cosa: Chile Edición es muy kuma. O sea, no se nota pero de verdad Montetú yo estoy seguro que Chile Edición intentó cotizar cuánto salía un solo Power Peralta.","start_timestamp":"00:08:12"}
{"transcript":"A mí me gustaba trabajar en la tele porque a mí me gustaban las teleseries de antes ¿no? De los 90 Montetú estas como Amores de Mercado Romané ¿Alguien vio estas teleseries? Las vieron A mí me gustaban porque uno aprendía cosas Montetú En Romané de repente hablaban en gitano y yo no aprendía cómo hablaban porque no sé de repente me decía como oye tu hermano baja balaja el domingo y traducía en esa hueá y yo no aprendía Pero ahora las teleseries Montetú las teleseries turcas tienen todos nombres raros Todos los nombres que tienen Sila Eser Cara para Ask Que igual la próxima teleserie de Mega se va a llevar un ruido nomás Va a ser tipo oh Ahora qué agüebanado lo que dije","corrected_transcript":"A mí me gustaba trabajar en la tele porque me gustaban las teleseries de antes ¿no? De los 90 Montetú estas como Amores de Mercado Romané ¿Alguien vio estas teleseries? Las vieron A mí me gustaban porque uno aprendía cosas Montetú En Romané hablaban en gitano y yo no entendía nada porque decían cosas como 'oye tu hermano baja balaja el domingo' y traducir eso era imposible Pero ahora las teleseries turcas tienen todos nombres raros Sila Eser Kara para Ask La próxima teleserie de Mega será solo un ruido Va a ser tipo oh Qué agüevonado lo que dije","start_timestamp":"00:08:38"}
{"transcript":"Te voy a convencer de los perfumes que son todos iguales, eternamente. Sepia. Una pareja besándose. Se estaciona un auto. Cada un petalado de rosa. Jean de Jolinet. ¿Cómo sé con esa información a qué huele ese perfume, hueón?","corrected_transcript":"Te voy a convencer de que los perfumes son todos iguales, eternamente. Sepia. Una pareja besándose. Se estaciona un auto. Caen pétalos de rosa. Jean de Jolinet. ¿Cómo sé con esa información a qué huele ese perfume, hueón?","start_timestamp":"00:09:33"}
{"transcript":"Ahora, a mí me gustaban mucho los programas infantiles. ¿Alguien vio cachureos acá? Era muy raro cachureos cuando salía Marcelo diciendo, niños, niños, díganle no a las drogas. No a las drogas. No es cierto.","corrected_transcript":"Ahora, a mí me gustaban mucho los programas infantiles. ¿Alguien vio Cachureos acá? Era muy raro Cachureos cuando salía Marcelo diciendo: 'Niños, niños, díganle no a las drogas'. No a las drogas... No es cierto.","start_timestamp":"00:09:54"}
{"transcript":"Oso gigante que habla y camina.","corrected_transcript":"Oso gigante que habla y camina.","start_timestamp":"00:10:04"}
{"transcript":"Y los niños, el grito, el grito, el grito... Estaban todos jalados los niños del público.","corrected_transcript":"Y los niños gritaban '¡El grito! ¡El grito!'. Estaban todos jalados los niños del público.","start_timestamp":"00:10:07"}
{"transcript":"O ponte tú... A mí me gustaban los pitufos. ¿Alguien vio los pitufos alguna vez?","corrected_transcript":"O ponte tú... A mí me gustaban Los Pitufos. ¿Alguien vio Los Pitufos alguna vez?","start_timestamp":"00:10:11"}
{"transcript":"'¿Se acuerdan que Los Pitufos hablaban así como 'vamos al pitufi bosque'? 'Vamos por las pitufi fresas'.'","corrected_transcript":"'¿Se acuerdan que Los Pitufos hablaban así como 'vamos al pitufi bosque'? 'Vamos por las pitufi fresas'.'","start_timestamp":"00:10:16"}
{"transcript":"'¿Cómo habrá sido cuando Los Pitufos tenían que hablar hueás más en serio?' Como 'bueno llegaron los pitufi exámenes' y tienes un pitufi tumor y te vas a pitufo morir.' O papá mamá soy pitufo homosexual y me gusta el pitufo pene.' Muchas gracias yo sé que ese chiste puede ser un poco homofóbico pero lo dije solamente porque de verdad me causa mucha curiosidad cómo la persona con el lenguaje sordomudo está haciendo eso en la pantalla así.'","corrected_transcript":"'¿Cómo habrá sido cuando Los Pitufos tenían que hablar hueás más en serio?' Como 'bueno llegaron los pitufi exámenes' y tienes un pitufi tumor y te vas a pitufo morir.' O papá mamá soy pitufo homosexual y me gusta el pitufo pene.' Muchas gracias yo sé que ese chiste puede ser un poco homofóbico pero lo dije solamente porque de verdad me causa mucha curiosidad cómo la persona con el lenguaje sordomudo está haciendo eso en la pantalla así.'","start_timestamp":"00:10:21"}
{"transcript":"¿Alguna mujer acá opina que todos los hombres son iguales? Sí. Todo igual, o sea, para ti Hitler y el padurtado son la misma hueá. Para ti Zabaleta y el chico Pérez lo mismo. Para ti Lago y Piñera lo mismo. Bueno, en ese caso es verdad, son la misma hueá.","corrected_transcript":"¿Alguna mujer acá opina que todos los hombres son iguales? Sí. Todo igual, o sea, para ti Hitler y el Papa son la misma hueá. Para ti Zabaleta y el Chico Pérez lo mismo. Para ti Lagos y Piñera lo mismo. Bueno, en ese caso es verdad, son la misma hueá.","start_timestamp":"00:11:26"}
{"transcript":"Ahora, yo tenía una frase muy estúpida que decimos los hombres que es estoy buscando una mujer que se parezca a mi mamá. Súper ahueonado eso. Yo hice eso y mi papá porque se confundió.","corrected_transcript":"Ahora, yo tenía una frase muy estúpida que decimos los hombres que es 'estoy buscando una mujer que se parezca a mi mamá'. Súper ahueonado eso. Yo hice eso y mi papá porque se confundió.","start_timestamp":"00:11:50"}
{"transcript":"Dejemos de hablar de cosas que nos dividen entre hombres y mujeres y cosas que nos unen. Ponte tú una cosa que nos une hombres y mujeres todos tenemos teta. Basta eso de que las tetas son solo de las mujeres. Los hombres también tenemos teta. A las niñas les sale a los 17, a los hombres a los 27, pero a todos.","corrected_transcript":"Dejemos de hablar de cosas que nos dividen entre hombres y mujeres y hablemos de cosas que nos unen. Ponte tú una cosa que nos une: todos tenemos teta. Basta con eso de que las tetas son solo de las mujeres; los hombres también tenemos teta. A las niñas les salen a los 17 años; a los hombres a los 27 años, pero a todos.","start_timestamp":"00:12:03"}
{"transcript":"Y los hombres relajémonos con las tetas, empecemos a disfrutarlas pues bueno ya si te empieza a salir leche preocúpate pero si no está todo bien.","corrected_transcript":"Y nosotros los hombres relajémonos con las tetas; empecemos a disfrutarlas pues bueno... ya si te empieza a salir leche preocúpate pero si no está todo bien.","start_timestamp":"00:12:19"}
{"transcript":"Hay cosas como si no bailamos durante un mes nos empieza a salir un testículo... Y hacen lo siguiente se compran ropa se maquillan se preparan para ir un lugar oscuro donde sudan donde el maquillaje termina como por acá (señala) 3 AM la ropa se la sacan hacen montaña ropa bailan alrededor ropa ustedes ritual satánico están haciendo Como cualquier momento va salir dimonto entre ropa","corrected_transcript":"Hay cosas como si no bailamos durante un mes nos empieza a salir un testículo... Y hacen lo siguiente: se compran ropa, se maquillan, se preparan para ir un lugar oscuro donde sudan; donde el maquillaje termina como por acá (señala) 3 AM; la ropa se la sacan hacen montaña ropa bailan alrededor ropa ustedes ritual satánico están haciendo Como cualquier momento va salir dimonto entre ropa","start_timestamp":"00:12:33"}
{"transcript":"'Es chistoso porque me está yendo bien pero igual alguien en la web de Pepsi dice cambia tu rutina entonces no sé cómo sentirme.'","corrected_transcript":"'Es chistoso porque me está yendo bien pero igual alguien en la web de Pepsi dice cambia tu rutina entonces no sé cómo sentirme.'","start_timestamp":"00:13:17"}
{"transcript":"Se llevan preso los jóvenes que levantan la mano Ahora yo creo que de verdad los hombres chilenos bailamos mal y bailamos como así","corrected_transcript":"Se llevan preso a los jóvenes que levantan la mano. Ahora, yo creo que de verdad los hombres chilenos bailamos mal y bailamos como así.","start_timestamp":"00:14:16"}
{"transcript":"¿Sabes por qué? Porque estamos traumados porque en los colegios a todos nos hicieron bailar todas las regiones del país de corrido ¿Se acuerdan?","corrected_transcript":"¿Sabes por qué? Porque estamos traumados, porque en los colegios a todos nos hicieron bailar todas las regiones del país de corrido. ¿Se acuerdan?","start_timestamp":"00:14:25"}
{"transcript":"Entonces uno estaba ahí con ocho años y más amorrita y sí","corrected_transcript":"Entonces uno estaba ahí con ocho años y más amorrita, y sí.","start_timestamp":"00:14:33"}
{"transcript":"Cagado de calor vestido de chilote","corrected_transcript":"Cagado de calor, vestido de chilote.","start_timestamp":"00:14:39"}
{"transcript":"Y tenía que bailar todas las regiones del país todas pero la más difícil de todas Isla de Pascua","corrected_transcript":"Y tenía que bailar todas las regiones del país, todas. Pero la más difícil de todas era Isla de Pascua.","start_timestamp":"00:14:53"}
{"transcript":"Porque ahí tenía que bailar sin polera Entonces la compañera de curso que te gusta descubría que tus espinillas no terminan acá sino que continúan en el resto del cuerpo Que en el pecho tenía una suerte de galaxia","corrected_transcript":"Porque ahí tenía que bailar sin polera. Entonces la compañera de curso que te gusta descubría que tus espinillas no terminan acá, sino que continúan en el resto del cuerpo. Que en el pecho tenías una suerte de galaxia.","start_timestamp":"00:15:00"}
{"transcript":"de espinillas Que Pedro Angel puede ver el tarot en la espinilla Grande Pedro Angel Oye Después de esto después de esto Entré a Tinder ¿Alguien está en Tinder? Muchas gracias Muchas gracias por ese aplauso No lo puedo creer Ya, esto es una pregunta en serio ¿Alguien está en Tinder? ¿Cacha en Tinder? Porque quizás hay gente mayor que no cacha Pero ustedes como ¿La ouija? Bueno, yo estoy en Tinder y al principio no entendía cómo funcionaba De hecho yo me encontraba gente de acá Los famosos me lo encontraban A la alcaldesa me salió en Tinder Hicimos match por eso estoy acá","corrected_transcript":"De espinillas. Que Pedro Engel puede ver el tarot en la espinilla. ¡Grande Pedro Engel! Oye... Después entré a Tinder. ¿Alguien está en Tinder? Muchas gracias por ese aplauso. No lo puedo creer... Ya, esto es una pregunta seria... ¿Alguien está en Tinder? ¿Cachan Tinder? Porque quizás hay gente mayor que no cacha... Pero ustedes como... ¿La ouija?... Bueno, yo estoy en Tinder y al principio no entendía cómo funcionaba. De hecho me encontraba gente conocida... Los famosos me aparecían... A la alcaldesa me salió en Tinder... Hicimos match; por eso estoy acá.","start_timestamp":"00:15:11"}
{"transcript":"Pero yo de verdad al principio no entendía cómo funcionaba Tinder. Entonces me masturbaba con las fotos que salían. Después entendí y un día, curado, en vez de Tinder abrí Uber. Me culé al taxista. Luca para los bomberos.","corrected_transcript":"Pero yo de verdad al principio no entendía cómo funcionaba Tinder. Entonces me masturbaba con las fotos que salían. Después entendí y un día, curado, en vez de Tinder abrí Uber. Me culé al taxista. Luca para los bomberos.","start_timestamp":"00:15:58"}
{"transcript":"Ahora, ¿alguien ha enviado alguna vez una foto por celular de alguna parte de su cuerpo? ¿Nunca nadie? Ya, pues no me dejen solo. ¿Nunca nadie ha estado ahí? Puta, solo en el baño buscando el ángulo tan triste, weón.","corrected_transcript":"Ahora, ¿alguien ha enviado alguna vez una foto por celular de alguna parte de su cuerpo? ¿Nunca nadie? Ya, pues no me dejen solo. ¿Nunca nadie ha estado ahí? Puta, solo en el baño buscando el ángulo tan triste, weón.","start_timestamp":"00:16:13"}
{"transcript":"Y es como el mismo efecto que cuando uno escucha un audio de su propia voz y es como ¿Qué? Desilusión, weón.","corrected_transcript":"Y es como el mismo efecto que cuando uno escucha un audio de su propia voz y es como ¿Qué? Desilusión, weón.","start_timestamp":"00:16:30"}
{"transcript":"Y yo entiendo que los mayores nunca han hecho esto porque claro imagino su generación tenían que ir a Kodak después con la foto 'Se me quedaron unos penes del verano pasado'.","corrected_transcript":"Y yo entiendo que los mayores nunca han hecho esto porque claro imagino su generación tenían que ir a Kodak después con la foto 'Se me quedaron unos penes del verano pasado'.","start_timestamp":"00:16:38"}
{"transcript":"Yo mandé una vez una foto del pene y decía '¿Cómo voy a mandarla así?' Tengo que ponerle un filtro entonces decía blanco y negro más elegante 'Pene histórico' o sepia como un pene más romántico mirando al horizonte con agua abajo 'Nunca dejes de soñar'.","corrected_transcript":"Yo mandé una vez una foto del pene y decía '¿Cómo voy a mandarla así?' Tengo que ponerle un filtro entonces decía blanco y negro más elegante 'Pene histórico' o sepia como un pene más romántico mirando al horizonte con agua abajo 'Nunca dejes de soñar'.","start_timestamp":"00:16:52"}
{"transcript":"Yo una vez salí con una cuica. Y puta, a los cuicos les encanta la música electrónica. Puta que les gusta la música electrónica. Para ellos eso es como el folclor, la hueá. Como a los cuicos en Chile, Violeta Parra con un DJ.","corrected_transcript":"Yo una vez salí con una cuica. Y puta, a los cuicos les encanta la música electrónica. Puta que les gusta la música electrónica. Para ellos eso es como el folclor, la hueá. Como a los cuicos en Chile, Violeta Parra con un DJ.","start_timestamp":"00:17:21"}
{"transcript":"Los zombies son la hueá que les da miedo a los cuicos porque puta, imagínate. A uno clase media o clase baja llega alguien a las 3 de la mañana haciendo rrrrr cojeando y babiando... Otro problema.","corrected_transcript":"Los zombies son la hueá que les da miedo a los cuicos porque puta, imagínate. A uno clase media o clase baja llega alguien a las 3 de la mañana haciendo rrrrr cojeando y babiando... Otro problema.","start_timestamp":"00:18:05"}
{"transcript":"Otro problema de salir con una cuica es que esta hueá es que paremos con esto en Chile por favor de los cuicos que preguntan ¿A qué colegio fuiste hueón? Puta que les gusta esa pregunta hueón. Como los perros olfateándose necesitan preguntar ¿A qué colegio fuiste?","corrected_transcript":"Otro problema de salir con una cuica es que esta hueá es que paremos con esto en Chile por favor de los cuicos que preguntan ¿A qué colegio fuiste hueón? Puta que les gusta esa pregunta hueón. Como los perros olfateándose necesitan preguntar ¿A qué colegio fuiste?","start_timestamp":"00:18:30"}
{"transcript":"o el doctor Simi? Ahora","corrected_transcript":"¿O el doctor Simi? Ahora...","start_timestamp":"00:19:06"}
{"transcript":"lo que otro que me carga también","corrected_transcript":"Lo que otro que me carga también...","start_timestamp":"00:19:08"}
{"transcript":"y que basta de esto es ¿De dónde es tu apellido?","corrected_transcript":"Y basta de esto, ¿de dónde es tu apellido?","start_timestamp":"00:19:10"}
{"transcript":"Basta ¿Qué importa? ¿De dónde es tu apellido?","corrected_transcript":"¡Basta! ¿Qué importa? ¿De dónde es tu apellido?","start_timestamp":"00:19:14"}
{"transcript":"¿Dónde están los González? ¿Dónde están los Pérez? ¿Dónde están los apellidos de reales de este país? ¿Cuál es tu amigo allá? Soto. Soto mira te voy a dar un consejo a tu apellido ponle un acento al final en vez de Soto Sotoá di que es francés una hueá así está bien mucho mejor.","corrected_transcript":"¿Dónde están los González? ¿Dónde están los Pérez? ¿Dónde están los apellidos reales de este país? ¿Cuál es tu amigo allá, Soto?. Mira, te voy a dar un consejo, a tu apellido ponle un acento al final. En vez de Soto, di Sotoá. Di que es francés o algo así. Está bien, mucho mejor.","start_timestamp":"00:19:18"}
{"transcript":"porque hueón de verdad así funciona Chile Soto puta con Sergio difícil Sotoá Sotoigm deficiency esa jaula pinchón con Sergio con Segundo es negrín con Soto Soto.","corrected_transcript":"Porque hueón, de verdad así funciona Chile. Con Sergio difícil, pero con Segundo y Negrín sí se puede.","start_timestamp":"00:19:40"}
{"transcript":"de la democracia  la guada  como dijeron  y se fue","corrected_transcript":"De la democracia, la guada, como dijeron, y se fue.","start_timestamp":"00:22:09"}
{"transcript":"esta guada  me preocupa más  de que de verdad  Chile es un país tierno  imagínate  pasó esto de la colusión  la colusión en Chile  nos cagó de todo  y nosotros qué hicimos  los ciudadanos de Chile...","corrected_transcript":"Esta guada me preocupa más. De que de verdad, Chile es un país tierno. Imagínate, pasó esto de la colusión; la colusión en Chile nos cagó de todo. ¿Y nosotros qué hicimos? Los ciudadanos nos pusimos de acuerdo y dijimos: 'Esta guada no puede ser.'","start_timestamp":"00:22:15"}
{"transcript":"que tiene que tener dos Facebook uno pa' él y otro pa' la guata porque no cabe en el mismo","corrected_transcript":"¿Sabías que hay gente que necesita dos Facebook? Uno para él y otro para la guata, ¡porque no caben en el mismo!","start_timestamp":"00:24:39"}
{"transcript":"me cargan los políticos jóvenes como la Camila Bayáckson ni siquiera se saben los nombres po hueón ahora el otro día","corrected_transcript":"Me molestan los políticos jóvenes, como esa tal 'Camila Bayáckson'. ¡Ni siquiera se saben los nombres bien!","start_timestamp":"00:24:59"}
{"transcript":"con esto de los incendios pasó que bueno mi mamá se me acercó y me dijo hijo ya sé quiénes son los que hicieron los incendios en Chile fueron unos mapuches colombianos homosexuales de la UDI que junto con la gente de ISIS de Al Qaeda de Spotify de la Junji y la Conmebol están quemándolo todo están quemándolo todo y yo mamá ¿dónde viste esa hueá? en las noticias no, no, no en Twitter","corrected_transcript":"Con lo de los incendios, mi mamá se acercó y me dijo: 'Hijo, ya sé quiénes causaron los incendios en Chile. Fueron unos mapuches colombianos homosexuales de la UDI, junto con gente de ISIS, Al Qaeda, Spotify, Junji y Conmebol. ¡Están quemando todo!' Y yo le pregunté: 'Mamá, ¿dónde viste eso?' Y ella respondió: '¡En Twitter!'","start_timestamp":"00:25:05"}
{"transcript":"bueno yo también tengo yo también tengo un grupo de whatsapp familiar la foto del grupo son los testículos de mi papá y el grupo se llama todos salimos de aquí","corrected_transcript":"Bueno, yo también tengo un grupo de WhatsApp familiar. La foto del grupo son los testículos de mi papá y el grupo se llama 'Todos salimos de aquí'.","start_timestamp":"00:27:19"}
{"transcript":"ahora lo que me hace risa es cuando uno cacha al tiro que la mamá va a escribir en el grupo de whatsapp pues sale ahí escribiendo escribiendo escribiendo deja de escribir de un minuto a otro grabando audio ¿qué pasa? ¿qué pasa? ¿qué pasa? ¿qué pasa? y llegan cuatro audios consecutivos o peor llegan unos audios como menos cortados ¿cachas? como ah! murió Alberto Plan chúpalo súper ordinario mi mamá","corrected_transcript":"Ahora, lo que me hace risa es cuando uno cacha al tiro que la mamá va a escribir en el grupo de WhatsApp. Pues sale ahí: escribiendo... escribiendo... escribiendo... deja de escribir. De un minuto a otro, grabando audio: '¿Qué pasa? ¿Qué pasa? ¿Qué pasa?' Y llegan cuatro audios consecutivos. O peor, llegan unos audios como menos cortados, ¿cachai?, como '¡Ah! Murió Alberto Plan. Chúpalo'. Súper ordinaria mi mamá.","start_timestamp":"00:27:34"}
{"transcript":"el cacho de esa gente que no está conforme con lo emoticon que hay siempre le falta uno siempre falta un emoji no esa persona que dice no le voy a pedir a mi tío que me preste el taladro a ver es como escribe taladro no es que quiera encontrar el monito del taladro esa persona no piensa en el pobre japonés que está encerrado en una fábrica haciendo su emoji que llega el jefe así como Takechi weón se te olvidó el taladro y el pobre Takechi responde ahí como japonés otakotorokoto","corrected_transcript":"El cacho es esa gente que no está conforme con los emoticones que hay; siempre les falta uno, siempre falta un emoji. Esa persona dice: 'Le voy a pedir a mi tío que me preste el taladro', y escribe 'taladro' esperando encontrar el monito del taladro. Esa persona no piensa en el pobre japonés encerrado en una fábrica haciendo su emoji, y llega su jefe así como: 'Takechi weón, ¡se te olvidó el taladro!' Y el pobre Takechi responde ahí como japonés: 'otakotorokoto'.","start_timestamp":"00:28:30"}
{"transcript":"¿Hay algún médico? ¿Por allá? ¿Por acá?  ¿Acá estudiaron algo?  No","corrected_transcript":"¿Hay algún médico por aquí, por allá? ¿Acaso alguien estudió algo aquí? No.","start_timestamp":"00:29:27"}
{"transcript":"Patricia, doctora Patricia  Mira, te voy a hacer  una consulta porque  como todos sabemos  aquí en Chile es muy cara  la salud  entonces yo cuando hago  estos shows aprovecho  hacer preguntas personales y me ahorro una platita","corrected_transcript":"Doctora Patricia, mira, te voy a hacer una consulta. Como todos sabemos que la salud aquí en Chile es muy cara, aprovecho estos shows para hacer preguntas personales y así me ahorro una platita.","start_timestamp":"00:30:00"}
{"transcript":"que cuando me levanto  en la mañana hay una parte del cuerpo que se levanta antes que el resto?","corrected_transcript":"¿Por qué cuando me levanto en la mañana hay una parte del cuerpo que se levanta antes que el resto?","start_timestamp":"00:30:26"}
{"transcript":"Entonces despertaban y decían Ah, solo siete y pico","corrected_transcript":"Entonces despertaban y decían: 'Ah, solo siete y pico.'","start_timestamp":"00:31:44"}
{"transcript":"Ya, vamos con otra interacción Intentemos otra cosa a ver si funciona ¿Está funcionando esto? Maravilloso","corrected_transcript":"Ya, vamos con otra interacción. Intentemos otra cosa a ver si funciona. ¿Está funcionando esto? Maravilloso.","start_timestamp":"00:31:50"}
{"transcript":"Bueno, mira, la verdad la verdad como todos hemos visto durante la última semana se ha puesto un poco sode, realmente el lenguaje lo mismo que pasa también acá De repente, me gustaría hablar el tema un poquito más en serio Yo creo que Chile de verdad es un país machista y creo que nosotros tenemos que empezar a pensar que nos afecta también a los hombres porque a veces no podemos y eso, bueno, es necesario No es necesario Y yo creo que esta competencia Perdón, si esta parte me da la tera o que no digo la bishul y todo eso pero está bien, está bien Yo creo que cuando competimos entre nosotros nos equivocamos porque de verdad todo eso tiene que ver con una competencia como primitiva que es la competencia finalmente de quien tiene el pene más grande Y por lo mismo Perdón por volver al tema pero salió solo Por lo mismo la forma de salir de esto es empezar por uno No en vez de andar diciendo este Daya Perdón, no quiero mencionar a nadie Daya No quiero mencionar a nadie que emparta con H y termina con Humberto Perdón Él no tiene nada que ver en esto sino que basta de denunciar a los demás y voy a partir por mí Yo la verdad tengo el pene más bien pequeño Esta parte no es cómica Ni siquiera tengo el pene pequeño Tengo una suerte de vagina grande Y cuando digo esto salgo de la competencia salgo de la mediocridad Entonces por lo mismo me gustaría saber si acá en la Quinta Vergara con todos los chilenos  que están acá ¿Hay algún hombre valiente? Capaz de levantar la mano  y decir yo también tengo el pene más bien pequeño No me dejen solo en esta mierda por favor ¿Qué? ¿Dio un descuento  por tener el pene grande? ¿Qué pasó? ¿Hay algún hombre acá? Acá tenemos un aplauso  por favor para el primero ¡Te liberaste! ¡Eres libre! ¡Se acabó! ¡Competir! ¡Pelear! ¡Bienvenido a la familia del micropene! ¡Bienvenido hermano mío! ¡Ya somos dos! ¡La comunidad del micropene!","corrected_transcript":"Bueno, mira. La verdad como todos hemos visto durante la última semana se ha puesto un poco sode realmente el lenguaje. Lo mismo pasa también acá. De repente me gustaría hablar del tema un poquito más en serio. Yo creo que Chile de verdad es un país machista y creo que nosotros tenemos que empezar a pensar cómo nos afecta también a los hombres porque a veces no podemos... Eso bueno... Es necesario... No es necesario... Y yo creo esta competencia... Perdón si esta parte me da lata o qué sé yo pero está bien. Está bien. Yo creo cuando competimos entre nosotros nos equivocamos porque todo eso tiene ver con una competencia primitiva finalmente sobre quién tiene el pene más grande. Por lo mismo perdón por volver al tema pero salió solo. La forma salir esto es empezar uno mismo; no andar diciendo 'este Daya'. Perdón no quiero mencionar nadie Daya ni alguien cuyo nombre empieza H termina Humberto perdón él nada ver sino basta denunciar demás voy partir mí yo tengo pene pequeño Esta parte cómica ni siquiera tengo pene pequeño suerte vagina grande Cuando digo salgo competencia mediocridad Entonces quisiera saber aquí Quinta Vergara todos chilenos hay algún hombre valiente capaz levantar mano decir 'yo también tengo pene pequeño' No dejarme solo mierda favor Qué dio descuento tener pene grande pasó hay algún hombre aquí Tenemos aplauso favor primero Te liberaste Eres libre Se acabó Competir Pelear Bienvenido familia micropene Bienvenido hermano mío Ya somos dos comunidad micropene.","start_timestamp":"00:32:02"}
{"transcript":"Hermano ¿Cómo te llamas? Alejandro  ¡Ya somos dos!  Alejandro y Fabricio  ¡La familia del micropene!","corrected_transcript":"Hermano, ¿cómo te llamas? Alejandro. ¡Ya somos dos! Alejandro y Fabricio, ¡la familia del micropene!","start_timestamp":"00:33:55"}
{"transcript":"Puto somos millones acá  ¡Allá! ¡Allá!","corrected_transcript":"¡Somos millones aquí, allá, allá!","start_timestamp":"00:34:05"}
{"transcript":"Mira, voy a decir una cosa  Yo siempre cuando hago este chiste  los hombres se ponen nerviosos  porque hueá con el pene  parece que es una hueá sagrada  como que no se puede hueá  con el tamaño del pene...","corrected_transcript":"Mira, voy a decir una cosa. Siempre que hago este chiste los hombres se ponen nerviosos porque hablar del pene parece algo sagrado, como si no se pudiera bromear sobre el tamaño del pene.","start_timestamp":"00:34:35"}
{"transcript":"Los timbales se prenden. Está temblando. No, están temblando. No, son los timbales. No, no, ni en broma eso hombre.","corrected_transcript":"Los timbales se prenden. Está temblando. No, están temblando. No, son los timbales. No, no, ni en broma eso hombre.","start_timestamp":"00:36:57"}
{"transcript":"Bueno amigos ya me dieron estos dos premios y eso significa que me puedo garcear porque no me los van a quitar ¿no? ¿se puede? ¿no?","corrected_transcript":"Bueno amigos ya me dieron estos dos premios y eso significa que me puedo garcear porque no me los van a quitar ¿no? ¿se puede? ¿no?","start_timestamp":"00:38:33"}
{"transcript":"¿ha sucedido antes o no? Entonces me quiero garcear ¿quieren que hagamos un momento sin censura?","corrected_transcript":"¿Ha sucedido antes o no? Entonces me quiero garcear ¿quieren que hagamos un momento sin censura?","start_timestamp":"00:38:51"}
{"transcript":"yo opino y esto yo estoy a favor del aborto y no estoy a favor del aborto por la idea de la muerte sino porque creo que las mujeres tienen que decidir sobre sus cuerpos y no tienen que ser un grupo de hombres congresistas que se sientan a elegir lo que ustedes deberían elegir ahora","corrected_transcript":"Yo opino, y esto, yo estoy a favor del aborto. Y no estoy a favor del aborto por la idea de la muerte, sino porque creo que las mujeres tienen que decidir sobre sus cuerpos y no tiene que ser un grupo de hombres congresistas los que se sienten a elegir lo que ustedes deberían elegir.","start_timestamp":"00:39:29"}
{"transcript":"ahora yo igual entiendo los que están en contra porque la palabra aborto es muy fea pobo ¿cachai? tiene orto entremedio una palabra fuerte que quizás le gustaría mucho más a la derecha algo así como no sé por reducción de personal más onda oye nadie ha hablado no entiendo como nadie ha hablado","corrected_transcript":"Ahora, yo igual entiendo los que están en contra porque la palabra 'aborto' es muy fea, ¿cachai? Tiene 'orto' entremedio. Una palabra fuerte. Quizás le gustaría mucho más a la derecha algo así como, no sé, 'reducción de personal'. Más onda.","start_timestamp":"00:39:49"}
{"transcript":"este año de la elección weón este año hay una elección presidencial y nadie ha dicho nada porque los candidatos son tan pencas que ya no sé por quién votar ¿alguien sabe por quién votar? de verdad está imposible weón de verdad esta vez sí que o sea ya la vez pasada era raro pero esta vez","corrected_transcript":"Este año hay una elección presidencial y nadie ha dicho nada porque los candidatos son tan pencas que ya no sé por quién votar. ¿Alguien sabe por quién votar? De verdad está imposible. De verdad esta vez sí que... O sea, ya la vez pasada era raro, pero esta vez...","start_timestamp":"00:40:09"}
{"transcript":"ya sí que está imposible así que así vamos como por Lolo a ver me va a explicar ya el Winnie Frey primero amores no nos acordamos nada de ahí Lago fue el weón que nos quitó la virginidad incluso un ojo de ahí tuvimos no sé ese romance con Piñera ¿se acuerdan cuando volvíamos con Piñera?","corrected_transcript":"Ya sí está imposible. Así vamos como por Lolo. A ver, me voy a explicar. Ya el Winnie Frey primero amores; no nos acordamos nada. De ahí Lago fue el weón que nos quitó la virginidad e incluso un ojo. Después tuvimos ese romance con Piñera. ¿Se acuerdan cuando volvimos con Piñera?","start_timestamp":"00:40:28"}
{"transcript":"que nos gustaba porque tenía plata nomás nos sacaban helicóptero nos compraron chaqueta roja el weón quiere volvernos a sus brazos pero lo tiene muy corto","corrected_transcript":"Nos gustaba porque tenía plata nomás; nos sacaba en helicóptero, nos compraba chaqueta roja... El weón quiere volvernos a sus brazos pero los tiene muy cortos.","start_timestamp":"00:40:49"}
{"transcript":"después tuvimos ese romance bueno ¿se acuerdan cuando esa cosa así fue heavy cuando volvíamos con Pinochet nos sacaba la chucha por weones era ese típico matrimonio abusivo donde te pega pero tú decís pero igual trae plata casa llegamos tanto tiempo juntos","corrected_transcript":"Después tuvimos ese romance... Bueno, ¿se acuerdan cuando esa cosa fue heavy? Cuando volvimos con Pinochet; nos sacaba la chucha por weones. Era ese típico matrimonio abusivo donde te pega pero tú decís 'pero igual trae plata casa'. Llevábamos tanto tiempo juntos.","start_timestamp":"00:40:59"}
{"transcript":"'¿Cómo nos vamos a separar ahora?' Entonces después pasó años más tarde claro volvimos con Bachelet cuático cuático estábamos súper enamorados si hasta tuvimos un remember seguíamos en ese remember","corrected_transcript":"'¿Cómo nos vamos a separar ahora?' Entonces después pasó años más tarde claro; volvimos con Bachelet cuático cuático... Estábamos súper enamorados; si hasta tuvimos un remember... Seguíamos en ese remember.","start_timestamp":"00:41:16"}
{"transcript":"'Y claro', obviamente las relaciones cagan cuando aparecen los hijos entonces se pone más difícil","corrected_transcript":"'Y claro', obviamente las relaciones cagan cuando aparecen los hijos; entonces se pone más difícil.","start_timestamp":"00:41:34"}
{"transcript":"estábamos así como París y sube que estáis en Chile","corrected_transcript":"Estábamos así como París y sube que estáis en Chile.","start_timestamp":"00:42:04"}
{"transcript":"no sé como que de hecho estamos tan desesperados que vamos a hacer lo más penca que se puede hacer agarrarse a un weón porque salía en la tele Guille ahora lo que sí lo que sí quiero decirle una cosa y esto para terminar tengamos mucho cuidado en estas elecciones porque le están cambiando el nombre a las weas y siguen siendo yo voy a decir cosas y ustedes me van a decir son la misma mierda ponte tú","corrected_transcript":"No sé, como que de hecho estamos tan desesperados que vamos a hacer lo más penca que se puede hacer: agarrarse a un weón porque salía en la tele. Guille, ahora, lo que sí, quiero decirle una cosa, y esto para terminar: tengamos mucho cuidado en estas elecciones porque le están cambiando el nombre a las weas y siguen siendo... Yo voy a decir cosas y ustedes me van a decir 'son la misma mierda'. Ponte tú.","start_timestamp":"00:42:07"}
{"transcript":"la concertación era la nueva mayoría ¿y es?","corrected_transcript":"La Concertación era la Nueva Mayoría. ¿Y es?","start_timestamp":"00:42:29"}
{"transcript":"un poquito más fuerte pues de nuevo la concertación era la nueva mayoría ¿y es?","corrected_transcript":"Un poquito más fuerte, pues. De nuevo: La Concertación era la Nueva Mayoría. ¿Y es?","start_timestamp":"00:42:34"}
{"transcript":"la alianza por Chile ahora es Chile vamos ¿y es?","corrected_transcript":"La Alianza por Chile ahora es Chile Vamos. ¿Y es?","start_timestamp":"00:42:41"}
{"transcript":"Carol Dance ahora Carol Lucero ¿y es?","corrected_transcript":"Carol Dance ahora Carol Lucero. ¿Y es?","start_timestamp":"00:42:46"}
{"transcript":"buenos días a todos ahora se llama muy buenos días ¿y es?","corrected_transcript":"'Buenos Días a Todos' ahora se llama 'Muy Buenos Días'. ¿Y es?","start_timestamp":"00:42:50"}
{"transcript":"arenito gay ahora hétero ¿y es? muchas gracias.","corrected_transcript":"'Arenito gay' ahora hétero. ¿Y es?. Muchas gracias.","start_timestamp":"00:42:55"}
