{"transcript":"pero yo no siempre me dediqué a esto yo soy psicólogo no me creen no","corrected_transcript":"Pero yo no siempre me dediqué a esto. Yo soy psicólogo. ¿No me creen? No.","start_timestamp":"00:02:41"}
{"transcript":"no soy psicólogo no sé si ustedes se acuerdan de la época de la universidad sí o no rick a la época en la universidad yo cuando estudié en la universidad los mejores 18 años de mi vida si no no si me costó un poco salir me costó un poco salir si no es igual me costó caleta salir","corrected_transcript":"No, soy psicólogo. No sé si ustedes se acuerdan de la época de la universidad, ¿sí o no? Rica la época en la universidad. Yo cuando estudié en la universidad, fueron los mejores 18 años de mi vida. Sí, sí, me costó un poco salir. Me costó caleta salir.","start_timestamp":"00:02:52"}
{"transcript":"que yo pagué el crédito universitario antes de titularme","corrected_transcript":"Que yo pagué el crédito universitario antes de titularme.","start_timestamp":"00:03:19"}
{"transcript":"pero de verdad yo la verdad es que me diga aquí nos invitaron al festival de viña no sabíamos qué día nos tocaba me dijeron vas en el día de los backstreet boy yo dije os cuál día fue el día el de los mochis voy","corrected_transcript":"Pero, de verdad, nos invitaron al Festival de Viña y no sabíamos qué día nos tocaba. Me dijeron 'vas en el día de los Backstreet Boys'. Yo dije '¿cuál día?' El día... ¡el de los Mochis Boys!","start_timestamp":"00:03:26"}
{"transcript":"con los guachis voy no chile es bacán si o no si le pagan","corrected_transcript":"Con los guachis voy, ¿no? Chile es bacán, ¿sí o no? Sí, ¡si le pagan!","start_timestamp":"00:04:25"}
{"transcript":"la araña de rincón","corrected_transcript":"La araña de rincón.","start_timestamp":"00:05:50"}
{"transcript":"y ahí vienen las cosas más peligrosas de chile ko es que no podéis decir eso en el congo hoy viene lo más peligroso del combo a paso con león hace fechas vilicic y chile atacan piensen una buena normal que le podría pasar a cualquier chileno normal un día normal una buena normal así cuando las malas el chileno","corrected_transcript":"Y ahí vienen las cosas más peligrosas de Chile. ¿Cómo es que no podéis decir eso en el Congo? Hoy viene lo más peligroso del combo. ¡A paso con león! Piensen en una buena normalidad que le podría pasar a cualquier chileno un día cualquiera.","start_timestamp":"00:05:54"}
{"transcript":"la onemi al onemi se salió el mar sigue en el sorbo abajo a que acá tanto con capacitación hoy día [Risas] si le pagan capacita a su gente","corrected_transcript":"La ONEMI, ¿al ONEMI se le salió el mar? Sigue en el sorbo. ¿Abajo qué? ¡Acá tanto con capacitación hoy día! Si le pagan, capacita a su gente.","start_timestamp":"00:08:08"}
{"transcript":"pero es que el chile te pasa no es curioso yo tenía un primo gótico quiera como flash consigo que un poco como yo pero más blancos y coche que ser lo que tú lo miráis con tres pistolas por así decir como archivos","corrected_transcript":"Pero es que en Chile te pasa cada cosa... No es curioso, yo tenía un primo gótico, quería ser como Flash. Consigo algo parecido, pero más blanco y coche. ¿Qué será lo que tú miras? ¡Con tres pistolas por así decirlo! Como archivos.","start_timestamp":"00:08:29"}
{"transcript":"y vamos caminando por el centro con mi primo y de repente nos pasan un flyer de un motel con mi primo","corrected_transcript":"Y vamos caminando por el centro con mi primo y de repente nos pasan un flyer de un motel.","start_timestamp":"00:08:46"}
{"transcript":"la mano gigante en la mano grande","corrected_transcript":"La mano gigante en la mano grande.","start_timestamp":"00:11:57"}
{"transcript":"en un call center el loco","corrected_transcript":"En un call center, el loco...","start_timestamp":"00:12:05"}
{"transcript":"entonces yo es el loco siempre les doy porque te pide con la mano gigante pero yo le doy siempre una gamba de la antigua porque la nueva se ve como poco gacha dice","corrected_transcript":"Entonces, yo al loco siempre le doy porque te pide con la mano gigante, pero yo le doy siempre una gamba de las antiguas porque las nuevas se ven como poco gachas, dice.","start_timestamp":"00:12:10"}
{"transcript":"bueno ya terminó la anécdota poco terminó la anécdota le pasa a las 20 lucas me pasa la bolsa de bombones el loco se baja de la micro había un taco en la ventana","corrected_transcript":"Bueno, ya terminó la anécdota. Le paso las 20 lucas, me pasa la bolsa de bombones. El loco se baja de la micro y había un taco en la ventana.","start_timestamp":"00:14:26"}
{"transcript":"las invitaciones a prensar chiquillos que todos los días tenemos una buena oportunidad para deshacernos de un billete falso a 20 lucas","corrected_transcript":"Las invitaciones a pensar, chiquillos. Que todos los días tenemos una buena oportunidad para deshacernos de un billete falso de 20 lucas.","start_timestamp":"00:14:46"}
{"transcript":"o naturalizada como sobreviven y la tesis es que el chileno se ríe de la desgracia nos reímos de la desgracia y así tramitamos el trauma que nos produce las desgracias y podemos hablar la nos da risa nos reímos de la web típicos ver una buena y riéndose en un funeral o no si uno y llegar al funeral así como varias","corrected_transcript":"El chileno se ríe de la desgracia, nos reímos de ella para tramitar el trauma que nos produce. Es típico ver a alguien riéndose en un funeral.","start_timestamp":"00:15:50"}
{"transcript":"papá y ellos que hacen todo típico el otro día estábamos en el funeral del abuelo a un amigo 90 años la enterraban sus dos hermanos 92 y 95 y amor con un carrito que tiraba el ataúd y otro carrito atrás que llevaba las flores el abuelito de 95 se cansó y lo sentaron en el carrito de las flores el de 92 me agarra el brazo me dice acá","corrected_transcript":"Estábamos en un funeral, donde enterraban al abuelo. Sus hermanos, uno de 92 años, tiraba del ataúd con un carrito, mientras otro hermano, de 95 años, cansado, fue sentado en otro carrito que llevaba las flores.","start_timestamp":"00:16:41"}
{"transcript":"porque es verdad el chileno es solidario no","corrected_transcript":"Porque es verdad, el chileno es solidario, ¿no?","start_timestamp":"00:19:59"}
{"transcript":"y hay una debilidad somos solidarios y eso se puede ver en una buena normal que le pasó el chileno normal un día normal cualquier balón siendo normal o sea por ejemplo al que estaría haciendo y un día normal entonces saliendo de la biblioteca nacional por ejemplo [Risas] y dónde usted voy a seguir usándose gente que está","corrected_transcript":"Y hay una debilidad, somos solidarios. Y eso se puede ver en una broma normal que le pasó a un chileno normal, un día normal. Cualquier persona siendo normal. O sea, por ejemplo, ¿qué estaría haciendo un día normal? Entonces saliendo de la Biblioteca Nacional, por ejemplo... [Risas]","start_timestamp":"00:20:07"}
{"transcript":"flaca estoy bien primero de raíz de la desgracia y después de solidario","corrected_transcript":"Primero te ríes de la desgracia y después eres solidario.","start_timestamp":"00:20:32"}
{"transcript":"s pero bueno la verdad es que así tramitamos el trauma riéndonos porque ocupamos nuestras defensas maníacas obligaron lobo a walt que el concepto si voy para poder tramitar a hablar la angustia que nos produce el trauma y así no se nos transforma en un tumor y va a mandar haciendo completa como los weones","corrected_transcript":"Pero bueno, la verdad es que así tramitamos el trauma riéndonos. Porque ocupamos nuestras defensas maníacas para poder tramitar la angustia que nos produce el trauma. Y así no se nos transforma en un tumor y vamos andando completos como los weones.","start_timestamp":"00:20:41"}
{"transcript":"porque h luz de verdad chile se para chile tira para arriba porque tenemos resiliencia reírnos de lo que nos pasa nos ayuda a sanar esa es nuestra propuesta también chiquillos por eso nos invitaron a casa poder de alguna forma compartir con ustedes desde ahí que yo pienso en todas las desgracias que hemos vivido","corrected_transcript":"Chile se para, Chile tira para arriba porque tenemos resiliencia. Reírnos de lo que nos pasa nos ayuda a sanar. Esa es nuestra propuesta también, chiquillos. Por eso nos invitaron acá, para poder compartir con ustedes desde ahí. Yo pienso en todas las desgracias que hemos vivido.","start_timestamp":"00:21:04"}
{"transcript":"no sé si se acuerdan ustedes del aluvión que una quebrada macul yo vivía en la piedra de macul y tenía una casa menos palafito quelos pollos no son unos palos palos maderas clavo no puede decir y hay técnicas ayuda a los pollos para está durmiendo ya gioja y de repente empezó a pasar el barro y las piedras chocaban con los palos con los pollos loque semovía adicional quetenemos evidenteenloque empezóa entrarel agua lacasa mesubíal techo sesoltaronlospueblos sonterribles voymefuiterciandoarribaelbarrotablasitaliael verbales consufin cuando lacasa sedetuvo reciénahípuedesacarmirey filtermitoalladeelchimuelo","corrected_transcript":"No sé si se acuerdan ustedes del aluvión en Quebrada Macul. Yo vivía en La Piedra de Macul y tenía una casa medio palafito... Los pilares eran unos palos clavados nomás... Y ahí estaba yo durmiendo cuando empezó a pasar el barro; las piedras chocaban con los palos... Lo peor fue cuando empezó a entrar agua en la casa; me subí al techo... Se soltaron los pilares... ¡Son terribles! Me fui deslizándome sobre tablas hasta Italia... Cuando finalmente paró todo pude sacar mi toalla del Chimuelo.","start_timestamp":"00:21:32"}
{"transcript":"y dije no esto no lo quiero vivir más asíque agarré mi mochila ymefui alsur dondemi abuela mefui paradichato lindo dichato bacán dichato todoslosveranosyo casinacíendichatotodoslosveranosen dichatoinviernollegandotodaslasvacacionesamaderalaabuelamuchaqueolaembarradanostrostratábamosdeayudarasíenunarifaperolaarifasu perfumeporquelagentecanaltiroporque nopodíamos tirarnúmeroalaguaporunaguaderespeto loscachetesyorganizamosunbingoycontratamosalanimadordebingomásdesubicadodeluniverso imagínenseustedesenelbingo yoestoyenlaarenaverdesubicadoenlacalleconestaasíasíbuenasnochesdichatocomohestamosychatosvamosasacarafloteadichato","corrected_transcript":"Y dije 'No, esto no lo quiero vivir más'. Así que agarré mi mochila y me fui al sur donde mi abuela; me fui para Dichato. Lindo Dichato, bacán Dichato; todos los veranos yo casi nací en Dichato; todos los veranos e inviernos llegando todas las vacaciones donde mi abuela... Mucha ola embarrada nosotros tratábamos de ayudar haciendo rifas pero rifábamos perfumes porque nadie quería tirar números al agua por respeto... Organizamos un bingo y contratamos al animador más desubicado del universo. Imagínense ustedes en el bingo; yo estoy ahí parado diciendo 'Buenas noches Dichato ¿cómo estamos? Vamos a sacar adelante este lugar'.... ","start_timestamp":"00:22:29"}
{"transcript":"la gente ya empezó a ponerse incómoda por juegan el logo para arreglar la cancha la atención y dijo dónde están los hombres dónde están los hombres esta noche donde están las mujeres soltera y una señora se emocionó en ayunas arman noche el buen para arreglarla dijo la ola la ola de la gente arrancó para el","corrected_transcript":"La gente ya empezó a ponerse incómoda. Por juegan el logo para arreglar la cancha, la atención, y dijo: '¿Dónde están los hombres? ¿Dónde están los hombres esta noche? ¿Dónde están las mujeres solteras?' Y una señora se emocionó: '¡En ayunas arman noche!' El buen, para arreglarla, dijo: 'La ola, la ola', y la gente arrancó.","start_timestamp":"00:23:19"}
{"transcript":"seré yo el 7 coche digital sur parece que no era lo mío así que agarré mis cositas me fui para el norte dije quiero irme a una ciudad con historia así que participa copiapó","corrected_transcript":"Seré yo... El séptimo coche digital del sur parece que no era lo mío. Así que agarré mis cositas y me fui para el norte. Dije: 'Quiero irme a una ciudad con historia'. Así que partí hacia Copiapó.","start_timestamp":"00:23:44"}
{"transcript":"dagán copiapó grande copiapó","corrected_transcript":"'¡Grande Copiapó!'","start_timestamp":"00:24:01"}
{"transcript":"y dije quiero una casa en la calle principal de copiapó acá donde pasaba la quebrada casa de adobe un solo piso yo colchón al suelo venía llegando el sur sábanas de polar a estar revolcando me he cargado calor en la web y de repente sentí que pasaron barros y pasó una retroexcavadora xin wang paso rápido del","corrected_transcript":"Y dije: 'Quiero una casa en la calle principal de Copiapó, acá donde pasaba La Quebrada. Casa de adobe, un solo piso. Yo, colchón al suelo; venía llegando del sur con sábanas de polar. Estaba revolcándome cargado de calor en la web y, de repente, sentí que pasaron burros... ¡y pasó una retroexcavadora! Xin Wang pasó rápido.'","start_timestamp":"00:24:05"}
{"transcript":"siglo la retos que ahora en la concertación que pasó después pasó un container con minero un container con monja  un container con colombiana una le empezó a entrar el barro empezó a entrar el balón empezó a ahogar y","corrected_transcript":"'Siglo XXI'. La retroexcavadora en La Concertación... ¿Qué pasó después? Pasó un container con mineros, un container con monjas, un container con colombianas... Empezó a entrar barro por todos lados; empecé a ahogarme.","start_timestamp":"00:24:29"}
{"transcript":"quien estaría donde estaba el barrio barra parrilla para acá para abajo estaba en estado de shock así como de 12 38 más o menos de agarrar un poco de barro y fue como así como","corrected_transcript":"'¿Quién estaría...? ¿Dónde estaba...? El barrio Barra Parrilla...' Para acá abajo estaba en estado de shock; eran como las 12:38 más o menos. Agarré un poco de barro y fue como... así como...","start_timestamp":"00:24:53"}
{"transcript":"mi mayor  en esa época había muerto mi abuelo lo habíamos quemado después de morir","corrected_transcript":"'Mi mayor...' En esa época había muerto mi abuelo; lo habíamos cremado después.","start_timestamp":"00:25:19"}
{"transcript":"lo que sentí que había que aclarar los higos y nahuel me había pedido que tirara sus cenizas donde él nació así que nada bottom el ánfora mi mochila y me fui para chaitén","corrected_transcript":"'Lo sentí necesario'. Había aclarado los higos. Nahuel me había pedido tirar sus cenizas donde él nació. Así que nada; boté el ánfora en mi mochila y me fui para Chaitén.","start_timestamp":"00:25:33"}
{"transcript":"tortilla recordó con unos chicharrones fresquecitos la leche recién sacada de la vaca 1 plátano con leche con plátano con longa tortilla recordó fue con un desayuno cototo para darme energía yo sabía que las 67 cuadras mía tienen que pegar la tonta pero pero son cosas del destino así que no termine desayunar tome mi","corrected_transcript":"Tortilla, recuerdo, con unos chicharrones fresquecitos, la leche recién sacada de la vaca, un plátano con leche, con plátano y longaniza. Tortilla, recuerdo, fue un desayuno cototo para darme energía. Yo sabía que las 67 cuadras mías tenían que pegar la tonta. Pero son cosas del destino. Así que no terminé de desayunar y tomé mi...","start_timestamp":"00:27:31"}
{"transcript":"mochila tomé la ánfora abrí la puerta y la ciudad estaba llena de este tipo huevos","corrected_transcript":"Mochila, tomé el ánfora, abrí la puerta y la ciudad estaba llena de este tipo... ¡huevos!","start_timestamp":"00:27:58"}
{"transcript":"todo se ha intentado llenas de misa yo dije se murieron todos los abuelitos de chaitén","corrected_transcript":"Todo se ha intentado llenar de misa. Yo dije: 'Se murieron todos los abuelitos de Chaitén'.","start_timestamp":"00:28:07"}
{"transcript":"tomé la ánfora como que me dio una cuestión así que cuando esta constante haga lo mismo","corrected_transcript":"Tomé el ánfora y como que me dio una cuestión... así que cuando esta constante haga lo mismo.","start_timestamp":"00:28:16"}
{"transcript":"me viene pasando me fui más santiago y empecé a cachar wen que vivimos en una ciudad que todo está apurado manejamos con rabia y que estamos que manejamos con rabia cuando está el chileno en el auto y uno pueden de la fila de al lado señaliza para meterse que hace el chileno","corrected_transcript":"Me vine a Santiago y empecé a cachar... vivimos en una ciudad donde todo está apurado. Manejamos con rabia. Cuando está el chileno en el auto y uno desde la fila al lado señaliza para meterse ¿qué hace el chileno?","start_timestamp":"00:28:24"}
{"transcript":"así como que porque vivimos así porque vivimos rápido todo consumo todo se compra todo se vende llega hay una pega nueva que pasan hace un turno de trabajo entonces para cuando eso para ser como vivimos en eso y en ese contexto como yo hoy le enseñó mi hija la paciencia","corrected_transcript":"'Así' (gesto). ¿Por qué vivimos así? Porque vivimos rápido. Todo es consumo; todo se compra; todo se vende. Llega una pega nueva e inmediatamente hacen un turno extra. Entonces ¿para cuándo eso? Para ser cómo vivimos en eso... Y en ese contexto ¿cómo le enseño hoy a mi hija paciencia?","start_timestamp":"00:28:48"}
{"transcript":"y al lobo porque de verdad como le enseña en la paciencia a tus hijos hoy una cuestión que nosotros aprendíamos por cómo era la vida porque hoy día un cabro chico le dice el papá no quiero nada me parece muy desgastante para uno para el juego la ropa zapatillas para la gimnasia y otra para trillar para tapizados zapatilla el cochino julio disculpen depende da un poco de rabia porque yo llegaron de mi papá y le decía ah sí","corrected_transcript":"'Y al lobo', porque ¿de verdad cómo les enseñas paciencia a tus hijos hoy? Es algo que nosotros aprendíamos por cómo era antes. Hoy día un cabro chico le dice al papá 'No quiero nada'. Me parece muy desgastante comprarle ropa deportiva, zapatillas especiales... El cochino Julio (disculpen), da un poco de rabia porque yo llegaba donde mi papá y le decía 'Ah sí'.","start_timestamp":"00:29:15"}
{"transcript":"'qué va a surgir' quien me dijo necesito un asalto cuando las zapatilla habla hablaba sola mi papá me mira con cariño decía mi amiguito a fin de mes y hacía titular estamos a tres en este gran 27 días de paciencia para quemi papá me descargué dela mano me llegaba al centro acompraruna talking donde los coreanos estoy llegada delos coreanos están comosiemprecomo peleando yzapatillas ","corrected_transcript":"'¿Qué va a surgir?' Mi papá decía 'Necesito un asalto'. Cuando mis zapatillas hablaban solas él me miraba cariñosamente diciendo 'Mi amiguito, espera hasta fin de mes'. Estábamos apenas a tres; faltaban 27 días más... Paciencia.","start_timestamp":"00:29:43"}
{"transcript":"mamá mis pies tienen rabia sale una espuma de edad buenos días los cabros chicos quieren hacer un carrete quiere hacer un carrete y se consigue en la casa altiro un gol de john el rojo no lo compres van a sobre el mercado 1 que es una fiereza nos pone que han salvado llegan a la casa que escuchamos todos hagan un","corrected_transcript":"Mamá, mis pies tienen rabia, ¡sale una espuma de edad! Buenos días. Los cabros chicos quieren hacer un carrete, y se consigue en la casa altiro. Un gol de John el Rojo, ¡no lo compres! Van a sobre el mercado.","start_timestamp":"00:31:32"}
{"transcript":"entonces que viene usted del reggaeton pero el ritmo es bueno el problema son las letras no porque el ritmo es bueno pero las letras de hizo genial violencia entre familiar sexualidad perversa  h nosotros no escuchábamos esas cosas porque nosotros ya conocimos el reggaeton nosotros lo conocimos con el","corrected_transcript":"Entonces, ¿que viene usted del reggaetón? Pero el ritmo es bueno. El problema son las letras; no porque el ritmo sea bueno, sino porque las letras promueven violencia familiar y sexualidad perversa. Nosotros no escuchábamos esas cosas; nosotros ya conocimos al reggaetón.","start_timestamp":"00:32:04"}
{"transcript":"general no con el bueno","corrected_transcript":"Lo conocimos con El General, no con 'el bueno'.","start_timestamp":"00:32:28"}
{"transcript":"con raggamuffin general a no se acuerda no lo están tan tanto un tanto muévelo muévelo ay qué rico muévelo muévelo como lo ven a bailar ven a gozar y lo que me gusta de este general","corrected_transcript":"Con Raggamuffin General... ¿A quién le gusta? Muévelo, muévelo. ¡Ay qué rico! Ven a bailar, ven a gozar. Y eso es lo que me gusta de este General.","start_timestamp":"00:32:35"}
{"transcript":"yo lleva una fría sólido no falta el que me haga gol lo suplico yo no estamos con los súbditos porque los súbditos era lo mejor de la infancia hoy día mal llamado sipo multifruta mira la web el sofrito en s crouch y perfecto multicolor la vitamina m la vitamina a j la tartrazina precisa el aspartamo justo","corrected_transcript":"Yo llevaba una Fría Sólido. No falta el que me haga gol, lo suplico. No estamos con los Súbditos porque los Súbditos eran lo mejor de la infancia, hoy día mal llamado 'Sipo Multifruta'. Mira la hueá: el sofrito en S Crouch y perfecto multicolor. La vitamina M, la vitamina A J, la tartrazina precisa, el aspartamo justo.","start_timestamp":"00:35:48"}
{"transcript":"en las dosis diarias amarillo crepúsculo azul brillante idéntico al natural también a la raza además viene una ley implícita en el malón que si tú llevas hay algo podría y servirte un poco más entonces si te pillan estado los sofritos no siento yo los trajes así que yo gracias","corrected_transcript":"En las dosis diarias: amarillo crepúsculo, azul brillante idéntico al natural. Además, viene una ley implícita en el malón: si tú llevas algo podrías servirte un poco más. Entonces si te pillan sacando los sofritos... ¡No siento yo los trajes! Así que gracias.","start_timestamp":"00:36:18"}
{"transcript":"además uno no tenía la posibilidad de spotify o youtube poner cualquier canción donde tenía que tener la paciencia y darse el tiempo de hacer un megamix en un casete y para eso yo tenía que ir a la pieza de mi hermano mayor que nunca le gustó color","corrected_transcript":"Además uno no tenía Spotify o YouTube para poner cualquier canción; tenías que tener paciencia y darte el tiempo de hacer un megamix en un casete. Y para eso yo tenía que ir a la pieza de mi hermano mayor, quien nunca le gustó Color.","start_timestamp":"00:36:51"}
{"transcript":"buscaron que hacer que no importará allí pink floyd pompeya","corrected_transcript":"Buscando qué hacer... ¿Qué importaba? Ahí estaba Pink Floyd Pompeya.","start_timestamp":"00:37:14"}
{"transcript":"rosado floyd y una buena completa en ruina ya este este tema y lo ponía en la cafetera de ese equipo maravilloso que era el 3 en 1 radio cassette radio am/fm y tocadiscos yo tenía un sordo y ese equipo siempre estaba ubicado en un mueble maravilloso llamado bife ese mueble siempre de madera no es cierto que está la casa de la abuela o","corrected_transcript":"Rosado Floyd... Y una buena completa arruinada ya este tema. Lo ponía en esa cafetera maravillosa del equipo 3-en-1 (radio cassette AM/FM y tocadiscos). Yo tenía uno sordo, siempre ubicado en un mueble maravilloso llamado bife. Ese mueble siempre era de madera; estaba en casa de mi abuela o...","start_timestamp":"00:37:24"}
{"transcript":"'de tu mamá', donde tu mami guarda 'la loza china', esa taza especial sólo para las once con las amigas quick a sus cubiertos son solo para navidad mauricio son cubiertos son solo para navidad las mamás decían 'mijo dónde están esas cosas' ese es él bife multifuncional maravilloso ahí estaba","corrected_transcript":"'De tu mamá', donde tu mami guarda 'la loza china', esa taza especial sólo para las once con las amigas. Los cubiertos esos son sólo para Navidad, Mauricio; ¡son sólo para Navidad! Las mamás decían 'Mijo, ¿dónde están esas cosas?' Ese es él bife multifuncional maravilloso; ahí estaba.","start_timestamp":"00:37:58"}
{"transcript":"'yo le ponía unos papelitos alcácer para grabar rec pausa subir volumen llega apariencia cuida me love of ley llevaba cuídame bafles weon estos son ifai'","corrected_transcript":"'Yo le ponía unos papelitos Alcácer' para grabar (rec-pausa), subir volumen... Llega mi papá diciendo 'Cuídame Love of Ley'. Cuídame esos bafles weón; estos son Hi-Fi.","start_timestamp":"00:38:24"}
{"transcript":"es el mundo de los inadaptados es el mundo de los incomprendidos y tú no sabías de charly estaba más jalaos o chato de las canciones que le ponían lugar en el mega mix porque yo voy a escuchar la mitad que tango al mensajero de la vida","corrected_transcript":"Es el mundo de los inadaptados, es el mundo de los incomprendidos. Y tú no sabías si Charly estaba más jalado o chato con las canciones que le ponían en el Mega Mix. Porque yo voy a escuchar la mitad del tango al mensajero de la vida.","start_timestamp":"00:40:20"}
{"transcript":"de la faen muchas gracias muchas gracias esto que acaba de pasar se llama memoria emotiva y yo como psicólogo soy experto en memoria emotiva y por eso quiero hacer un ejercicio con ustedes para repetir un poquito esta experiencia miren les invito a que se relajen a que respiren profundo pongan sus dos pies en el suelo relaciones","corrected_transcript":"Muchas gracias, muchas gracias. Esto que acaba de pasar se llama memoria emotiva y yo como psicólogo soy experto en memoria emotiva. Por eso quiero hacer un ejercicio con ustedes para repetir un poquito esta experiencia. Miren, les invito a que se relajen, a que respiren profundo, pongan sus dos pies en el suelo...","start_timestamp":"00:40:52"}
{"transcript":"quien no soñó con ser un ingeniero en ejecución en la administración veterinaria que no soy yo","corrected_transcript":"¿Quién no soñó con ser un ingeniero en ejecución en la administración veterinaria? ¡Yo no!","start_timestamp":"00:41:47"}
{"transcript":"y bueno nosotros no teníamos la oportunidad de llegar a un carrete estuviera en tres cabras dales duro contra el muro no imagínate llegar a una fiesta que hubieran tres chiquillas y recogiendo colillas con las nalgas nunca jamás uno tenía que esperar hasta el final de la fiesta para que pusieran la luz","corrected_transcript":"Y bueno, nosotros no teníamos la oportunidad de llegar a un carrete donde hubiera tres cabras dándole duro contra el muro. No, imagínate llegar a una fiesta donde hubieran tres chiquillas recogiendo colillas con las nalgas. Nunca jamás. Uno tenía que esperar hasta el final de la fiesta para que pusieran la luz.","start_timestamp":"00:42:06"}
{"transcript":"reivindico el concepto blue hoy día porque claro una vez que vuelvan los lentos que vuelvan los lentos yo le decía mi amigo huevón ajuste los luceros a la hora bueno porque los globos watson la nueva toalla modelo bloom es que la niña que me gustaba a mí la hiena buscar diez y media boca no me tiene que dar sólida","corrected_transcript":"Reivindico el concepto 'blue' hoy día porque claro, una vez vuelvan los lentos... ¡que vuelvan los lentos! Yo le decía a mi amigo 'huevón', ajusta tus luceros ahora porque luego vienen las nuevas toallas modelo Bloom. Es como cuando veía a esa niña linda buscando algo sólido.","start_timestamp":"00:42:30"}
{"transcript":"y en el momento del blues recién ahí uno podía sentir él y dior de la mejilla de la mujer amada","corrected_transcript":"Y en ese momento del blues recién ahí uno podía sentir él Dior (el olor) de la mejilla de tu amada.","start_timestamp":"00:42:52"}
{"transcript":"o la otra moral queda buena para spray le gusta le impulse","corrected_transcript":"'O' lo otro moral queda buena para spray... Le gusta Le Impulse.","start_timestamp":"00:43:13"}
{"transcript":"yo quiero saber cuál es la traducción de esa web muchas gracias buenas noches chiquillos muchas gracias mauricio palma un comediante que ha construido su travel adulto hasta llegar al mayor escenario de nuestro país gracias por regalarnos tu talento y este humor revolucionario que esta noche hizo reír","corrected_transcript":"Yo quiero saber cuál es la traducción de esa web. Muchas gracias, buenas noches chiquillos. Muchas gracias Mauricio Palma, un comediante que ha construido su carrera adulta hasta llegar al mayor escenario de nuestro país. Gracias por regalarnos tu talento y este humor revolucionario que esta noche hizo reír.","start_timestamp":"00:45:37"}
{"transcript":"mauricio muchas gracias como se hace hasta ahora bien la verdad que no es fácil una noche con tremendos artistas donde toda la gente tiene su corazón puesto y para nosotros de verdad es un honor estar acá y teníamos muchas ganas de que la fiesta fuera para todos así es que muchas gracias por recibirme","corrected_transcript":"Mauricio, muchas gracias. ¿Cómo se hace? Hasta ahora bien, la verdad que no es fácil una noche con tremendos artistas donde toda la gente tiene su corazón puesto y para nosotros de verdad es un honor estar acá y teníamos muchas ganas de que la fiesta fuera para todos. Así es que muchas gracias por recibirme.","start_timestamp":"00:47:20"}
{"transcript":"con este respeto y ese cariño de verdad muchas gracias a ver gracias a ti mauricio oye nos alegramos tanto que dejaste la psicología me imagino que perdimos un gran psicólogo pero ganaba un súper comediante pero queríamos vernos más a mauricio bueno un poquito más por supuesto que sí esto entonces prepárese en la quinta vergara dejamos","corrected_transcript":"Con este respeto y ese cariño, de verdad, muchas gracias. A ver, gracias a ti Mauricio. Oye, nos alegramos tanto que dejaste la psicología. Me imagino que perdimos un gran psicólogo pero ganamos un súper comediante. Pero queríamos vernos más a Mauricio... Bueno, ¿un poquito más? Por supuesto que sí.","start_timestamp":"00:47:38"}
{"transcript":"oye qué tremendo qué locura","corrected_transcript":"Oye, ¡qué tremendo! ¡Qué locura!","start_timestamp":"00:48:05"}
{"transcript":"quiero saludar a todos los pilones que están por acá también de ndn radio gracias chiquillos por el aguante y bueno","corrected_transcript":"Quiero saludar a todos los pilones que están por acá también de NDN Radio. Gracias chiquillos por el aguante.","start_timestamp":"00:48:10"}
{"transcript":"porque hay tanta gente tú eres gratis","corrected_transcript":"¿Por qué hay tanta gente? ¡Tú eres gratis!","start_timestamp":"00:49:56"}
{"transcript":"está pasado fonasa","corrected_transcript":"Está pasado Fonasa.","start_timestamp":"00:50:04"}
{"transcript":"mi nombre es violento parra yo sé que ustedes lo saben pero me encanta recalcarlo me dijeron que le iban a poner a que atraen grande para que la gente lo leyera pero yo no sé si todos ustedes tendrán esa habilidad  de verdad me encanta estar aquí esta noche no sé si agradecer sobre todo la gente que está","corrected_transcript":"Mi nombre es Violento Parra. Yo sé que ustedes lo saben, pero me encanta recalcarlo. Me dijeron que iban a poner un letrero grande para que la gente lo leyera, pero no sé si todos ustedes tendrán esa habilidad. De verdad, me encanta estar aquí esta noche.","start_timestamp":"00:51:02"}
{"transcript":"allá arriba  que han invertido su sueldo mínimo para estar acá esta noche","corrected_transcript":"Allá arriba, quienes han invertido su sueldo mínimo para estar aquí esta noche.","start_timestamp":"00:51:24"}
{"transcript":"trajeron sandwiches como le dicen ustedes al emparedado no sangre","corrected_transcript":"Trajeron sándwiches... ¿Cómo le dicen ustedes al emparedado? ¿No sangre?","start_timestamp":"00:51:36"}
{"transcript":"como que le dicen ustedes al lunch el lonche como le dicen ahora colación","corrected_transcript":"¿Cómo le dicen ustedes al 'lunch'? ¿El 'lonche'? ¿Como ahora 'colación'?","start_timestamp":"00:51:46"}
{"transcript":"vengo del penal cordillera al mar bueno acá y no más porque así soy yo sorpresivo lúdico millonario maravilloso de la ub sagitario a veces piscis índigo","corrected_transcript":"Vengo del penal, Cordillera al mar. Bueno, aquí y no más, porque así soy yo: sorpresivo, lúdico, millonario, maravilloso de la UB, Sagitario a veces Piscis índigo.","start_timestamp":"00:54:34"}
{"transcript":"además de darles me gusta darles cultura acordé más o menos lo que cancelaron","corrected_transcript":"Además de darles 'me gusta', me gusta darles cultura. Acordé más o menos lo que cancelaron.","start_timestamp":"00:54:58"}
{"transcript":"pero bueno estoy maria y yo estoy maravillado de estar aquí compartiendo con ustedes con tanta gente veo muchas pancartas veo allá arriba y un grupo bien cohesionado son de algún sindicato","corrected_transcript":"Pero bueno, estoy María y estoy maravillado de estar aquí compartiendo con ustedes. Con tanta gente veo muchas pancartas; veo allá arriba un grupo bien cohesionado. ¿Son de algún sindicato?","start_timestamp":"00:55:08"}
{"transcript":"muy bien repitan después de mí un desempleo o desempleo","corrected_transcript":"Muy bien, repitan después de mí: 'un desempleo' o 'desempleo'.","start_timestamp":"01:00:15"}
{"transcript":"desempleo ven que si lo decimos todos juntos el desempleo no suena tan mal","corrected_transcript":"Desempleo. Ven que si lo decimos todos juntos, el desempleo no suena tan mal.","start_timestamp":"01:00:37"}
{"transcript":"pero de verdad veo en sus caritas unas caritas de pregunta que no quiero que se vayan así para su casa porque seguramente algunos de ustedes piensan que yo vivo en una burbuja bueno les quiero decir que eso se llaman domos y pueden ser transparentes muchas gracias soy violento parra gracias totalitarias","corrected_transcript":"Pero de verdad veo en sus caritas unas caritas de pregunta que no quiero que se vayan así para su casa porque seguramente algunos de ustedes piensan que yo vivo en una burbuja. Bueno, les quiero decir que eso se llaman domos y pueden ser transparentes. Muchas gracias, soy Violento Parra, gracias totalitarias.","start_timestamp":"01:01:46"}
{"transcript":"terminar está la hoya necesito hacer un par de dientes así muchas gracias hagamos un poquito más te parece un poquito más","corrected_transcript":"Terminar está la olla, necesito hacer un par de dientes. Así que, muchas gracias. ¿Hagamos un poquito más, te parece?","start_timestamp":"01:04:27"}
{"transcript":"violento para le gusto violento para","corrected_transcript":"Violento para, le gustó violento para.","start_timestamp":"01:05:10"}
{"transcript":"yo no soy feminista","corrected_transcript":"Yo no soy feminista.","start_timestamp":"01:05:47"}
{"transcript":"fuerte aplauso porque yo no trabajo sólo de eso se trata chicos tenemos que unirnos pérez aparicio alba ya dos equipos comediantes que nos sacudió a todos que sido el instinto diferente y lo despedimos por este gran aplauso gracias fabricio felicidades","corrected_transcript":"¡Fuerte aplauso porque yo no trabajo solo! De eso se trata, chicos, tenemos que unirnos. Pérez, Aparicio, Alba... ¡Ya dos equipos de comediantes que nos sacudieron a todos con su instinto diferente! Y los despedimos con este gran aplauso. Gracias Fabricio, ¡felicidades!","start_timestamp":"01:09:24"}
