{"transcript":"Porque el sileno siempre anda con la picardía adelante, o si no, no sería sileno, sería chilena. Y esto habla del ingenio del sileno porque el sileno siempre tiene un momento para un chiste. Cuando uno va por la calle, por ejemplo, y se cae una señora, ¿qué es lo primero que hacemos? Nos excrementamos la risa.","corrected_transcript":"Porque el chileno siempre anda con la picardía adelante, o si no, no sería chileno. Y esto habla del ingenio del chileno porque el chileno siempre tiene un momento para un chiste. Cuando uno va por la calle, por ejemplo, y se cae una señora, ¿qué es lo primero que hacemos? Nos excrementamos de la risa.","start_timestamp":"00:00:20"}
{"transcript":"Después ayudamos a la persona. ¿Alguna vez uno de ustedes se ha pegado con un martillo en el dedo, qué es lo primero que exclaman? Eso mismo. Yo nunca he visto que alguien se pegue con un martillo en el dedo y diga ¡uy! ¡ay! Sería más fácil con un billete de 1500.","corrected_transcript":"Después ayudamos a la persona. ¿Alguna vez uno de ustedes se ha pegado con un martillo en el dedo? ¿Qué es lo primero que exclaman? Eso mismo. Yo nunca he visto que alguien se pegue con un martillo en el dedo y diga ¡uy! ¡ay! Sería más fácil con un billete de 1500.","start_timestamp":"00:00:48"}
{"transcript":"Cuenta nos dice conversar un día 20 de mayo de 1879 en la rada de Iquique Arturo Prado y Riquelme. Arturo Prado y soy yo Riquelme y día 20 de mayo 22 horas podríamos hacer una fiesta o dar mañana el feriado.","corrected_transcript":"Cuenta nos dice conversar un día 20 de mayo de 1879 en la rada de Iquique Arturo Prat y Riquelme. Arturo Prat le dice a Riquelme: \"Hoy es 20 de mayo a las 22 horas; podríamos hacer una fiesta o dar mañana como feriado\".","start_timestamp":"00:01:11"}
{"transcript":"Yo comencé a actuar en el sur en un pueblo chiquitito cómo sería chico el pueblo que no se movía para al lado se salía del pueblo El río era tan angosto que tenía una orilla nomás Y la orilla al frente Nunca llovía así que en verano municipalidad mandaba regar río Los pescados cuando nadaban levantaban mucho polvo Un año fue tanta sequía gente bañaba galletas agua Otro año fue tan grande sequía árboles andaban detrás perros","corrected_transcript":"Yo comencé a actuar en el sur, en un pueblo chiquitito. Cómo sería chico el pueblo que no se movían para al lado porque se salían del pueblo. El río era tan angosto que tenía una orilla nomás... ¡y era al frente! Nunca llovía así que en verano la municipalidad mandaba regar el río. Los pescados cuando nadaban levantaban mucho polvo. Un año fue tanta sequía que la gente se bañaba con galletas de agua. Otro año fue tan grande sequía los árboles andaban detrás los perros.","start_timestamp":"00:02:09"}
{"transcript":"Era tan chico el pueblo partidos fútbol jugábamos dentro caseta teléfono Un día hicieron gol arquero todos retaron arquero dijo qué culpa tengo yo me dejan solo acá atrás Tan chico pueblo domingo hay desfiles nadie mira desfile","corrected_transcript":"Era tan chico el pueblo... Era tan chico el pueblo que los partidos fútbol los jugábamos dentro caseta teléfono Un día le hicieron gol al arquero todos retaron El arquero dijo qué culpa tengo yo me dejan solo acá atrás Tan chico era mi pueblito domingo hay desfiles nadie mira desfile","start_timestamp":"00:02:49"}
{"transcript":"Están todos desfilando. Un día un amigo dijo, oye, por lo menos el alcalde debería estar mirando el desfile. Sí, le dije yo, ¿qué explica? ¿Está tocando el bombo? Además, de chico el pueblo muy pobre, los cabros chicos no tienen plata ni paneo, ¿prende? Se vuelan con el crudo. Pueblo pobre, los extremistas colocan bombas en Guatapique.","corrected_transcript":"Están todos desfilando. Un día un amigo dijo: 'Oye, por lo menos el alcalde debería estar mirando el desfile.' 'Sí,' le dije yo, '¿qué explica? ¿Está tocando el bombo?' Además, de chico el pueblo era muy pobre; los cabros chicos no tenían plata ni para helado. Se volaban con pegamento. Pueblo pobre; los extremistas colocaban bombas en Guatapique.","start_timestamp":"00:03:13"}
{"transcript":"Los migritos son de cartón. Las berricadas las hacen con neumáticos y bicicletas. Pueblo muy pobre, hay una casa de wispa y todas las minas son vírgenes. Enfermo de pobre el pueblo. No hay ni carabineros para proteger la Sagrada Cresta de los Boyescaus. Pueblo pobre.","corrected_transcript":"Los miguelitos son de cartón. Las barricadas las hacen con neumáticos y bicicletas. Pueblo muy pobre; hay una casa de apuestas y todas las minas son vírgenes. Enfermo de pobre es ese pueblo; no hay ni carabineros para proteger la Sagrada Cresta de los Boy Scouts.","start_timestamp":"00:03:34"}
{"transcript":"Y los carabineros pueblos no tienen ni bombas lacrimógenas para proteger a la gente que tiran cebollas para que lloren. Las cebollas son tan débiles que la gente de los dioses las hace puñeritos nomás. Pueblo pobre, tiene huanaco, la protesta contratan un curado y en bicicleta anda mojando a la gente.","corrected_transcript":"Y en esos pueblos pobres no tienen ni bombas lacrimógenas; tiran cebollas para que la gente llore. Las cebollas son tan débiles que la gente solo se ríe al verlas caer al suelo hechas puré nomás. En lugar del guanaco usan a un borracho en bicicleta mojando a la gente durante las protestas.","start_timestamp":"00:03:57"}
{"transcript":"Pobre el pueblo, hasta el alcalde trabaja en empleo mínimo Y entró con cuña más encima Ahí conocí a mi novia una mujer fea dionda cochina y pelúa Tiene más pelo que usted soy mono No sé si la parieron o la tejieron Oiga la mujer fea y cochina más fuerte que el orgullo De estorarte es una almeja","corrected_transcript":"Pobre es ese pueblo; hasta el alcalde trabaja por sueldo mínimo... ¡y entró por pituto! Ahí conocí a mi novia: una mujer fea, hedionda, cochina y peluda... ¡Tiene más pelo que usted! No sé si la parieron o si fue tejida... Oiga... esa mujer fea y cochina es más fuerte que cualquier cosa... De estornudar parece una almeja.","start_timestamp":"00:04:12"}
{"transcript":"Cochina cada que entra al baño le da salada a la mano y dice me rindo En la mano tiene verruga loco tiene La despidida no se la revienta  ordeña cochina Nunca voy hacer pelo piojos le toman agua Una vez se le paró mosca en pelo boca empezó hacer arcá Además cochina fea premeditación leo 100 poblado","corrected_transcript":"Cada vez que entra al baño levanta las manos diciendo '¡Me rindo!' Tiene verrugas en las manos pero nunca se las revienta... ¡las ordeña! Tan sucia es ella... Los piojos beben agua cuando ven su cabello... Una vez se le posó una mosca en su boca llena de pelos y comenzó a vomitar... Además esa mujer fea parece planificada por alguien malvado.","start_timestamp":"00:04:35"}
{"transcript":"Fea primera comunión hizo entre fantasmas No trajo cigüeña trajo buitre Fea Pero tiene tanta plata Un día me dijo mujer te gustaría tener hijo mío Sí dije yo pero como rehén Me quería casar fui pedir consejo cura Cura me envió dijo hijo matrimonio paso importante vida","corrected_transcript":"'Fea'… Su primera comunión fue entre fantasmas… No fue traída por una cigüeña sino por un buitre… ¡Fea! Pero tiene tanta plata… Un día me dijo '¿Te gustaría tener un hijo mío?' Le respondí 'Sí… pero como rehén.' Quería casarme así que fui donde un cura buscando consejo… El cura me miró serio y me dijo 'Hijo… El matrimonio es un paso muy importante en tu vida.'","start_timestamp":"00:04:58"}
{"transcript":"Me fui a ir con una familia, todos eran delincuentes. A la abuelita lo echaron del cárcel por ladrón. Eran tan sueros que se la dan el pelo con limón.","corrected_transcript":"Me fui a vivir con una familia, todos eran delincuentes. A la abuelita la echaron de la cárcel por ladrona. Eran tan sucios que se lavaban el pelo con limón.","start_timestamp":"00:05:59"}
{"transcript":"Ladrón es el hijo mayor cuando nació, nació con la mano cerrada. A los dos años le abrió la mano, tenía el anillo de una matrona.","corrected_transcript":"El hijo mayor era tan ladrón que cuando nació, nació con la mano cerrada. A los dos años le abrió la mano y tenía el anillo de una matrona.","start_timestamp":"00:06:08"}
{"transcript":"Y todos los años que estoy en Santiago, me invitan a actuar fuera del país, voluntariamente. El primer país que visité, Canadá. Asunto de seque. Si este no es chiste.","corrected_transcript":"Todos los años que estoy en Santiago me invitan a actuar fuera del país voluntariamente. El primer país que visité fue Canadá... si este no es chiste.","start_timestamp":"00:06:15"}
{"transcript":"Cuando uno viaja, lo primero que hay que reconocer son los lugares pintorescos, los personajes típicos de cada país. En Chile tenemos al Guaso, en Argentina al Gaucho, en Bolivia a Lomberrana.","corrected_transcript":"Cuando uno viaja lo primero que hay que reconocer son los lugares pintorescos y los personajes típicos de cada país. En Chile tenemos al Huaso; en Argentina al Gaucho; en Bolivia a Llamerano...","start_timestamp":"00:06:29"}
{"transcript":"Y en Canadá, el policía montado, no vi ninguno. No vi ninguno. Así que un día seguí una automotriz y entré a un motel. Ahí vi al primer policía montado.","corrected_transcript":"Y en Canadá está el policía montado... pero no vi ninguno! Así que un día seguí un auto y entré a un motel... ahí vi al primer policía montado.","start_timestamp":"00:06:39"}
{"transcript":"'Nada más perdió' como poroto en baile marinero! Más bien fui a países nórdicos; estuve en Suecia y Dinamarca... Dinamarca es una isla rodeada por agua!","corrected_transcript":"'Más perdido' como poroto en baile marinero! Fui más bien a países nórdicos; estuve en Suecia y Dinamarca... Dinamarca es una isla rodeada por agua!","start_timestamp":"00:07:03"}
{"transcript":"¿Vos sos chileno? Que tengo vista alemán.","corrected_transcript":"¿Vos sos chileno? Que tengo pinta de alemán.","start_timestamp":"00:08:29"}
{"transcript":"¿Sos propotente?","corrected_transcript":"¿Sos prepotente?","start_timestamp":"00:08:34"}
{"transcript":"¿Todo porque tu intelección te pusiste propotente?","corrected_transcript":"¿Todo porque tu inteligencia te pusiste prepotente?","start_timestamp":"00:08:36"}
{"transcript":"¡Claro que soy chileno, vos chilculeco!","corrected_transcript":"¡Claro que soy chileno, vos chiculé!","start_timestamp":"00:08:39"}
{"transcript":"No te metáis conmigo, chilculeco, que te voy a colocar la quiruja.","corrected_transcript":"No te metáis conmigo, chiculé, que te voy a colocar la quiruga.","start_timestamp":"00:08:51"}
{"transcript":"Y te voy a borrajar el paño.","corrected_transcript":"Y te voy a borrar el paño.","start_timestamp":"00:08:56"}
{"transcript":"Y te pongo la Santa Clara.","corrected_transcript":"Y te pongo la Santa Clara.","start_timestamp":"00:08:58"}
{"transcript":"¿De dónde venís vos? No venís de Quilpuena, ¿vio?\nDe Jerusalén, vengo.\n¿Y qué traes en la bolsita?\nBueno, tengo Jerusalén que voy a traerte y Rafanto.\nA ver, préstame acá. A ver.\nY de la buena, maestrío.\nOye, pero esto es cocaína, vos.\n¡Ah, milagro! ¡Milagro! ¡Milagro!","corrected_transcript":"¿De dónde vienes tú? No vienes de Quilpué, ¿verdad?\nVengo de Jerusalén.\n¿Y qué traes en la bolsita?\nBueno, tengo algo de Jerusalén que te voy a traer y Rafanto.\nA ver, préstame acá. A ver.\nY es de buena calidad.\nOye, pero esto es cocaína...\n¡Ah, milagro! ¡Milagro! ¡Milagro!","start_timestamp":"00:10:32"}
{"transcript":"El tipo llega donde el doctor y dice: \"¡Doctores! ¡Buenas tardes por la mañana!\n¿Sabe doctor que vengo a hablar con usted porque resulta que tengo un dolor de cabeza por todo el cuerpo?\"\nA ver hombre ¿qué es lo que siente?\n\"Bueno doctor siento tanto molestarlo.\"\nNo seas estúpido ¿qué es lo que tienes?\ntengo un fundito en la estur\nNo seas chido ¿qué le pasa? Ah resulta que vengo a hablar con usted porque resulta que tengo un problema sexual\nSe equivocó señor porque yo soy dentista\nO dontólogo no tengo nada que ver con el sexo\nEn el caso mío sí doctor\nSi su problema es sexual ¿qué tengo que decir yo? Que soy dentista\n¿Qué hay que explicarle doctor?\nsiempre que voy por la calle y pasa una mina bien buena yo le hago un...\nhijueputa me duele esta abuela","corrected_transcript":"El tipo llega donde el doctor y dice: \"¡Doctor! ¡Buenas tardes por la mañana!\n¿Sabe doctor? Vengo a hablar con usted porque resulta que tengo un dolor de cabeza por todo el cuerpo.\"\na ver hombre ¿qué es lo que siente?\nbueno doctor siento tanto molestarlo\ndéjate de tonterías ¿qué tienes realmente?\ntengo un problemita sexual\nyo soy dentista no sexólogo\nen mi caso sí tiene relación siempre cuando veo una mujer atractiva me duele una muela.","start_timestamp":"00:11:07"}
{"transcript":"¿Sabes que el otro día venía caminando por la calle a pie? Y en una esquina del secuazo me pegaron y en mi presencia. ¿Y por qué te pegaron? Le dijeron que yo era argentino. ¿Y por qué no le dijiste que eras chileno? Es que yo tengo bronca, a los argentinos les gusta que les peguen, pues.","corrected_transcript":"¿Sabes que el otro día venía caminando por la calle a pie? Y en una esquina del secuazo me pegaron y en mi presencia. ¿Y por qué te pegaron? Le dijeron que yo era argentino. ¿Y por qué no le dijiste que eras chileno? Es que yo tengo bronca, a los argentinos les gusta que les peguen, pues.","start_timestamp":"00:12:12"}
{"transcript":"Sí, de nuevo, vengo caminando por la calle en una esquina justo a la mitad de la cuadra. En el secuazo le estaban pegando a un viejito. Y yo como soy chulo... Soy chulo cochino... Puta, así lo dije, me meto o no me meto, vos. Entre los cuatro le seguía pegando al viejito y me acordé que soy cinturón floreado. Puta, dije yo me meto o no me meto, vos. Entre los cuatro siga pegando al viejito, así que me metí, vos. Entre los cinco le pegamos al viejito, vos.","corrected_transcript":"Sí, de nuevo, vengo caminando por la calle en una esquina justo a la mitad de la cuadra. En el secuazo le estaban pegando a un viejito. Y yo como soy chulo... Soy chulo cochino... Puta, así lo dije: ¿me meto o no me meto?, vos. Entre los cuatro le seguían pegando al viejito y me acordé que soy cinturón floreado. Puta dije: ¿me meto o no me meto?, vos. Entre los cuatro seguían pegándole al viejito así que me metí vos... entre los cinco le pegamos al viejito.","start_timestamp":"00:12:38"}
{"transcript":"Me acuerdo un día desaparecí el día viernes y llegué el día lunes a las 4 de la tarde. Ahí estaba la vieja esperándome acá a la puerta. ¿Dónde te metió el fin de semana? Me raptaron los ovnis.","corrected_transcript":"Me acuerdo un día desaparecí el viernes y llegué el lunes a las 4 de la tarde. Ahí estaba la vieja esperándome acá en la puerta: \"¿Dónde te metiste el fin de semana?\" \"Me raptaron los ovnis.\"","start_timestamp":"00:13:30"}
{"transcript":"Me dijeron bien clarito que si vos no me creíais, este fin de semana me van a raptar de nuevo.","corrected_transcript":"Me dijeron bien clarito que si vos no me creías, este fin de semana me van a raptar de nuevo.","start_timestamp":"00:13:44"}
{"transcript":"Siguió caminando oscurecido al cementerio. Cuando de repente va atrás de un nicho, escucha la voz del Nacho. ¡Animita! ¡Animita! ¡Ay, me asusté! ¡Animita! ¿Qué querés? ¿Un pico suave? ¿O un gin con yon? ¡Animita! ¡Chemi! ¡Animita! ¿Qué querés? ¿Una parrillada de suga? ¿O un copete? ¡Chemi! ¡Animita! ¿Qué te quejáis tanto? ¿Qué querís? ¡Papel!","corrected_transcript":"Siguió caminando oscurecido al cementerio. Cuando de repente va atrás de un nicho, escucha la voz del Nacho.\n\n¡Animita!\n\n¡Ay, me asusté!\n\n¡Animita!\n\n¿Qué querés? ¿Un pico suave?\n\n¿O un gin con yon?\n\n¡Animita!\n\n¡Chemi!\n\n¡Animita!\n\n¿Qué querés? ¿Una parrillada de suga?\n\n¿O un copete?\n\n¡Chemi!\n\n¡Animita!\n\n¿Qué te quejáis tanto? ¿Qué querís?\n\n¡Papel!","start_timestamp":"00:13:50"}
{"transcript":"Siguió caminando el rotito. Siguió caminando el rotito así. Mira el rotito de la mañana trajado en el pen y la tarde en el po. Vaya, ¿qué hacer con tanta plata?  Cada vez que le pagaba la plata la guardaba en un pañuelo, no es que le pagara en un moco.","corrected_transcript":"Siguió caminando el rotito.\nMira el rotito, en la mañana trajado en el pen y en la tarde en el po.\nVaya, qué hacer con tanta plata...\ncada vez que le pagaba la plata la guardaba en un pañuelo; no es que le pagara en un moco.","start_timestamp":"00:14:44"}
{"transcript":"A todo el mundo le daba ya plata. Hasta la luz del auto se lo habían cortado. Oiga, el tipo no había qué hacer; estaba colgado hasta el alcantarillado. Recuerda mi mejor amigo dice compadre no había qué hacer a todo el mundo le dio plata Con decirte que si mi mujer se fuera con otro yo me voy con ellos No había qué hacer compadre a todo el mundo le dio plata Con decirte que hasta las mandas las fui a renegociar Otro día cabrón chico dijo papito quiero cacuca De dónde querís que te saque Estoy mal compadre no había qué hacer Qué hago Mátate Soy buen amigo tito rúas Cómo voy a matar si no tengo plata ni van a matarme en defensa propia","corrected_transcript":"A todo el mundo le daba ya plata.\nhasta la luz del auto se lo habían cortado.\noiga, el tipo no sabía qué hacer; estaba colgado hasta del alcantarillado.\nmire mi mejor amigo dice:\nahora sí compadre...no sabía qué hacer...a todo mundo les dio dinero...\ny para decirle más...si mi mujer se fuera con otro yo también iría...\na todos les dio dinero...\nincluso tuve que renegociar mis promesas...\notro día mi hijo pequeño dijo \"papá quiero cacuca\"...de dónde quieres qúe saque eso?...estoy mal compadre...no sé qué hacer...\nmátate\ndijo soy buen amigo tito rúas,\ncómo voy a matarme si ni siquiera tengo dinero para eso y ni siquiera sería defensa propia.","start_timestamp":"00:15:16"}
{"transcript":"Y ustedes saben que en el verano aparecen los zancudos. Comienza la película El Borracho y un zancudo comenzó a molestarlo. Y El Borracho, de hecho, la cura era tratar de matar al zancudo. Y se le iba el zancudo. Al rato de nuevo el zancudo. Hasta dos granos de uva le tiró. Y seguía apretando el zancudo. Al rato de nuevo apareció el zancudo. Al rato de nuevo apareció el zancudo. Y se posa en el hombro del caballero que está de la butaca adelante. Pero El Borracho no podía pegar al zancudo por temor de golpear al caballero. Así que sacó una filera.","corrected_transcript":"Y ustedes saben que en el verano aparecen los zancudos. Comienza la película El Borracho y un zancudo comenzó a molestarlo. Y El Borracho, de hecho, la cura era tratar de matar al zancudo. Y se le iba el zancudo, al rato de nuevo el zancudo, hasta dos granos de uva le tiró y seguía apretando el zancudo; al rato nuevamente apareció el zancudo y se posa en el hombro del caballero que está en la butaca adelante, pero El Borracho no podía pegarle por temor a golpear al caballero así que sacó una filera.","start_timestamp":"00:17:49"}
{"transcript":"No, no, no, no.\nBueno, bueno, bueno.\nLo voy a vestir primero.\n¡Mirá!\n¡ZANCUDO!\n¡Mirá, ZANCUDO!\nSigue más molestando y le ha pegado una clavadita.\nY el caballero que está en la butaca adelante se paró y empezó...","corrected_transcript":"No, no, no.\nBueno...\nLo voy a vestir primero.\n¡Mira! ¡ZANCUDO! Sigue molestando y le ha pegado una clavadita.\nY el caballero que está en la butaca adelante se paró y empezó...","start_timestamp":"00:18:24"}
{"transcript":"Para comenzar voy a hacer una imitación de un joven conjunto chileno. No le digo el nombre porque nada lo hizo usted. Le voy a decir solamente las iniciales. De Pancho Fuera del Campo, el tema Sufrir. El conjunto se llama Los Guazos Pincheros.","corrected_transcript":"Para comenzar, voy a hacer una imitación de un joven conjunto chileno. No le digo el nombre porque nada lo hizo usted. Le diré solo las iniciales: De Pancho Fuera del Campo, el tema 'Sufrir'. El conjunto se llama Los Guazos Pincheros.","start_timestamp":"00:20:03"}
{"transcript":"Y a todos los que no les gusta, el tema Sufrir por los prisioneros.","corrected_transcript":"Y para todos los que no les gusta, el tema 'Sufrir' por Los Prisioneros.","start_timestamp":"00:20:17"}
{"transcript":"Esta es una imitación nacional.","corrected_transcript":"Esta es una imitación nacional.","start_timestamp":"00:21:22"}
{"transcript":"En la mayoría de las ciudades importantes, a los ciudades grandes, han hecho paseos peatonales. En Santiago hicieron uno en el Paseo Ahumada. La gente con cariño le llama la calle del Eterno en primavera.","corrected_transcript":"En la mayoría de las ciudades importantes, a las ciudades grandes, han hecho paseos peatonales. En Santiago hicieron uno en el Paseo Ahumada. La gente con cariño le llama la calle del Eterno en primavera.","start_timestamp":"00:24:41"}
{"transcript":"Está todo el año verde.","corrected_transcript":"Está todo el año verde.","start_timestamp":"00:24:52"}
{"transcript":"Y recién había pasado una promoción de Agua Brava.","corrected_transcript":"Y recién había pasado una promoción de Agua Brava.","start_timestamp":"00:24:55"}
{"transcript":"Había pasado el Guanaco.","corrected_transcript":"Había pasado el Guanaco.","start_timestamp":"00:24:59"}
{"transcript":"Y en el Paseo Ahumada siempre hay una micro que está estacionada. No tiene recorrido la micro.","corrected_transcript":"Y en el Paseo Ahumada siempre hay una micro que está estacionada. No tiene recorrido la micro.","start_timestamp":"00:25:01"}
{"transcript":"Es de color palta.","corrected_transcript":"Es de color palta.","start_timestamp":"00:25:07"}
{"transcript":"Y es la única micro que tiene antejardín porque tiene rejas.","corrected_transcript":"Y es la única micro que tiene antejardín porque tiene rejas.","start_timestamp":"00:25:09"}
{"transcript":"El caballero que cuidaba la micro es del mismo color de la micro.","corrected_transcript":"El caballero que cuidaba la micro es del mismo color de la micro.","start_timestamp":"00:25:14"}
{"transcript":"Así que parte el policía para allá a decirle que está mal estacionado. Así que parte para allá y le dice, caballero, muy buenas tardes.","corrected_transcript":"Así que parte el policía para allá a decirle que está mal estacionado. Así que parte para allá y le dice, caballero, muy buenas tardes.","start_timestamp":"00:25:38"}
{"transcript":"Perdón que lo moleste, pero...","corrected_transcript":"Perdón que lo moleste, pero...","start_timestamp":"00:25:46"}
{"transcript":"Realmente no sé cómo dirigirme a usted para que no se ofenda, pero...","corrected_transcript":"Realmente no sé cómo dirigirme a usted para que no se ofenda, pero...","start_timestamp":"00:25:48"}
{"transcript":"Realmente me embarga una vergüenza tremenda, le diré, ¿no?","corrected_transcript":"Realmente me embarga una vergüenza tremenda, le diré, ¿no?","start_timestamp":"00:25:53"}
{"transcript":"Bueno, era lo último que me faltaba a mí que me embargaran también.","corrected_transcript":"Bueno, era lo último que me faltaba a mí que me embargaran también.","start_timestamp":"00:25:57"}
{"transcript":"No te puede estacionar acá.","corrected_transcript":"No te puedes estacionar acá.","start_timestamp":"00:27:36"}
{"transcript":"¿Lo viste el lechero? ¡No lo vi, pu!","corrected_transcript":"¿Viste al lechero? ¡No lo vi, pues!","start_timestamp":"00:27:38"}
{"transcript":"Se lo juro por este puñado de cruces.","corrected_transcript":"Se lo juro por este puñado de cruces.","start_timestamp":"00:27:44"}
{"transcript":"Ni siquiera acá solo lechero andaría así, y chavos con la cola, vos. Es que soy gracioso, ¿eh?","corrected_transcript":"Ni siquiera aquí solo un lechero andaría así, y chicos con la cola. ¡Es que soy gracioso, eh!","start_timestamp":"00:27:53"}
{"transcript":"Yo no me llamo, como siempre ando conmigo.","corrected_transcript":"Yo no me llamo; como siempre ando conmigo.","start_timestamp":"00:28:13"}
{"transcript":"que viene a la veda a 200 kilómetros por hora o sea que está prohibido? ¡One moment! O sea, en chileno, yo un moment.","corrected_transcript":"¿Qué viene a la veda a 200 kilómetros por hora, o sea que está prohibido? ¡One moment! O sea, en chileno, 'yo un momento'.","start_timestamp":"00:29:26"}
{"transcript":"Mira loco, vengo recién llegando de Europa y en Europa uno puede andar a 300 kilómetros por hora. ¿Por qué? Porque uno puede andar a 300 kilómetros por hora.","corrected_transcript":"Mira loco, vengo recién llegando de Europa y allá uno puede andar a 300 kilómetros por hora. ¿Por qué? Porque allá es permitido.","start_timestamp":"00:29:34"}
{"transcript":"Al día siguiente venía el Lolo, ahora venía a 80 kilómetros por hora. Pero marcha atrás.","corrected_transcript":"Al día siguiente venía el Lolo, esta vez a 80 kilómetros por hora pero marcha atrás.","start_timestamp":"00:29:54"}
{"transcript":"Venía en moto, y el policía dice vení despacito. Claro que vení despacito, pero vení con la luz apagada.","corrected_transcript":"Venía en moto y el policía dice: 'Ven despacito.' Y yo le respondo: 'Claro que vengo despacito, pero con la luz apagada.'","start_timestamp":"00:30:39"}
{"transcript":"¿Cómo vení con la luz encendida y son las 4 de la tarde? Aquí serán las 4 de la tarde, pero en Europa está oscuro ya, vamos los documentos.","corrected_transcript":"¿Cómo venís con la luz encendida y son las 4 de la tarde? Aquí serán las 4 de la tarde, pero en Europa está oscuro ya. Vamos, los documentos.","start_timestamp":"00:30:47"}
{"transcript":"Este cuento que voy a relatar a continuación, con todo respeto, lo voy a hacer a pedido general de una sola persona que se fue. La historia ocurre más o menos el año 85. Puede haber sido el 84, el 83, el 82, a fines del 73, 74, 75, 76, hasta el comienzo del 90. Los científicos del mundo buscando el eslabón perdido encontraron por ahí por África cerca de la Patagonia una momia antiquísima, muy antigua.","corrected_transcript":"Este cuento que voy a relatar a continuación, con todo respeto, lo voy a hacer a pedido general de una sola persona que se fue. La historia ocurre más o menos el año '85. Puede haber sido el '84,'83,'82; a fines del '73,'74,'75,'76; hasta el comienzo del '90. Los científicos del mundo buscando el eslabón perdido encontraron por ahí por África cerca de la Patagonia una momia antiquísima.","start_timestamp":"00:32:02"}
{"transcript":"Tratando de descubrirle la exacta la momia no pudieron, así que llamaron a un concurso mundial que los científicos del país no eran científicos. El primer país que llamó por teléfono fue el United States. Hello, in the pencil, in the window, New York, France, Sinatra, chicha de tomorrow. O sea, quiero chicha mañana. Los centroamericanos descubrieron la edad de la momia. La momia está en la edad entre 5.000 y 10.000 años. No queremos la exacta la momia sino no hay premio.","corrected_transcript":"Tratando de descubrirle la edad exacta a la momia no pudieron, así que llamaron a un concurso mundial porque los científicos del país no eran científicos. El primer país que llamó por teléfono fue Estados Unidos: 'Hello, in the pencil, in the window, New York, France, Sinatra, chicha de tomorrow.' O sea: 'quiero chicha mañana'. Los centroamericanos descubrieron la edad de la momia: 'La momia está en una edad entre 5.000 y 10.000 años.' 'No queremos eso; queremos saber exactamente cuántos años tiene o si no hay premio.'","start_timestamp":"00:32:31"}
{"transcript":"A la semana suena el teléfono ¡Ya! Nosotros los alemanes ¡Ya! Suben, no empujen, bajan. Eso significa micro en alemán. Suben, no empujen, bajan. Hemos descubierto ¡Ya! La edad de la momia ¡Ya! Ya la momia era de este porte ¡Ya! Y tener entre 5.000 y 10.000 años ¡Ya! No pero queremos saber exactamente cuántos años tiene o si no hay premio.","corrected_transcript":"A la semana suena el teléfono: '¡Ya!' Nosotros los alemanes decimos: '¡Ya!' Suben (no empujen), bajan (eso significa micro en alemán). Hemos descubierto... ¡ya!... La edad de la momia es... ya... tenía entre 5.000 y 10.000 años... ya...' No pero queremos saber exactamente cuántos años tiene o si no hay premio.","start_timestamp":"00:33:05"}
{"transcript":"Ala semana suena el teléfono nuevamente suena el teléfono nuevamente Aló A los enfantes de patria Los bolivianos nosotros los franceses juntos ya se acostó y también se levantó hemos descubierto le da a mamá La mami era entre cinco mil quinientos doscientos años No queremos le da mamá sino ni al primo Pasó un mes y nos una nunca más el teléfono al mes y medio suena el teléfono","corrected_transcript":"A las semanas suena el teléfono nuevamente: '¡Aló!' A los enfantes de patria (los bolivianos): 'Nosotros los franceses juntos ya se acostó y también se levantó hemos descubierto le da a mamá'. La mami era entre cinco mil quinientos doscientos años'. No queremos saber eso; queremos saber exactamente cuántos años tiene o si no hay premio.' Pasó un mes sin sonar nunca más el teléfono hasta que al mes y medio vuelve a sonar.","start_timestamp":"00:33:36"}
{"transcript":"Y vienen llamadas con codos revertidos. Y se escucha una voz al otro lado que dice: ¡Aló! ¡Científicos del mundo! ¿Aquí de quién le habla? ¡El mismo señor! Nosotros señores, ¡hemos resuelto todos los problemas señores! ¿Qué han venido a hacer? ¿Qué han venido a hacer? Muchas gracias señores. Muy tarde llegamos con el aplauso señores. Nosotros señores, ¡hemos resuelto todos los problemas señores! ¡Y hemos descubierto! Y escuchen bien los señores politiqueros. ¡Hemos descubierto la edad de la momia! Fíjense que somos pillos. La momia tiene 4.432 años. Cuatro meses, tres días, seis horas, 32 minutos y 42 segundos.","corrected_transcript":"Y vienen llamadas con codos revertidos. Y se escucha una voz al otro lado que dice: ¡Aló! ¡Científicos del mundo! ¿Aquí de quién le habla? ¡El mismo señor! Nosotros señores, ¡hemos resuelto todos los problemas señores! ¿Qué han venido a hacer? ¿Qué han venido a hacer? Muchas gracias señores. Muy tarde llegamos con el aplauso señores. Nosotros señores, ¡hemos resuelto todos los problemas señores! ¡Y hemos descubierto! Y escuchen bien los señores politiqueros. ¡Hemos descubierto la edad de la momia! Fíjense que somos pillos. La momia tiene 4.432 años. Cuatro meses, tres días, seis horas, 32 minutos y 42 segundos.","start_timestamp":"00:34:07"}
{"transcript":"Oiga pero extraordinario extraordinario Pero dígame cómo descubrió la exacta la momia vos Eso sí que fue fácil Le pasé la momia al CNI Costó que hablara pero al final habló","corrected_transcript":"Oiga pero extraordinario extraordinario Pero dígame cómo descubrió la exacta edad de la momia vos Eso sí que fue fácil Le pasé la momia al CNI Costó que hablara pero al final habló","start_timestamp":"00:35:20"}
{"transcript":"Un reencuentro feliz.","corrected_transcript":"Un reencuentro feliz.","start_timestamp":"00:36:02"}
{"transcript":"Nos alegramos por una artista que viene desde el sur de Concepción.","corrected_transcript":"Nos alegramos por una artista que viene desde el sur de Concepción.","start_timestamp":"00:36:06"}
