{"transcript":"público si hay alguien esta noche en la quinta Vergara que está esperando creyendo que va a ver al flaco de los cementerios palpito olvídalo si hay alguien esta noche que cree que va a ver al flaco de 1996 que se bajó triunfante de este escenario diciendo mi mamá me lo compró cuando llegaron los españoles","corrected_transcript":"Público, si hay alguien esta noche en la Quinta Vergara que está esperando creyendo que va a ver al Flaco de los cementerios, olvídalo. Si hay alguien esta noche que cree que va a ver al Flaco de 1996, el que se bajó triunfante de este escenario diciendo 'mi mamá me lo compró cuando llegaron los españoles', nada de eso existe.","start_timestamp":"00:03:35"}
{"transcript":"Yo caí en una profunda depresión la cual yo no quería salir a la calle porque me sentía me sentía sucio tenía miedo de salir a la calle porque me sentía culpable de todo lo que había pasado y ahí estuve en la depresión que salen de depresión hasta que llegó un amigo me dijo hey flaco es que quedamos tiramos para arriba o nos acercamos yo dije qué voy a hacer loco si toda mi vida he trabajado con un Partner huevón lo que tienes que hacer es Stand up comedy Y yo le dije Quién es el stand comedy Mira primero que todo tenés que dejarte vestir como huevón","corrected_transcript":"Yo caí en una profunda depresión. No quería salir a la calle porque me sentía sucio, tenía miedo porque me sentía culpable de todo lo pasado. Estuve así hasta que llegó un amigo y me dijo: 'Hey Flaco, ¿qué hacemos? ¿Tiramos para arriba o nos hundimos?' Yo le dije: '¿Qué voy a hacer loco? Toda mi vida he trabajado con un partner.' Él respondió: 'Lo que tienes que hacer es stand-up comedy.' Y yo le dije: '¿Quién es ese tal stand-up comedy?' Me contestó: 'Primero, deja de vestirte como huevón.'","start_timestamp":"00:04:31"}
{"transcript":"te pones una zapatilla unos jeans te pones una camisa guayabera te subes al escenario y empiezas a reclamar contra el gobierno contra el sistema contra la autoridad y la gente te va a aplaudir Dios mío O sea que para que me aplaudan tengo que quejarme bien tomé mi ordenador me metí a internet","corrected_transcript":"Te pones una zapatilla, unos jeans, te pones una camisa guayabera, te subes al escenario y empiezas a reclamar contra el gobierno, contra el sistema, contra la autoridad y la gente te va a aplaudir. ¡Dios mío! O sea que para que me aplaudan tengo que quejarme. Bien, tomé mi ordenador y me metí a internet.","start_timestamp":"00:05:22"}
{"transcript":"entonces me metí a la interfle y empecé a ver los mejores exponentes del Stand comedy y me doy cuenta que lo del Stand comedy claro se ponen bien light no se ponen humita nada zapatillas se suben al escenario y empiezan a hablar y cada vez que la gente lo aplaude y yo toman agua y me doy cuenta que ellos tienen una","corrected_transcript":"Entonces me metí en internet y empecé a ver los mejores exponentes del stand-up comedy. Y me doy cuenta de que los del stand-up comedy claro, se ponen bien light; no se ponen humita ni nada, zapatillas. Se suben al escenario y empiezan a hablar. Y cada vez que la gente los aplaude... ¡toman agua! Me doy cuenta de que ellos tienen una mesa aquí con vasos de agua.","start_timestamp":"00:06:37"}
{"transcript":"mesa aquí cada vez que yo hace tanto le ponen una mesa con agua vasos con agua no hacer una mesa con agua pues agua le ponen vasos con agua y cada vez que la gente lo aplaude ellos van y toman agua Mirá vos toman agua ellos toman agua estoy de regreso en la quinta Después de cinco años estoy en Viña del Mar","corrected_transcript":"Cada vez les ponen una mesa con vasos de agua. No es solo poner una mesa con agua; le ponen vasos de agua. Y cada vez que la gente los aplaude, ellos van... ¡y toman agua! Mirá vos, ¡toman agua! Estoy de regreso en La Quinta después de cinco años; estoy en Viña del Mar.","start_timestamp":"00:07:00"}
{"transcript":"vos creéis que yo voy a caer en la hipocresía de poner agua aquí","corrected_transcript":"¿Vos creés que yo voy a caer en la hipocresía de poner agua aquí?","start_timestamp":"00:07:29"}
{"transcript":"yo lo mínimo que pondría aquí una mesa y un chimbombo","corrected_transcript":"Yo lo mínimo pondría aquí es una mesa... ¡y un chimbombo!","start_timestamp":"00:07:37"}
{"transcript":"tauro el Urano con energética queda maravilloso Ah entonces señores y señores dicho esto Espero que les guste mi están un comedy","corrected_transcript":"'Tauro' el 'Urano' con energética queda maravilloso. Ah entonces señoras y señores dicho esto espero les guste mi stand-up comedy.","start_timestamp":"00:07:48"}
{"transcript":"culpa a mí no me creen tírala","corrected_transcript":"Culpa a mí no me creen, tírala.","start_timestamp":"00:10:01"}
{"transcript":"reo el Flaco para agarrar a chuleta coca verde por qué no puso su nombre Por qué no dijo que era por Vázquez bueno recordemos que es el tiempo por Vázquez andaban el lado oscuro de la fuerza soltó la mano del señor y tomó la mano del señor que vendía","corrected_transcript":"Creo el Flaco para agarrar a chuleta coca verde. ¿Por qué no puso su nombre? ¿Por qué no dijo que era por Vázquez? Bueno, recordemos que en ese tiempo Vázquez andaba en el lado oscuro de la fuerza. Soltó la mano del Señor y tomó la mano del señor que vendía.","start_timestamp":"00:10:10"}
{"transcript":"porque este huevón se tiraba esto así","corrected_transcript":"Porque este huevón se tiraba esto así.","start_timestamp":"00:10:36"}
{"transcript":"parecía moto con la casa no podía ver nada blanco era blanca que había huella blanca que se tiraba una vez así y le salió un panqueque ya cambia esa cuestión cambia el Flaco otra vez yo Por qué no puso su nombre me Tengo fe y sé que voy a dejar para siempre la coca y tengo que decirle quinta Vergara que por más que","corrected_transcript":"Parecía moto con la casa, no podía ver nada blanco. Era blanca, había huella blanca, se tiraba una vez así y le salió un panqueque. Ya cambia esa cuestión, cambia el Flaco otra vez. Yo, ¿por qué no puso su nombre? Me tengo fe y sé que voy a dejar para siempre la coca. Y tengo que decirle Quinta Vergara...","start_timestamp":"00:10:44"}
{"transcript":"dejó la coca","corrected_transcript":"Dejó la coca.","start_timestamp":"00:11:13"}
{"transcript":"ahora él se llama Paul Vázquez Pepsi pero querido público analiza y concéntrate en la foto","corrected_transcript":"Ahora él se llama Paul Vázquez Pepsi. Pero querido público, analiza y concéntrate en la foto...","start_timestamp":"00:11:18"}
{"transcript":"chapo les voy a contar estaba con por honor no voy a decir su nombre no quiero que sepan quién era pero le vamos a decir ella cuando estaba con ella realmente fue a un hotel barato tauro barato me cago que era barato barato costaba tres Lucas las doce horas","corrected_transcript":"Les voy a contar, estaba con una persona, por honor no diré su nombre. Pero le diremos 'ella'. Cuando estaba con ella, fuimos a un hotel tan barato que costaba tres lucas las doce horas.","start_timestamp":"00:14:24"}
{"transcript":"entramos a la habitación techo alto en la esquina una cama de una plaza un cáncer colchón estas colchonetas de espuma sábanas de dudosa procedencia de taquihuano en la espalda una silla una mesa un lavatorio un jarro con agua toalla papel higiénico en una bolsa plástica y la mitad de un jabón Ya pues yo estaba con ella con ella","corrected_transcript":"Entramos a la habitación: techo alto, en la esquina una cama de una plaza, colchón de espuma, sábanas de dudosa procedencia. Había también una silla, una mesa, un lavatorio y hasta medio jabón. Todo muy básico.","start_timestamp":"00:14:52"}
{"transcript":"que acaso uno no puede ser precoz Bueno y cuando llegó el momento del la cuestión cuando","corrected_transcript":"¿Acaso uno no puede ser precoz? Bueno, y cuando llegó el momento crucial...","start_timestamp":"00:15:41"}
{"transcript":"gas ay ay Espérate tengo Atrapado un 45 Ay me gustaría tirarme uno de 15 Ay no era uno de cinco nomás hay una fuga","corrected_transcript":"¡Ay, espérate! Tengo atrapado un 45. Me gustaría tirarme uno de 15. ¡Ay, no! Era uno de cinco nomás. Hay una fuga.","start_timestamp":"00:18:59"}
{"transcript":"no la palabra correcta es pedo sale del diccionario chiquillo cuando termine después Ay de Alexander","corrected_transcript":"No, la palabra correcta es 'pedo'. Sale del diccionario, chiquillo. Cuando terminen después... ¡ay, de Alexander!","start_timestamp":"00:19:15"}
{"transcript":"vayan a su casa abren el diccionario y busquen la palabra pedo amigo en vez de estar grabando huevada googlea","corrected_transcript":"Vayan a su casa, abran el diccionario y busquen la palabra 'pedo', amigo. En vez de estar grabando huevadas, googlea.","start_timestamp":"00:19:27"}
{"transcript":"llegan a su casa habla del diccionario en la página 157 tapa b y busquen pedo singular masculino definición ventosidad que se expele por el ano que a veces viene acompañado de ruido y mal olor","corrected_transcript":"Lleguen a su casa, abran el diccionario en la página 157, tapa B y busquen 'pedo': singular masculino; definición: ventosidad que se expele por el ano que a veces viene acompañada de ruido y mal olor.","start_timestamp":"00:19:39"}
{"transcript":"Obviamente que nosotros Nunca decimos Oye un pedo te cagaste concha de tu madre [ __ ] [ __ ] este huevón","corrected_transcript":"Obviamente que nosotros nunca decimos 'Oye un pedo te cagaste concha de tu madre'. Este huevón...","start_timestamp":"00:20:11"}
{"transcript":"'qué [ __ ] hermano estáis comiendo con madera roja huevo es natural el pedo de los más naturales Mira vamos a hacer un ejercicio vamos a hacer un ejercicio la persona que jamás nunca se haya expedido un pedo que se levante y salga de la quinta Vergara me estáis hueveando todos es natural Imagínate que mi abuela' ","corrected_transcript":"'Qué hermano? Estáis comiendo con madera roja. Es natural; el pedo es lo más natural. Mira, vamos a hacer un ejercicio. La persona que jamás nunca se haya expedido un pedo que se levante y salga de la Quinta Vergara... ¿Me estáis hueveando? Todos... Es natural.' Imagínate que mi abuela...","start_timestamp":"00:20:28"}
{"transcript":"'tiene 96 años y cuando come ella no se los larga lo junta' ","corrected_transcript":"'Tiene 96 años y cuando come ella no se los larga; los junta.'","start_timestamp":"00:20:57"}
{"transcript":"'y cuando se los tira se los tira con nombre sí regula y mi abuelo le responde inclusive los gay si hay gay esta noche en la quinta Vergara quiero aclarar inmediatamente que por básque ni el Flaco son homofóbicos al contrario estamos con la diversidad' ","corrected_transcript":"'Y cuando se los tira, se los tira con nombre. Sí regula.' Y mi abuelo le responde... Inclusive los gay. Si hay gay esta noche en la Quinta Vergara quiero aclarar inmediatamente que ni Básquet ni El Flaco son homofóbicos; al contrario estamos con la diversidad.","start_timestamp":"00:21:06"}
{"transcript":"ellos ahí las mujeres también las mujeres tienen su horario tienen su lugar no me creen mañana es viernes día de feria","corrected_transcript":"Ellos ahí, las mujeres también. Las mujeres tienen su horario, tienen su lugar. ¿No me creen? Mañana es viernes, día de feria.","start_timestamp":"00:23:33"}
{"transcript":"cuando tu mujer te diga amor Acompáñame a la feria vos dile no Vieja estoy cansado y ustedes saben que con nuestras mujeres cuando van a la feria van a la feria","corrected_transcript":"Cuando tu mujer te diga 'amor, acompáñame a la feria', vos dile 'no vieja, estoy cansado'. Y ustedes saben que con nuestras mujeres cuando van a la feria, van a la feria.","start_timestamp":"00:23:46"}
{"transcript":"pescan su carrito Buenos días gajera Buenos días gallino Buenos días Galera Buenos días Guerrero Buenos días Hola Buenos días Hola Rosita di la verdad Rosa","corrected_transcript":"Pescan su carrito. 'Buenos días cajera, buenos días carnicero, buenos días verdulero, buenos días panadero. ¡Hola! ¡Hola Rosita! Di la verdad Rosa.'","start_timestamp":"00:23:59"}
{"transcript":"'Uy un haitiano qué extraño'","corrected_transcript":"'¡Uy! Un haitiano... qué extraño.'","start_timestamp":"00:24:11"}
{"transcript":"'Cómo se va y de repente la mujer saludando saludando se sale de la feria se mete de nuevo en ella empieza a comprar comprar llega casa anoten hora niños un cuarto para las 12 ella va entrar casa Jorge levantaste Sí vida ya hice cama encerré pieza niños'","corrected_transcript":"'Cómo se va y de repente la mujer saludando y saludando se sale de la feria y se mete de nuevo en ella. Empieza a comprar y comprar. Llega a casa... Anoten hora niños; un cuarto para las 12 ella va entrar casa Jorge levantaste Sí vida ya hice cama encerré pieza niños' ","start_timestamp":"00:24:19"}
{"transcript":"Por qué no me ha sentado este huevón a la vuelta querés mañana","corrected_transcript":"¿Por qué no me ha sentado este huevón a la vuelta? ¿Querés mañana?","start_timestamp":"00:28:04"}
{"transcript":"ahora en su estuche meten la mano sacan una cachada de lápices todas sin punta Esponja tablero con círculos de colores una cabeza de ajo cuchara tenedor cuchillo","corrected_transcript":"Ahora en su estuche meten la mano, sacan una cachada de lápices, todas sin punta. Esponja, tablero con círculos de colores, una cabeza de ajo, cuchara, tenedor, cuchillo.","start_timestamp":"00:28:11"}
{"transcript":"toman el lápiz labial o Rush como le decíamos antiguamente el Rush sobre todas las mujeres que le gusta el rojo carmesí cabro si usted no casan las cosas que tienen su mujer en su neceser yo le voy a explicar como el ruso del rojo carmesí acá tienen un aparato que lo giráis y sale es como [Risas] es como","corrected_transcript":"Toman el lápiz labial o 'Rush' como le decíamos antiguamente. El 'Rush', sobre todo a las mujeres que les gusta el rojo carmesí. Cabro, si usted no cacha las cosas que tiene su mujer en su neceser, yo le voy a explicar. Como el 'Rush' del rojo carmesí acá tienen un aparato que lo giráis y sale... es como... [Risas] es como...","start_timestamp":"00:28:53"}
{"transcript":"lo digo mano cagarla hay casado cuando tu perro se rasca","corrected_transcript":"Lo digo para no cagarla. Hay casados cuando tu perro se rasca.","start_timestamp":"00:29:24"}
{"transcript":"Pero qué pasa si el ruso está gastado no le queda nada Tú crees que tu mujer va a salir del baño a decirte Jorge se me acabó el Rush la mujer no pierde el tiempo pesca el rulo Mira para dentro y le salta un palo fósforo lo raspa","corrected_transcript":"Pero ¿qué pasa si el 'Rush' está gastado y no le queda nada? Tú crees que tu mujer va a salir del baño a decirte 'Jorge, se me acabó el Rush'. La mujer no pierde tiempo; pesca el rulo, mira para dentro y le salta un palo fósforo y lo raspa.","start_timestamp":"00:29:35"}
{"transcript":"de que el papel higiénico ya con el mismo se hacen rubor","corrected_transcript":"'Deja' que con papel higiénico ya con eso se hacen rubor.","start_timestamp":"00:29:55"}
{"transcript":"pescan la cucharette la pestañas no tienen cuchara de té el cuchillo no tiene ni que usar el cuchillo la tapa el mentón","corrected_transcript":"'Pescan' la cucharita para las pestañas. No tienen cucharita de té; usan un cuchillo. No tienen ni qué usar; usan un cuchillo para tapar mentón.","start_timestamp":"00:30:02"}
{"transcript":"andan aguja  Ay en qué momento el flaco se moja el poto","corrected_transcript":"¿En qué momento el flaco se moja el poto?","start_timestamp":"00:32:44"}
{"transcript":"mami mami pero 30 pesos mami Mira yo sé que cantaste tu platita en los zapatos que me compraste Sí mamita Te voy a volver temprano te amo viejita no me faltes nunca mamá y uno con los 30 pesos sale ahí que cerráis la puerta","corrected_transcript":"Mamá, pero ¿30 pesos? Mira, yo sé que gastaste tu platita en los zapatos que me compraste. Sí, mamita, te voy a volver temprano. Te amo viejita, no me faltes nunca.","start_timestamp":"00:33:23"}
{"transcript":"al kiosco de la esquina del barrio ahí diez pesos Hola tía véndame tres cigarros sueltos de cuál fuma y cabro Windsor 100 niños","corrected_transcript":"Al kiosco de la esquina del barrio... 'Hola tía, véndame tres cigarros sueltos.' '¿De cuál fuma?' 'Windsor 100, niños.'","start_timestamp":"00:33:48"}
{"transcript":"a la nueva generaciones el Windsor 100 era así un cigarro te pegáis dos y te da la pálida","corrected_transcript":"A las nuevas generaciones: El Windsor 100 era así... un cigarro, te pegabas dos y te daba la pálida.","start_timestamp":"00:34:07"}
{"transcript":"tu polola podía vivir a 40 cuadras y uno caminaba Tranquilo Por las calles nada te pasaba lo más choro que te voy a pasar que alguien te dijera Hey loquito deja la cola y uno decía recién lo aprendí","corrected_transcript":"Tu polola podía vivir a 40 cuadras y uno caminaba tranquilo por las calles. Lo más peligroso era que alguien te dijera 'Hey loquito, deja la cola' y uno respondía 'recién lo aprendí'.","start_timestamp":"00:34:35"}
{"transcript":"mami voy al malón y hay que criticada me prestáis la libreta el fiado Mira mamita una bebida y Una ramita Te amo mamita al almacén rinconcito Hola tía Carmen Dice mi mami si le puede anotar una de día y Una ramita y uno se pasaba para la punta y una oblea bocado qué debía gris cabro una","corrected_transcript":"Mami, voy al malón. ¿Me prestas la libreta del fiado? Mira, mamita, una bebida y una ramita. Te amo, mamita. Al almacén Rinconcito: 'Hola tía Carmen, dice mi mami si le puede anotar una bebida y una ramita'. Y uno se pasaba para la punta: 'Y una oblea bocado que debía'.","start_timestamp":"00:38:15"}
{"transcript":"que alejó uno llegaba a la casa y ponía todo las donaciones y los hombres a la pared Las mujeres sentaditas así como están y empezaron los amigos ya vamos saca la bailar Sí sí sí sí sí sí sí sácala a bailar ya ya ya ya ya ya ya ya bailar recién todos llegamos recién saca la bailar es que estoy esperando el Blue","corrected_transcript":"Uno llegaba a la casa, ponía todas las donaciones. Los hombres a la pared, las mujeres sentaditas así como están. Y empezaban los amigos: 'Ya vamos, sácala a bailar'. 'Sí, sí, sí... sácala a bailar'. Recién todos llegamos: 'Sácala a bailar'. 'Es que estoy esperando el Blue'.","start_timestamp":"00:38:54"}
{"transcript":"después tenés que bailar primero huevón andar primero ya ya ya voy y como siempre","corrected_transcript":"Después tenés que bailar primero huevón. Anda primero. Ya voy.","start_timestamp":"00:39:19"}
{"transcript":"Hola bailemos No gracias Hola soy lebo no gracias hola pelémonos aquí [ __ ] vienen Hola bailamos no no no no no no no yo no volvía a la fila pero cuando logramos bailar cómo lo hacíamos lo bailamos ahí piolita nomás ahí","corrected_transcript":"'Hola bailemos.' -'No gracias.' -'Hola soy Leo.' -'No gracias.' -'Hola pelemonos aquí.' -'Hola bailamos.' -'No, no, no...' Yo volvía a la fila. Pero cuando logramos bailar ¿cómo lo hacíamos? Lo bailábamos ahí piolita nomás.","start_timestamp":"00:39:28"}
{"transcript":"mamá papá terminando el festival anda Métete a la discoteca y Valparaíso para entrar todos los cabros porque ella le gusta la gasolina Cómo va a haber una niña que le gusta la gasolina Acaso no le informa que sube todo toda la semana Imagínate con la flaca Ahí flaca Te invito al parque cuánto más hay 93 95 97 No me digas que eres petrolera","corrected_transcript":"'Mamá papá terminando el festival anda métete en discoteca en Valparaíso para entrar todos los cabros porque ella le gusta gasolina'. ¿Cómo va haber niña que le guste gasolina? Acaso nadie informa sube toda semana imagínate con flaca te invito parque cuánto más hay 93 95 97 No me digas eres petrolera.","start_timestamp":"00:40:19"}
{"transcript":"pero después de diez años casados No estamos ni por al lado pues están casados no porque la libreta dice en la enfermedad y en la salud en la riqueza y en la pobreza en lo bueno y es lo malo me la sé de memoria [Risas]","corrected_transcript":"Después de diez años casados, ya ni estamos juntos. Estamos casados solo porque el certificado dice: 'en la enfermedad y en la salud, en la riqueza y en la pobreza, lo bueno y lo malo'. ¡Me lo sé de memoria!","start_timestamp":"00:42:51"}
{"transcript":"entonces llega el marido en la tarde del trabajo Hola mi amor Hola Qué hiciste en el día de vida vida no estoy aquí con los niños fui a trabajar y todo bien ya mi amor descansa porque hoy día va a cocinar tu hombre y dime una cosa Jorge y qué vaya a hacer de almuerzo No vamos a hacer una once comida Sí sí pero algo fresco y liviano","corrected_transcript":"El marido llega del trabajo: 'Hola mi amor, ¿qué hiciste hoy?' 'Aquí, con los niños. Fui a trabajar.' 'Descansa que hoy cocina tu hombre... ¿Y qué vamos a hacer? ¿Almuerzo?' 'No, una once-comida... pero algo fresco y liviano.'","start_timestamp":"00:43:19"}
{"transcript":"qué rico fresco liviano Así que el hombre como viene en bajón sabe lo que es bajón","corrected_transcript":"'¡Qué rico! Fresco y liviano...' Así que el hombre, sabiendo lo que significa estar 'en bajón', prepara algo especial.","start_timestamp":"00:43:42"}
{"transcript":"es una picada que hay para donde venden completo de almuerzo o sea de 11 de 11 comía hace un plato de lenteja con garbanzo y poroto dos longanizas cruzadas un par de huevos fritos ensalada de repollo con coliflor","corrected_transcript":"'Es una picada donde venden completos para almuerzo. De once comía un plato con lentejas, garbanzos, porotos, dos longanizas cruzadas, un par de huevos fritos, ensalada de repollo con coliflor.'","start_timestamp":"00:43:53"}
{"transcript":"por muy personaje ficticio que yo soy también veo","corrected_transcript":"Por muy personaje ficticio que yo soy, también veo.","start_timestamp":"00:48:09"}
{"transcript":"y tengo que ir qué hago pero voy y vuelvo sí que ustedes quieren pero yo voy y vuelvo Pero para que no queden solito así yo le voy a presentar a un amigo al personaje real de esta historia el que hace posible la Fantasía y darme vida A mí lo quiero invitar para que comparta un ratito con ustedes yo voy y vuelvo","corrected_transcript":"Y tengo que ir, ¿qué hago? Pero voy y vuelvo, si es que ustedes quieren. Pero para que no queden solitos, les voy a presentar a un amigo, al personaje real de esta historia, el que hace posible la fantasía y darme vida a mí. Lo quiero invitar para que comparta un ratito con ustedes. Yo voy y vuelvo.","start_timestamp":"00:48:17"}
{"transcript":"Así que ustedes quieren Pero quiero que lo conozcan y compartan un ratito con él por favor ojalá que este huevón no llore","corrected_transcript":"Así es, si ustedes quieren. Pero quiero que lo conozcan y compartan un ratito con él. Por favor, ojalá este huevón no llore.","start_timestamp":"00:48:42"}
{"transcript":"porque donde lo invitan llora año atrás lloró cuatro veces seguía cuatro camionetas pero quiero que compartan un ratito con él para que lo conozcan y sepan En qué parada estamos ya voy y vuelvo sí que ustedes quieren lo quiero dejar un ratito con el señor Paul Vázquez Vergara es que nunca aprendió desde que nació","corrected_transcript":"Porque donde lo invitan llora; el año pasado lloró cuatro veces seguidas en cuatro camionetas. Pero quiero que compartan un ratito con él para conocerlo mejor. Ya voy y vuelvo, si es así como ustedes quieren. Los dejo un rato con el señor Paul Vázquez Vergara... Es alguien quien nunca aprendió desde su nacimiento cómo debe vivir.","start_timestamp":"00:48:53"}
{"transcript":"primero che todo vengo de pasadita nomás no se preocupen primero che todo quiero darle las gracias al público de todas las generaciones me han apoyado me han amado definitivamente ya no tengo público tengo una hinchada","corrected_transcript":"Primero de todo vengo de pasadita nomás, no se preocupen. Primero de todo quiero darle las gracias al público de todas las generaciones; me han apoyado, me han amado... Definitivamente ya no tengo público; ¡tengo una hinchada!","start_timestamp":"00:51:01"}
{"transcript":"no importa si eres rico Si eres pobre si eres Moreno si eres Rubio si vienes en el barrio alto si vives en la pobla se los come a todos tú joven que en marzo empiezas a marchar perdón a estudiar","corrected_transcript":"No importa si eres rico, si eres pobre, si eres moreno, si eres rubio, si vienes del barrio alto o vives en la pobla. Se los come a todos. Tú, joven que en marzo empiezas a marchar... perdón, a estudiar.","start_timestamp":"00:52:50"}
{"transcript":"tú que vas a estudiar tú que tienes que ir a ciudades más grandes donde hay más institutos más más universidades créeme el demonio te va a esperar y te va a comer porque no va a respetar nada te va a tentar amigos yo no soy una monedita de oro de oro no crean que a todos les caigo bien mi personaje tampoco hay gente de todo","corrected_transcript":"Tú que vas a estudiar, tú que tienes que ir a ciudades más grandes donde hay más institutos y universidades. Créeme, el demonio te va esperar y te va comer porque no respeta nada. Te va tentar. Amigos, yo no soy una monedita de oro; no crean que le caigo bien a todos. Mi personaje tampoco; hay gente para todo.","start_timestamp":"00:53:09"}
{"transcript":"caballeros que vienen por Twitter me hacen [ __ ]. Es cosa de revisar; dicen 'me carga este gallo', 'me carga un roto', 'no le creo'. No le creo; es cosa de ver cómo está de hinchado.","corrected_transcript":"Caballeros que vienen por Twitter me hacen [ __ ]. Es cosa de revisar; dicen 'me carga este gallo', 'me carga un roto', 'no le creo'. No le creo; es cosa de ver cómo está de hinchado.","start_timestamp":"00:53:34"}
{"transcript":"pero yo hermano hoy día en este escenario ustedes me vieron nacer artísticamente acá yo aquí parado nuevamente estoy con 17 años sin consumir cocaína","corrected_transcript":"Pero yo hermano, hoy día en este escenario ustedes me vieron nacer artísticamente acá. Yo aquí parado nuevamente estoy con 17 años sin consumir cocaína.","start_timestamp":"00:53:49"}
{"transcript":"Joven se puede se puede y no te estoy predicando no es necesario andar con la Biblia como el pastor Soto... ahí... ahí...","corrected_transcript":"Joven, se puede. Se puede y no te estoy predicando. No es necesario andar con la Biblia como el pastor Soto... ahí... ahí...","start_timestamp":"00:54:09"}
{"transcript":"hay gaviota de plata para bulbas que es el Flaco el nombre Oye Flaco ya llevamos seis hijos Pues ven para acá mejor","corrected_transcript":"Hay gaviota de plata para Paul Vázquez, el Flaco. Oye Flaco, ya llevamos seis hijos. Pues ven para acá mejor.","start_timestamp":"00:57:09"}
{"transcript":"qué le quieres decir al público de la quinta qué les quiere decir a Chile Bueno yo quiero dar las gracias a ustedes por el amor quiero también darle mis bendiciones a mis hijas que están por primera vez en palco a mi hija putativa a mi hijo a mi mujer y a todo mi estado que siguen siendo mi hija porque no había presupuesto Así que","corrected_transcript":"¿Qué le quieres decir al público de la Quinta? ¿Qué les quieres decir a Chile? Bueno, yo quiero dar las gracias a ustedes por el amor. Quiero también darle mis bendiciones a mis hijas que están por primera vez en palco, a mi hija putativa, a mi hijo, a mi mujer y a todo mi estado que siguen siendo mis hijas porque no había presupuesto. Así que...","start_timestamp":"00:58:58"}
{"transcript":"la quinta Vergara Paul Vázquez el Flaco no me dé la de oro porque van a decir Después que yo la pedí llorando o te saben cómo es la gente voy a contar hoy donde la dejo","corrected_transcript":"La Quinta Vergara, Paul Vázquez, el Flaco. No me den la de oro porque van a decir después que yo la pedí llorando. Ustedes saben cómo es la gente. Voy contando dónde la dejo.","start_timestamp":"00:59:29"}
{"transcript":"gracias gracias tu historia tu historia está en la quinta Franco Qué significa para ti este reconocimiento este escenario es adictivo es muy adictivo y otro sabe que yo siempre he tenido un problema con las adicciones entonces","corrected_transcript":"Gracias, gracias. Tu historia, tu historia está en la Quinta. Franco, ¿qué significa para ti este reconocimiento? Este escenario es adictivo, es muy adictivo. Y otros saben que yo siempre he tenido un problema con las adicciones, entonces...","start_timestamp":"01:02:25"}
{"transcript":"Oye es verdad Pero si quieren si quieren si quieren más yo puedo volver el 2021","corrected_transcript":"Oye, es verdad. Pero si quieren más, yo puedo volver el 2021.","start_timestamp":"01:02:43"}
{"transcript":"señoras y señores voy a continuar voy a contar un chiste voy a contar un chiste y este chiste es complicado porque acá en Chile tenemos grandes contadores de chiste tenemos amiguru Don coco legrand","corrected_transcript":"Señoras y señores, voy a continuar. Voy a contar un chiste y este chiste es complicado porque acá en Chile tenemos grandes contadores de chistes. Tenemos a mi gurú Don Coco Legrand.","start_timestamp":"01:03:43"}
{"transcript":"bombo Fica Dino Gordillo Álvaro Sara el foco por la ese era de los humor que le faltaba un foco","corrected_transcript":"Bombo Fica, Dino Gordillo, Álvaro Salas... El Flaco... Ese era de los humoristas que le faltaba un foco.","start_timestamp":"01:04:00"}
{"transcript":"Perdón perdón tenemos grandes Álvaro sala uno de los grandes contadores chistes también filomeno sitsu","corrected_transcript":"Perdón, perdón. Tenemos grandes como Álvaro Salas, uno de los grandes contadores de chistes también Filomeno Sitsu.","start_timestamp":"01:04:23"}
{"transcript":"Y por qué no decirlo Y por qué no decirlo Mauricio gran contador existe mi saludo a Mauricio flores de melón","corrected_transcript":"Y por qué no decirlo... Mauricio Flores, gran contador de chistes. Mi saludo a Mauricio Flores 'Melón'.","start_timestamp":"01:04:35"}
{"transcript":"ya voy con este chiste dice más o menos Así estaba el presidente","corrected_transcript":"Ya voy con este chiste. Dice más o menos así... Estaba el presidente...","start_timestamp":"01:04:51"}
{"transcript":"se puede contar nada no se puede amigos amigos por favor quinta Vergara Hey comprensión dije presidente puede ser el presidente de la junta vecina puede ser el presidente del centro de apoderado puede ser el presidente de un club deportivo puede ser un presidente de cualquier lado tan no sean viscerales","corrected_transcript":"¿Se puede contar? Nada... No se puede... Amigos, amigos por favor Quinta Vergara ¡Hey! Comprensión. Dije 'presidente', puede ser el presidente de la junta vecinal; puede ser el presidente del centro de apoderados; puede ser el presidente de un club deportivo; puede ser un presidente cualquiera ¡No sean viscerales!","start_timestamp":"01:04:58"}
{"transcript":"no sean viscerales","corrected_transcript":"¡No sean viscerales!","start_timestamp":"01:05:24"}
{"transcript":"se entendió el mensaje pero Oye ya ya ya ya ya ya ya ya ya yo sabía que me iba a salir Cara a la gaviota estaba el presidente quinta Vergara dije presidente puede ser el presidente del centro padre el presidente un club deportivo el presidente dije eso Nomás no sean viscerales comprensión estaba el presidentes día domingo en","corrected_transcript":"Se entendió el mensaje pero oye… Ya sabía que me iba a salir cara la gaviota… Estaba diciendo… El Presidente… Quinta Vergara… Dije 'Presidente', podría ser del centro padres o del club deportivo… No sean viscerales… Comprensión… Estaba diciendo que era domingo...","start_timestamp":"01:05:38"}
{"transcript":"estaba el presidente en su casa un día domingo pues el presidente del Consejo","corrected_transcript":"Estaba el presidente en su casa un día domingo, pues el presidente del Consejo.","start_timestamp":"01:06:35"}
{"transcript":"estaba en su casa un día domingo barriendo estaba ahí","corrected_transcript":"Estaba en su casa un día domingo, barriendo, estaba ahí.","start_timestamp":"01:06:44"}
{"transcript":"Qué pasó  [Risas] y al lado vivía un vecino que tenía un loro el loro era Pro el oro tenía una Jaula de tres por tres con cerámica tenía frigobar tenía unas banquitas tenía macetero tenía cable tenía cable tenía de todas las comodidades y su columpio Entonces como veía para el lado para el vecino lo miraba y decía que se vaya el presidente","corrected_transcript":"Al lado vivía un vecino que tenía un loro. El loro era pro; la jaula medía tres por tres, con cerámica, frigobar, banquitas, macetero, cable y hasta columpio. Cuando miraba hacia donde estaba el presidente decía: 'Que se vaya el presidente'.","start_timestamp":"01:06:56"}
{"transcript":"andan en moto aquí mira porque yo a donde vivo allá en las Condes. Por qué no, allá lo seguridad de la municipalidad andan en moto y en unas motos grandes así y llenos de huelgas Linterna veo luces huevón son como... Ándale ahí llegan en la moto súper alto huevón Se bajan de la moto y se sacan el casco y tocar el timbre sale el dueño del loro Sí buenas tardes inspectores qué pasa no que tenemos un reclamo del vecino que su loro está insultando mucho al vecino y qué y el oro que se vaya al presidente tranquilito que se vaya el presidente no está diciendo ninguna cuestión señor si el loro no se cae en estos momentos le vamos a sacar una multa.","corrected_transcript":"Andan en moto aquí, mira, porque yo donde vivo, allá en Las Condes. ¿Por qué no? Allá los de seguridad de la municipalidad andan en moto, y en unas motos grandes así, llenos de linternas. Veo luces, huevón, son como... Ándale, ahí llegan en la moto súper alto. Se bajan de la moto y se sacan el casco. Tocan el timbre; sale el dueño del loro: 'Sí, buenas tardes inspectores.' '¿Qué pasa?' 'Tenemos un reclamo del vecino que su loro está insultando mucho al vecino.' '¿Y qué?' Y el loro: 'Que se vaya al presidente tranquilito.' 'Que se vaya al presidente; no está diciendo ninguna cuestión señor. Si el loro no se calla en estos momentos le vamos a sacar una multa.'","start_timestamp":"01:11:02"}
{"transcript":"y el logo le dijo cómo me vaya a sacarme una multa porque el loro diciendo [ __ ] Dile al vecino que levante la pandereta pues huevón Cómo no tener plata huevón para levantarla usted me sigue insultando voy a llamar a carabineros llama a los carabineros huevón aparecen hermanos setenta motos cuatrocientos radio patrulla y un zorrillo y un helicóptero.","corrected_transcript":"Y el loro le dijo: '¿Cómo me va a sacar una multa?' Porque el loro decía: '[ __ ] Dile al vecino que levante la pandereta pues huevón. ¿Cómo no va a tener plata para levantarla?' 'Usted me sigue insultando; voy a llamar a Carabineros.' 'Llame a los Carabineros,' huevón. Aparecen setenta motos, cuatrocientos radiopatrullas, un zorrillo y un helicóptero.","start_timestamp":"01:12:03"}
{"transcript":"y empieza a tirarlo cuando empieza a tirarle cerámica y de repente así los carabineros se vieron sobrepasados con el loro Así que le empiezan a disparar La bala quedó tirado El Loro Huevon El Loro tenía Alabanza Verdad Zorrillo Ahora es El Zorrillo Hola Lorito Somos El Zorrillo te paseo De repente sale una vecina Y Le Dice Loro Violentista violento Yo Yo Te Voy A Decir Lo Que Es Violento Toma Apunte violento es Que Aún Se Siguen Muriendo Gente En Los Pasillos De Los Hospitales Eso Es Violento Violento Son Los Miserables Sueldos Mínimo Huevon Eso Es Violento Violento En La Jubilación De Mi Abuelo Eso Es Violencia Te Digo Más Lo Que Es Violento Violento Es Que Le Haya Cortado El Presupuesto A Bomberos De Chile Para Comprar Más Carros Guanaco Y Zorrillo","corrected_transcript":"Y empieza a tirarle cerámica. De repente los Carabineros se vieron sobrepasados con el loro. Así que le empiezan a disparar. La bala quedó tirada... El lorito tenía razón; ahora es zorrillo contra lorito. Sale una vecina y le dice: ‘Loro violentista.’ ‘¿Violento yo? Yo te voy decir lo que es violento; toma apunte.’ ‘Violento es que aún sigan muriendo gente en los pasillos de los hospitales; eso es violento.’ ‘Violentos son los miserables sueldos mínimos; eso es violento.’ ‘Violenta es la jubilación de mi abuelo; eso es violencia.’ ‘Te digo más lo que es violento…’ ‘Violentos son quienes cortaron presupuesto para bomberos para comprar más carros guanaco y zorrillos.’","start_timestamp":"01:13:18"}
{"transcript":"aguante bomberos de chile","corrected_transcript":"¡Aguante bomberos de Chile!","start_timestamp":"01:14:51"}
{"transcript":"porque con plata sin plata la va a hacer hoy hay plata para los bomberos no no hay plata hay para jugar algo zorrillo compra 20 eso es violencia eso es violencia haciendo resistencia compadre los carenos especiales no voy a decir más así que llaman al Gómez","corrected_transcript":"Porque con plata o sin plata, la van a hacer. ¿Hoy hay plata para los bomberos? No, no hay. ¿Hay para jugar algo? Zorrillo compra 20. ¡Eso es violencia, eso es violencia! Haciendo resistencia, compadre. Los carabineros especiales... No voy a decir más, así que llaman al Gómez.","start_timestamp":"01:14:56"}
{"transcript":"aparece en ese carro nuevo huevón blindado que se parece se parece Rápido y furioso Se bajan los del joven escudo pescan el","corrected_transcript":"Aparece en ese carro nuevo, huevón, blindado que se parece a 'Rápido y Furioso'. Se bajan los del GOPE con escudos...","start_timestamp":"01:15:23"}
{"transcript":"oro resistiendo y el loro Ahí vamos Carlos y Oye Dale una amiguita ese huevón con vino yo Lucho sobrio le dijo el oro","corrected_transcript":"Loro resistiendo y el loro dice: 'Ahí vamos Carlos'. Y oye, dale una amiguita a ese huevón con vino. 'Yo lucho sobrio', le dijo el loro.","start_timestamp":"01:15:37"}
{"transcript":"el dueño el loro no entendía nada se cambió hasta de bando le dijo No yo desconozco este huevón yo no O sea que el loro he adoptado llega lo del","corrected_transcript":"El dueño del loro no entendía nada; se cambió hasta de bando. Le dijo: 'No, yo desconozco este huevón'. O sea que el loro era adoptado...","start_timestamp":"01:15:55"}
{"transcript":"enganchan La jaula para tirarlo con el wichi para atrás y el loro por atrás con un occi corte","corrected_transcript":"Enganchan la jaula para tirarlo con el winche hacia atrás y el loro por detrás con un corte...","start_timestamp":"01:16:10"}
{"transcript":"y hijo mío sé que el tribunal dijo que usted rehabilita el oro Sí sí sí Mira Acá tengo unos loritos claro y el cura tenía así una pantalla lleno del Oro tenía el oro estallando en madera hay otro haciendo pulseras monedero y había una jaula gigante que tenía loros actores y justo le faltaba porque están haciendo la ópera Jesucristo superstar y le faltaba un loro que hizo de Juda que le había fallado el truco Así que déjame el lorito acá hijo y vuelven dos meses Gracias padre llega el loro lo dejan ahí en la jaula el compadre pasan los dos meses padre Dónde está mi loro pesca tu loro y sácalo de aquí pero cagándote aquí y por qué padre por qué tu loro lo único que sabe decir que se vaya el presidente Y qué tiene que ver claro que ahora todos estos loros dicen escúchalos señor te rogamos Buenas noches piña","corrected_transcript":"Y, hijo mío, sé que el tribunal dijo que usted rehabilita a los loros. Sí, sí, sí. Mira, acá tengo unos loritos. Claro, y el cura tenía así una pantalla llena de loros. Tenía los loros tallados en madera; hay otro haciendo pulseras, monederos... Y había una jaula gigante con loros actores. Justo le faltaba uno porque estaban haciendo la ópera 'Jesucristo Superstar' y le faltaba un loro para hacer de Judas, porque al anterior le había fallado el truco. Así que déjame al lorito acá, hijo, y vuelve en dos meses. Gracias padre. Llega con su loro, lo deja ahí en la jaula... Pasa un tiempo: \"Padre ¿dónde está mi loro?\" \"Pesca tu loro y sácalo de aquí.\" \"¿Pero por qué?\" \"Porque tu loro lo único que sabe decir es 'que se vaya el presidente'.\" \"¿Y eso qué tiene?\" Claro, ahora todos estos otros loros dicen: 'Escúchanos Señor te rogamos.' Buenas noches Piña.","start_timestamp":"01:19:36"}
