{"transcript":"llegué al trabajo tres horas después de que me levanté gracias tres horas después que me levanté he hecho [ __ ] decir que trabajo a la chilena sacando la vuelta busco el azúcar hay stevia no hay este voy a comprar en esquina en el exterior vuelvo media hora después me consiga dígito veo los memes con los weones para kagamé","corrected_transcript":"Llegué al trabajo tres horas después de que me levanté. Gracias, tres horas después de que me levanté. Hecho [ __ ], decir que trabajo a la chilena: sacando la vuelta. Busco el azúcar, hay stevia, no hay este... Voy a comprar en la esquina, en el exterior. Vuelvo media hora después, me consigo dígitos y veo los memes con los weones para cagarme.","start_timestamp":"00:01:10"}
{"transcript":"las risas me pongo a reiniciar windows para que el jefe crea que estoy trabajando y pasa el huevón ahora no está mamá huevo","corrected_transcript":"Las risas... Me pongo a reiniciar Windows para que el jefe crea que estoy trabajando y pasa el huevón. Ahora no está, mamá huevo.","start_timestamp":"00:01:46"}
{"transcript":"y cuando empiezan a hablar de trabajo cerca mío me voy para el baño me vuelvo luz y cuando salgo del baño ya era hora de ir a almorzar papá como pasa el tiempo la [ __ ] madre me voy a comer algún peruano gratis tome como un ají de paloma y vuelvo y antes de trabajar me pongo a jugar jornada y como el [ __ ] de mi hijo","corrected_transcript":"Y cuando empiezan a hablar de trabajo cerca mío, me voy para el baño. Me vuelvo luz y cuando salgo del baño ya era hora de ir a almorzar. Papá, cómo pasa el tiempo la [ __ ] madre. Me voy a comer algún peruano gratis, tomo como un ají de paloma y vuelvo. Y antes de trabajar, me pongo a jugar jornada y como el [ __ ] de mi hijo.","start_timestamp":"00:01:57"}
{"transcript":"un poco de batman","corrected_transcript":"Un poco de Batman.","start_timestamp":"00:02:27"}
{"transcript":"y a las cinco de la tarde abro el mail para ver qué tengo que hacer","corrected_transcript":"Y a las cinco de la tarde abro el mail para ver qué tengo que hacer.","start_timestamp":"00:02:33"}
{"transcript":"jorge el jefe está indignado contigo quiere que le mande los informes ahora quedo atento a tus comentarios odio esa frase de [ __ ] me quedo atento a tus comentarios todos los [ __ ] hablando lo mismo no se le ocurre poner otra cosa boludo estimado carlos te acabo mandar informes pediste","corrected_transcript":"'Jorge, el jefe está indignado contigo; quiere que le mandes los informes ahora.' Quedo atento a tus comentarios... Odio esa frase... Todos hablando lo mismo... No se les ocurre poner otra cosa... 'Estimado Carlos, te acabo mandar informes pediste.'","start_timestamp":"00:02:40"}
{"transcript":"'quedo atento tus comentarios' jorge podemos abrir archivos quedo atento tus comentarios honorable cargos acabo mandar otro formato quedo atento tus comentarios ese formato podemos abrir manda otro por favor quedo atento tus comentarios ahí sí morado carlos acabo mandar varios formatos especial quedó atentos sus comentarios jorge llama ese formato quedó atentos sus comentarios estimadísimo carlos llama p punto seis puntos","corrected_transcript":"'Quedo atento tus comentarios.' 'Jorge, no podemos abrir archivos.' 'Quedo atento tus comentarios.' 'Honorable Carlos, te acabo mandar otro formato.' 'Quedo atento tus comentarios.' 'Ese formato no lo podemos abrir; manda otro por favor.' 'Quedo atento tus comentarios...' Ahí sí... 'Estimado Carlos, te lo acabo mandar en varios formatos especiales; quedó atentos sus comentarios...' 'Jorge ¿cómo se llama ese formato?' 'Quedó atentos sus comentarios...' Estimadísimo Carlos se llama P.Y.S.I.X.Puntos.","start_timestamp":"00:03:07"}
{"transcript":"que no atento a tus comentarios","corrected_transcript":"Que no atento a tus comentarios.","start_timestamp":"00:04:04"}
{"transcript":"y cargando el deporte se habrá ofendido","corrected_transcript":"Y cargando el deporte se habrá ofendido.","start_timestamp":"00:04:13"}
{"transcript":"carlos lo viste qué contento en tus comentarios","corrected_transcript":"Carlos, ¿lo viste? Qué contento en tus comentarios.","start_timestamp":"00:04:19"}
{"transcript":"dios me vuelve loco carlos qué hago carlos está saliendo a mis comentarios quedó viendo tus comentarios","corrected_transcript":"Dios, me vuelve loco. Carlos, ¿qué hago? Carlos está saliendo a mis comentarios. Quedó viendo tus comentarios.","start_timestamp":"00:04:26"}
{"transcript":"una hora después sin hacer nada tengo que ir a la reunión del colegio de mi reunión de apoderado en el culo del mundo carlos no me responde no le digo nada por miedo a que me eche carlos a te das cuenta lo que es la vida me levanto a las 6 de la mañana todos los días mi familia me trata como las pelotas viajo en metro como las pelotas","corrected_transcript":"Una hora después sin hacer nada, tengo que ir a la reunión del colegio, de mi reunión de apoderado en el culo del mundo. Carlos no me responde. No le digo nada por miedo a que me eche. Carlos, ¿te das cuenta lo que es la vida? Me levanto a las 6 de la mañana todos los días, mi familia me trata como las pelotas, viajo en metro como las pelotas.","start_timestamp":"00:04:38"}
{"transcript":"pagando 800 pesos me sacan el 10% de la epe para jubilar como las pelotas me sacan el 7% del s [ __ ] no se para salud para tener una salud como las pelotas y un porno me da pelotas hijo de [ __ ] opresor que contento en los comentarios no sé no dije lo pensé ya no digo nada bueno voy a llevar a mis hijos al colegio","corrected_transcript":"Pagando 800 pesos, me sacan el 10% de la AFP para jubilarme como las pelotas. Me sacan el 7% del sueldo para salud y tener una salud como las pelotas. Y un porno... ¡Me da pelotas! Hijo de puta opresor... Qué contento en los comentarios... No sé, no dije; lo pensé. Ya no digo nada. Bueno, voy a llevar a mis hijos al colegio.","start_timestamp":"00:05:01"}
{"transcript":"hola hola hola hola hola hola hola hoy si tienen que ir de huaso 19 quién pregunta a la misma hija de [ __ ] quise la pregunta tu hijo buenas tardes buenas tardes mi hija no va al paseo a la playa está enfermita tiene vómitos que se mejore que se mejore que se mejore porque se mejore desde peticiones por fin","corrected_transcript":"Hola, hola, hola, hola, hola, hoy sí tienen que ir de huaso. ¿Quién pregunta? La misma hija de... Quise la pregunta: '¿Tu hijo?' Buenas tardes. Buenas tardes. Mi hija no va al paseo a la playa, está enfermita, tiene vómitos. Que se mejore, que se mejore, que se mejore. Porque se mejore desde peticiones por fin.","start_timestamp":"00:08:22"}
{"transcript":"cambio la letra mi hijo va de huaso de campo no tiene el traje de huaso quick o quien pregunta la misma boluda de arriba la fumada también buenas tardes mi hija tampoco a la playa tiene diarrea qué asquito medios quito esa rueda que se mejore que se mejore que se mejore que se mejor sana sana potito de rana","corrected_transcript":"Cambio la letra: 'Mi hijo va de huaso de campo.' No tiene el traje de huaso. ¿Quién pregunta? La misma boluda de arriba, la fumada también. Buenas tardes. Mi hija tampoco va a la playa; tiene diarrea. Qué asquito medio quito esa rueda. Que se mejore, que se mejore, sana sana potito de rana.","start_timestamp":"00:08:57"}
{"transcript":"y qué me importa a mí de qué color es la [ __ ] detrás si es café normal anda que haga hagamos una cadena de oración por los niños de siria buenas tardes quién va a comprar útiles escolares hagamos un grupo y vamos a meditar hola soy la maca como saben cambiar bhakti a un colegio más exigente igual gracias todos me encantó","corrected_transcript":"¿Y qué me importa a mí de qué color es...? Si es café normal anda... Hagamos una cadena de oración por los niños en Siria. Buenas tardes ¿quién va a comprar útiles escolares? Hagamos un grupo y vamos a meditar... Hola soy Maca ¿cómo saben cambiar Bhakti a un colegio más exigente? Igual gracias todos me encantó.","start_timestamp":"00:09:38"}
{"transcript":"conocerlos lo voy a extrañar quien lo quiero los quiero quiero quiero ver si lo conforman con el trauma cachamay ha malgastado magallán más gasta más te vamos a extrañar te vamos extrañar saludos tu hijo ¡que se mejore! le pone un hijo d-","corrected_transcript":"Conocerlos... Lo voy a extrañar... Los quiero... Quiero ver si lo conforman con el trauma Cachamay ha malgastado Magallán más gasta más te vamos extrañar saludos tu hijo ¡que se mejoren! Le pone un hijo d-","start_timestamp":"00:10:10"}
{"transcript":"no puede ser hola todos ¡que mejoren! hoy es viernes envía esto 9 personas","corrected_transcript":"No puede ser... Hola todos ¡que mejoren! Hoy es viernes envía esto 9 personas.","start_timestamp":"00:10:47"}
{"transcript":"'y dentro siete días volverá ser viernes'","corrected_transcript":"'Y dentro siete días volverá ser viernes.'","start_timestamp":"00:11:00"}
{"transcript":"transgénero boludo","corrected_transcript":"Transgénero, boludo.","start_timestamp":"00:12:41"}
{"transcript":"y qué pasa con un niño desidia para a boluda","corrected_transcript":"¿Y qué pasa con un niño que decide ser una niña? Boluda.","start_timestamp":"00:12:47"}
{"transcript":"hola vendo productos herbalife esta cuenta se van a la [ __ ] esto me enoja mentener hola porque mi hijo tiene que ir disfrazado de niños y yo no entiendo nada aquí","corrected_transcript":"Hola, vendo productos Herbalife. Esta cuenta se va a la mierda. Esto me enoja. Hola, ¿por qué mi hijo tiene que ir disfrazado de niño si yo no entiendo nada aquí?","start_timestamp":"00:12:53"}
{"transcript":"no quiero matarme","corrected_transcript":"No quiero matarme.","start_timestamp":"00:13:16"}
{"transcript":"qué es suerte que se fue esa mina y su hijo hiperquinético","corrected_transcript":"Qué suerte que se fue esa mina y su hijo hiperquinético.","start_timestamp":"00:13:20"}
{"transcript":"hija de [ __ ] mira revista y otra dice ridícula si suerte maca","corrected_transcript":"Hija de puta, mira revista y otra dice ridícula. Sí, suerte Maca.","start_timestamp":"00:13:26"}
