{"transcript":"hoy día antes de venir aquí ya mí por teléfono a mi casa me contestó la empleada le dije dígale a la señora que apenas termine de trabajar pero voy a ir a costar muy bien señor de parte de quién con esta calle a mano centro el tipo al banco y le dice al cajero aquí hacen préstamos familiares señor si me podría","corrected_transcript":"Hoy, antes de venir aquí, llamé por teléfono a mi casa y me contestó la empleada. Le dije: 'Dígale a la señora que apenas termine de trabajar, pero voy a ir a acostar.' Muy bien, señor. ¿De parte de quién? Con esta calleja no centro el tipo en el banco y le dice al cajero: '¿Aquí hacen préstamos familiares?' 'Sí, señor.'","start_timestamp":"00:00:21"}
{"transcript":"estrechar a tu hermana para la noche","corrected_transcript":"El hombre va al banco y pregunta: '¿Puedo estrechar a tu hermana para la noche?'","start_timestamp":"00:00:45"}
{"transcript":"el ministro de hacienda de un país de 6 x vídeo cabello nacional con ciudadanos les tengo dos noticias una web en la ochava la la abuela es que pague la deuda externa en su totalidad y las madres que tenemos 15 días para abandonar el país vea si esta situación que está pasando en el mundo","corrected_transcript":"El Ministro de Hacienda anuncia: 'Ciudadanos, tengo dos noticias. Una buena es que hemos pagado toda nuestra deuda externa. La mala es que tenemos 15 días para abandonar el país.'","start_timestamp":"00:02:00"}
{"transcript":"llega a la casa el tipo le dice a la señora negras flores para tu belleza ya dónde están las flores donde está tu belleza","corrected_transcript":"Un hombre llega a casa y le dice a su esposa: 'Negra, flores para tu belleza.' Y ella responde: '¿Y dónde están las flores?' Él replica: '¿Y dónde está tu belleza?'","start_timestamp":"00:03:37"}
{"transcript":"así la cosa si vemos la televisión bill clinton anunció que al entrar los homosexuales al ejército que me dice usted quien le parece yo creo que es táctica de hierba nos va a mandar a los campos minados no se conoce ninguno que haya pisado una mina","corrected_transcript":"Así la cosa, si vemos la televisión: Bill Clinton anunció que al entrar los homosexuales al ejército. ¿Qué me dice usted? ¿Quién le parece? Yo creo que es táctica de hierba; nos va a mandar a los campos minados. No se conoce ninguno que haya pisado una mina.","start_timestamp":"00:03:49"}
{"transcript":"me salió bien aprovechando que estamos de descanso porque no jugamos a la escondida pero te encuentras también y yo me escondo si me encuentras soy suyo","corrected_transcript":"Me salió bien, aprovechando que estamos de descanso. ¿Por qué no jugamos a la escondida? Pero te encuentras también y yo me escondo. Si me encuentras, soy suyo.","start_timestamp":"00:04:31"}
{"transcript":"soy inés de suárez ustedes pensaban tiene hermana de fujimori y estoy porque tengo de valdivia le ha traído y me tiene abandonada de aventura pizarro","corrected_transcript":"Soy Inés de Suárez. Ustedes pensaban que era hermana de Fujimori, pero estoy aquí porque Valdivia me trajo y me tiene abandonada por Pizarro.","start_timestamp":"00:09:34"}
{"transcript":"porque era alguien que no es tan excitado y me dijo te felicito por tu éxito mujer","corrected_transcript":"Porque era alguien que no estaba tan excitado y me dijo: 'Te felicito por tu éxito, mujer.'","start_timestamp":"00:09:53"}
{"transcript":"esto tengo de partida lo quiero conquistar inclusive hice un recitado que dice así negro ayer fácil por tu casa y tú te estaba bañando lo que te quería ver pero te lo estabas abonando","corrected_transcript":"Esto tengo de partida, lo quiero conquistar. Inclusive hice un recitado que dice así: 'Negro, ayer pasé por tu casa y tú te estabas bañando. Lo que te quería ver, pero te lo estabas abonando.'","start_timestamp":"00:10:05"}
{"transcript":"brindo dijo el paradero por el pan y la batea anoche me quedé dormido y el pan me salió como a las nueve mes","corrected_transcript":"'Brindo', dijo el panadero, 'por el pan y la batea. Anoche me quedé dormido y el pan me salió como a las nueve meses.'","start_timestamp":"00:11:26"}
{"transcript":"qué mala suerte que tengo de si el buey mirando su foto con gran orgullo un estudio para toro y se cortaron los estudios","corrected_transcript":"'Qué mala suerte tengo', decía el buey mirando su foto con gran orgullo. 'Estudié para toro ¡y se cortaron los estudios!'","start_timestamp":"00:11:37"}
{"transcript":"no salga el culto cristiano y tú eres del cuento judío si no te toco el culto para que me toca y el mío","corrected_transcript":"'No salgas del culto cristiano', decía uno. Y otro respondía, 'Si tú eres del cuento judío, ¿por qué tocas mi culto?'","start_timestamp":"00:11:50"}
{"transcript":"mi mamá de dios de hecho hasta los 2 años de ahí para adelante me dio la gana hasta los 24 años","corrected_transcript":"Mi mamá, de hecho, hasta los dos años me dio la gana. ¡Y así seguí hasta los veinticuatro!","start_timestamp":"00:15:45"}
{"transcript":"y viene caminando la noche digo esto es lo que me recetó el médico y me dijo en páginas graves no en polvo le dije","corrected_transcript":"Viene caminando por la noche y digo: 'Esto es lo que me recetó el médico'. Y él responde: 'En páginas, no en polvo', le dije.","start_timestamp":"00:16:15"}
{"transcript":"hoy estaba haciendo allá en santiago en esta época de la colonia las casas superan son muy grandes que usted en la vuelta de una actividad","corrected_transcript":"Hoy estaba en Santiago, y en esta época colonial, ¡las casas son tan grandes que te pierdes solo dando una vuelta!","start_timestamp":"00:16:53"}
{"transcript":"hoy de un mayor real y encantado pero resulta me voy a mirar que la manual rodríguez y que me puse una camiseta con una s y una vez sus el disfrazado","corrected_transcript":"Hoy de un mayor real y encantado, pero resulta que me voy a mirar en la Manuel Rodríguez y me puse una camiseta con una 'S' y una vez fui disfrazado.","start_timestamp":"00:21:10"}
{"transcript":"y cuando llegué allá me empezaron los retorcijones de los indios y no se había salido un retorcido completo y para disimular empecé a pegar en el suelo y entraban con este parece si gano mal hecho","corrected_transcript":"Y cuando llegué allá, me empezaron los retorcijones de los indios. No se había salido un retorcijón completo, así que para disimular empecé a pegar en el suelo. Entraban diciendo 'este parece si gano mal hecho'.","start_timestamp":"00:21:25"}
{"transcript":"ahora te voy a decir que el otro día ya disfrazado de agua y ha disfrazado del siglo una señora de que los señores ustedes duele mucho cuando él choca con un poste no le generó elevadas cuando él chocó con un grifo","corrected_transcript":"Ahora te voy a decir que el otro día, ya disfrazado de agua, escuché a una señora decir: 'Señores, ¿a ustedes les duele mucho cuando chocan con un poste? No le genera nada comparado con chocar con un grifo.'","start_timestamp":"00:22:09"}
{"transcript":"una noche para seguir disfrutando","corrected_transcript":"Una noche para seguir disfrutando.","start_timestamp":"00:27:25"}
