{"transcript":"hola como estamos las noches pues en saludarlo como está la leche gracias a usted estoy acá muchas gracias de corazón muy buena noche hay cosas anecdóticas oye pasar otra cuestión de las elecciones dice que llegó al tour ofrecía la casa después las elecciones y la señora dijo cuántos votos sacaste 3","corrected_transcript":"Hola, ¿cómo estamos? Buenas noches. Pues, en saludarlo, ¿cómo está? Gracias a usted estoy acá, muchas gracias de corazón. Muy buena noche. Hay cosas anecdóticas... Oye, pasó otra cuestión de las elecciones. Dice que llegó el candidato y ofrecía la casa después de las elecciones. Y la señora le dijo: '¿Cuántos votos sacaste?' 'Tres.'","start_timestamp":"00:01:04"}
{"transcript":"y esta cuestión es increíble como digo para todos ahora mismo este país le dio tanto color con la casa de vidrio quien no agarraba hasta mi suegra la ropa para la vieja con la que se vive se mandó a hacer una cuando la término se metió a hecho a los 10 minutos los vecinos le regalaron cortina a la vieja web","corrected_transcript":"Y esta cuestión es increíble. Como digo para todos ahora mismo, este país le dio tanto color con la casa de vidrio. ¿Quién no agarraba hasta mi suegra? La pobre vieja con lo que se vive se mandó a hacer una. Cuando terminó y se metió adentro, a los 10 minutos los vecinos le regalaron cortinas.","start_timestamp":"00:01:28"}
{"transcript":"talavera como the cooler y hablando desde el xileno el 7 si lo que quería recorrer el mundo y se fue a italia de repente vio que había harta gente con ojos cerrados y tiraba monedas para chasis y caían al agua en una pileta y xilenos y medio corto billete se acercó a pegar el el mando a salvar el papel","corrected_transcript":"Hablando del chileno... El chileno quería recorrer el mundo y se fue a Italia. De repente vio que había harta gente con ojos cerrados tirando monedas hacia una pileta donde caían al agua. El chileno, medio corto de billete, se acercó para recogerlas.","start_timestamp":"00:01:49"}
{"transcript":"y me lo agarro guarden ese señor por favor esta es una pileta los deseos aquí estos milagros usted tiene que cerrar los ojos tirar una moneda espalda y piel deseo que quiera se le va a cumplir hay seguro así como seguros y se puso el chileno se cerró los ojos tiró la moneda dijo ojalá se me aparezca una mina rita","corrected_transcript":"'¡Guarde eso señor! Por favor, esta es una pileta de los deseos; aquí ocurren milagros. Usted tiene que cerrar los ojos, tirar una moneda hacia atrás y pedir un deseo; lo que quiera se le va a cumplir.' '¿Seguro?' 'Sí, seguro.' Entonces el chileno cerró los ojos, tiró la moneda y dijo: 'Ojalá aparezca una mina rica.'","start_timestamp":"00:02:06"}
{"transcript":"y la moneda y se va a media cuadra inducir vio mira barrios y una mina subterránea una ventana y se me cumplió el deseo papito y la mina no mira le dice bordillo ven","corrected_transcript":"La moneda cayó en media cuadra más allá e inmediatamente vio aparecerse frente suyo un barrio lleno de minas (mujeres). '¡Se me cumplió el deseo!' gritó emocionado.","start_timestamp":"00:02:25"}
{"transcript":"subestimó barrio así llegar a la puerta una mujer maravilloso pero rica hola hola pasa adelante y tengo miedo","corrected_transcript":"'Ven,' dijo ella desde lejos mientras él llegaba corriendo hasta su puerta maravillado por su belleza. 'Hola,' saludaron ambos nerviosos antes de entrar.","start_timestamp":"00:02:44"}
{"transcript":"no pasa nada siéntate receptores o fai la vida 60 al frente así empezó a bailar recetas alguna pestaña extraña para peluca más garrido bonos mujer lugar te gusta alemania falsa pileta mal","corrected_transcript":"'No pasa nada,' respondió ella tranquilizándolo mientras tomaban asiento juntos dentro del lugar.","start_timestamp":"00:02:58"}
{"transcript":"que era famoso que era actor de cine quien negro agarraba para seguido con el pensamiento y murió llegó al cielo arriba todos ellos son pérez es para carne lo vino al negro cómo te llamas leonardo dicaprio","corrected_transcript":"Que era famoso, que era actor de cine. ¿Quién? Negro, agarraba para seguido con el pensamiento y murió. Llegó al cielo arriba, todos ellos son Pérez. Es para carne. Lo vino al negro: ¿Cómo te llamas? Leonardo DiCaprio.","start_timestamp":"00:03:44"}
{"transcript":"el rival de hoy explícame una cosa el titán se hundió o se quemó","corrected_transcript":"El rival de hoy, explícame una cosa: ¿el Titanic se hundió o se quemó?","start_timestamp":"00:04:01"}
{"transcript":"porque hay cosas anecdóticas y gracias muchísimas gracias nace amor ese cariño matrimonio recién casado el tipo la luna miel el hotel precioso pero al lado del hotel pasará la línea férrea el tipo le pregunto señores el hotel acá no tiene problema con asunto el tren no señor pase pase a la luna de miel maravillosa tranquila no va a tener ni un ruidos externos este hotel no se mueve con nada el tipo basura noche maravillosa la medida de alto dijo voy a comprar una rosa mi mujer y salió como a la media hora más en la vieja llega saltar del río la cama idea un caché de los cinco sin fuera y parte a reclamar con la bata para enseñarme a nadie este una carga de hotel igual quiero bastante en usted dijo que está que este hotel no se me vaya me saqué la cresta con el tren años sra acompañan en la pieza y lo llegó al dormitorio aquí a la tienda a las 9 son días para no pero como soy un adicto a cuente conmigo aunque no metería estudiantes 39 años porque el chileno tiene esa cosa tan linda como los polos de estar en la casa con la luz apagada achacando al tonto anualmente se prende la luz para el papá y la mina se para es espera de esto otro secreto un poquito la llama la pólvora y la marca con un lápiz etiquetas muchísimas gracias como los pololos los claveles de padre que logró ir a almorzar a su casa porque hoy en día pocos papas alcanzan a almorzar llegó a su casa tipo de la tarde a empezar a mostrar y miró con la ventana y ahí está en el portón","corrected_transcript":"Porque hay cosas anecdóticas... Muchísimas gracias. Nace amor, ese cariño. Matrimonio recién casado, luna miel en un hotel precioso, pero al lado del hotel pasa una línea férrea. El tipo pregunta: 'Señor, ¿el hotel acá no tiene problema con asunto del tren?' 'No señor, pase tranquilo.' La luna de miel maravillosa; tranquila, sin ruidos externos. Este hotel no se mueve por nada. La primera noche maravillosa; él decide comprarle una rosa a su mujer. Sale por media hora más o menos; cuando vuelve salta del río hacia cama e idea un caché... Parte reclamando con bata puesta: '¡Este es un gran hotel! Igual quiero hablar contigo.' Le dice: 'Dijiste que este hotel no se movía; me saqué cresta por culpa del tren.' Acompañanlo hasta pieza; llegan dormitorio... Aquí termina.","start_timestamp":"00:04:08"}
{"transcript":"la hija con el pololo y llamó a la mujer las manos yo no puedo negar este cabro que esto lo mira las manos no se le vende a una falta porque cuando lo dice pero cuando esposa es mi hija ya no soporto este cargo que está aquí lo más contaminación no lo soporto estar aquí mira mira las manos perdiendo ropa saiz que más lo mataste y ahí salta madre defender vida soy lara bueno acordar nueve galos razón larga larga pero por menos eres persona cual ven manos controla hicieron pasar sentó mesa panal decidido comió cuatro word mirando sabe cómo encanta empanada mariscos marisco andar manos paraguay","corrected_transcript":"La hija estaba con su pololo afuera; llamó entonces hombre su mujer diciendo 'Mira las manos'. No podía negar cabro miraba sus manos sin venderse falta alguna... Pero cuando esposa es tu hija ya soporta cargo contaminación... Mira esas manos perdiendo ropa... ¡Lo mataste! Madre defiende vida diciendo ser Lara buena recordando nueve galos razón larga larga... Al menos eres persona cual ve sus propias manos controladas mientras come empanada mariscos.","start_timestamp":"00:06:10"}
{"transcript":"existe mejor al llegar a arriba la patata perfecto como el tipo que haya pasado por un campo nudista así y repente se abre la puerta y sale un viejo a luchito así y por una barba que le diga a los piojos oiga usted dentro del campo nudista sí porque como todo lo demás naranja ciudad de acip y lúcido y usted con la tremenda","corrected_transcript":"Existe mejor al llegar arriba, la patada perfecta. Como el tipo que haya pasado por un campo nudista, de repente se abre la puerta y sale un viejo a Luchito, con una barba que le dice a los piojos: 'Oiga, ¿usted dentro del campo nudista?' Sí, porque como todo lo demás es naranja... Y usted con la tremenda barba.","start_timestamp":"00:07:35"}
{"transcript":"barba y quien varita comprar bueno porque tienen todo este tipo de cosas el padre que llevó al hijo al zoológico dijo aquí está el monito si quiere le das comidita y el cabro le tira un maní y el mono ves kallman y no mirad presenta de manera y se lo comió no te quiero medio metido el tóxico metidos omán y pasará si el bueno lo","corrected_transcript":"El padre llevó al hijo al zoológico. Dijo: 'Aquí está el monito, si quieres le das comidita'. Y el cabro le tira un maní. El mono ve caer el maní en su mano, lo mira detenidamente... Y se lo come. El niño quedó medio sorprendido.","start_timestamp":"00:07:55"}
{"transcript":"espalda y le pongo los combos los palos y fue así conocí cuando cae abajo el perro de amor","corrected_transcript":"Espalda y le pongo los combos, los palos, y fue así como conocí cuando cae abajo el perro de amor.","start_timestamp":"00:11:26"}
{"transcript":"tuve el arbolito decida el combo el hocico a los cayos pero voy a echarle agarrado las que te conté ahí y usted lo mata y el cabro chico para que no sea ese me toca caerá bien va agarrar el perro gol","corrected_transcript":"Tuve el arbolito, decidí darle un combo en el hocico a los cayos. Pero voy a echarle, agarrado las que te conté ahí. Y usted lo mata, y el cabro chico para que no sea ese me toca caerá bien va agarrar al perro gol.","start_timestamp":"00:11:39"}
{"transcript":"porque si no no tiene esa cosa tierna ahora me motivo se le da bien bueno malbrán que tener una vecina super fea y salía y esperar a que saliera la moto y la mujer lloraba","corrected_transcript":"Porque si no, no tiene esa cosa tierna. Ahora me motivo. Se le da bien. Bueno, malbrán que tener una vecina súper fea. Salía y esperaba a que saliera la moto, y la mujer lloraba.","start_timestamp":"00:11:55"}
{"transcript":"y la mujeres entraban todos los días sale para todos hasta que al final la mujer habló con el mayores desgracias hablado todos los días me dice que hablar contigo tales con que todos los días le dedicaremos a mi señora en mi señora","corrected_transcript":"Y las mujeres entraban todos los días. Sale para todos hasta que al final la mujer habló con él. Mayores desgracias hablado todos los días. Me dice 'que hablar contigo tales', con 'que todos los días le dedicaremos a mi señora en mi señora'.","start_timestamp":"00:12:17"}
{"transcript":"le prometo nunca bajaremos los libros que fue el tipo al otro día salió para afuera el tipo está la misma vieja afuera en el patio tomando mate con una bombilla la que nómina de su vecina haciendo de una vez","corrected_transcript":"Le prometo nunca bajaremos los libros.' Que fue? El tipo al otro día salió para afuera; estaba la misma vieja afuera en el patio tomando mate con una bombilla, nominada por su vecina haciendo de una vez.","start_timestamp":"00:12:45"}
{"transcript":"'Hablando un tema parecido,' decía la tía del jardín; 'le tocó sacar a vaciar'... Los cabros chicos de Santiago fueron llevados al Cerro Santa Lucía; andaban paseando por ahí mientras les contaba sobre indios del Cerro Santa Lucía. De repente sale hacia donde estaba recogiendo una piedra... ¡y se le sale un peón europeo! Me entendían? Para disimular miró alrededor diciendo 'justo es cañón'... A las dos porque son las once treinta.","corrected_transcript":"'Hablando un tema parecido,' decía la tía del jardín; 'le tocó sacar a vaciar'... Los cabros chicos de Santiago fueron llevados al Cerro Santa Lucía; andaban paseando por ahí mientras les contaba sobre indios del Cerro Santa Lucía. De repente sale hacia donde estaba recogiendo una piedra... ¡y se le sale un peón europeo! Me entendían? Para disimular miró alrededor diciendo 'justo es cañón'... A las dos porque son las once treinta.","start_timestamp":"00:13:04"}
{"transcript":"voy a llamarle muchísimas gracias la luz","corrected_transcript":"Voy a llamarle muchísimas gracias, la luz.","start_timestamp":"00:15:08"}
{"transcript":"dio cuatro años diciéndole todo lo hay ahora mismo y no entiende que toda la familia almorzando y el hijo universitario dice papá tengo que algo que contarte sea que la universidad descubrimos nosotros con los compañeros y mundo un invento un líquido que tú le dices una bota cualquier cosa y se pone duro","corrected_transcript":"Llevó cuatro años diciéndole todo lo que hay ahora mismo y no entiende. Toda la familia estaba almorzando y el hijo universitario dice: 'Papá, tengo algo que contarte. En la universidad descubrimos, mis compañeros y yo, un invento. Es un líquido al que le echas una gota a cualquier cosa y se pone duro.'","start_timestamp":"00:15:14"}
{"transcript":"ay que viene dijo me parece me parece muy bien todo lo que les ha pasado una gotita se pone duro y el abuelito está al fondo la mesa allá poniendo orejas y terminaron de almorzar el cabro se fue a estudiar y entró el abuelo a la pieza para hijos o la tetita hijos verdad eso de la gotita que pone todo duro","corrected_transcript":"'¡Ay! ¿Qué viene?' dijo. 'Me parece muy bien todo lo que les ha pasado. Una gotita se pone dura.' Y el abuelito está al fondo de la mesa poniendo orejas. Terminaron de almorzar, el cabro se fue a estudiar, y entró el abuelo a su pieza para decirle: 'Oye hijito, ¿es verdad eso de la gotita que pone todo duro?'","start_timestamp":"00:15:34"}
{"transcript":"si abuelitos y por qué no me traen unas dos gotitas mañanas y yo te dejo 10 de la mañana y abuelito yo lo voy a estar al otro día se fue para la universidad tenía 20 lucas","corrected_transcript":"'Sí abuelito.' '¿Y por qué no me traes unas dos gotitas mañana? Yo te dejo 10 lucas en la mañana.' Y así fue; al otro día se fue para la universidad con 20 lucas.","start_timestamp":"00:15:56"}
{"transcript":"hay cosas tiernas como el tipo que estaba bañándose en casa así ya entra mi amor primero es que yo me voy vengar afecta dañó mujer salió con toalla afuera sí tocan timbre tipo metal anabel vieja sale mujer toalla vecino final","corrected_transcript":"'Hay cosas tiernas como el tipo que estaba bañándose en casa. Entra su amor primero diciendo 'me voy a vengar'. La mujer salió con una toalla afuera cuando tocaron el timbre. Era un tipo vendiendo metal o algo así.' La vieja sale con toalla... era su vecino.","start_timestamp":"00:16:26"}
{"transcript":"ahora decidida si había cosa vecino ducha decía él está cosa pongo guías señor toalla poquito más cortito mujer presentó lógica tienes mal pasa paca decir decía más porque hace sobran demás aprieta líder mujer piezas genera vecino oye dejó 200 lugar haya prestado","corrected_transcript":"'Ahora decidida, si había alguna cosa... El vecino en ducha decía él esta cosa pongo guías...' Señor le pide quitarse un poco más de toalla... Mujer presenta lógica... Pasa paca decir decía más porque hace sobran demás aprieta líder mujer piezas genera vecino oye dejó 200 lugar haya prestado.","start_timestamp":"00:16:46"}
{"transcript":"claro salen amigas y con un precioso sorprendiendo cigarras como estaba manolo la misma mesa","corrected_transcript":"Claro, salen amigas y con un precioso sorprenden a Manolo en la misma mesa.","start_timestamp":"00:18:59"}
{"transcript":"porque esta cocina que saludó al viejo de la misma mesa el paciente media 0 leer a esta cabra trabaja en la oficina en la que llega a los café a nosotros lo estamos ahí y también tienes una platita extra acá sentémonos se sentó y salen a bailar","corrected_transcript":"Porque está esa cocina que saludó al viejo de la misma mesa. El paciente media hora leer a esta cabra trabaja en la oficina, en la que llega a los cafés. Nosotros lo estamos ahí y también tienes una platita extra acá. Sentémonos, se sentó y salen a bailar.","start_timestamp":"00:19:12"}
{"transcript":"y gritaban si quiera sacarle sostén y se para todo el fútbol manolo y se para la mujer y le pone un combo los tipos venido nunca de gracia con el taxímetro","corrected_transcript":"Y gritaban si quería sacarle el sostén. Y se para todo el fútbol, Manolo, y se para la mujer y le pone un combo. Los tipos venían nunca de gracia con el taxímetro.","start_timestamp":"00:19:36"}
{"transcript":"gracias habían dos tipos y tan de algún puente tapado con cartones y llega un inspector municipal lo que ahora cobran por todos","corrected_transcript":"Habían dos tipos debajo de un puente tapados con cartones, y llega un inspector municipal diciendo que ahora cobran por todo.","start_timestamp":"00:20:03"}
{"transcript":"para el que estoy haciendo","corrected_transcript":"¿Para qué estoy haciendo?","start_timestamp":"00:20:18"}
{"transcript":"y siendo una pieza mi compadre","corrected_transcript":"Y siendo una pieza mi compadre...","start_timestamp":"00:20:24"}
{"transcript":"y después toman ya citados los dos llegaron a este primero como para que el arrendatario","corrected_transcript":"Y después toman ya citados los dos. Llegaron hasta este primero como para ver al arrendatario.","start_timestamp":"00:20:31"}
{"transcript":"el primero cinco minutos en puro que se le requisaron toda la ropa los diez minutos salió de luchito que fueron con los ojos vendados una [ __ ] y en el chuvi de una con techo clon él compadre se levantó con planes porque salió a la luz el agua","corrected_transcript":"El primero estuvo cinco minutos mientras le requisaron toda su ropa. A los diez minutos salió Luchito, quien fue llevado con los ojos vendados. Él compadre se levantó porque salió a luz del agua.","start_timestamp":"00:20:45"}
{"transcript":"llegué al indio a la farmacia con la cara de pena si el farmacéutico dice que pasó gran jefe no kaká","corrected_transcript":"Llegué al indio a la farmacia con la cara de pena. El farmacéutico dice: ¿Qué pasó, gran jefe? No kaká.","start_timestamp":"00:24:40"}
{"transcript":"quería un purgante gran jefe no carga variables importantes pero al otro día llegó limpio través gran jefe no kaká ya le tornó más grande entonces al tercer día volvió no sé cómo te fue gran jefe no kaká si allí a la estepa cayó entonces volví al otro día le di como te jugador al gran kaká no jefe","corrected_transcript":"Quería un purgante, gran jefe. No carga variables importantes. Pero al otro día llegó limpio otra vez. Gran jefe, ¿no kaká? Ya le tornó más grande. Entonces, al tercer día volvió. No sé cómo te fue, gran jefe. No kaká. Si allí a la estepa cayó... Entonces volví al otro día y le dije: ¿Cómo te fue ahora, gran kaká? No, jefe.","start_timestamp":"00:24:49"}
{"transcript":"se moría el divo y llegó el infierno arriba y la recién cornelio como tengo aquí","corrected_transcript":"Se moría el divo y llegó al infierno arriba y dijo recién Cornelio: ¿Cómo tengo aquí?","start_timestamp":"00:25:22"}
{"transcript":"calientito por qué tantos relojes a esos relojes son de todas las mujeres que engañan a sus maridos aquí tengo un reloj porque la mujer en la tierra cada vez que una mujer engaña a mario el reloj da una vuelta hoy hay sobre lo de mi señora el ventilador que también de la hora porque era más corrido que las tarjetas","corrected_transcript":"Calientito, ¿por qué tantos relojes? Esos relojes son de todas las mujeres que engañan a sus maridos. Aquí tengo un reloj porque cada vez que una mujer engaña a su marido en la Tierra, el reloj da una vuelta. Oye, sobre lo de mi señora está el ventilador dando vueltas todo el tiempo porque ella era más corrida que las tarjetas.","start_timestamp":"00:25:34"}
{"transcript":"de pago como el tipo de la señora llegó a entrevistar a un tipo a la casa para la televisión señora muy buenos días venimos la televisión a consulta cómo se llega a usted con su yerno hay un amor super tie no te huevo no me quiere tanto que un amor que tenemos todos los días a buscar tempranito en la mañana y vamos los dos","corrected_transcript":"Como el tipo de televisión llegó a entrevistarla en su casa para preguntar cómo se lleva con su yerno. Señora, muy buenos días, venimos de parte de televisión para consultarle cómo se lleva usted con su yerno. ¡Ay! Un amor súper tierno... ¡No! Te juro nos queremos tanto... es un amor tan grande... Todos los días nos levantamos tempranito en la mañana y vamos los dos...","start_timestamp":"00:25:57"}
{"transcript":"andar en bote 15 y me llega para lago para allá y remamos juntos incluso yo me vuelvo nadando fíjese","corrected_transcript":"Andar en bote quince minutos hasta llegar al lago allá lejos... Remamos juntos e incluso yo me vuelvo nadando fíjese.","start_timestamp":"00:26:21"}
{"transcript":"oigan no se cansa no más me canso va a soltarme la piedra que me amarra como texto porque todo cambia en este país hasta el matrimonio ha cambiado","corrected_transcript":"'Oiga', ¿no se cansa? 'No', más me canso cuando va soltándome esa piedra que me amarra como texto... Porque todo cambia en este país; hasta el matrimonio ha cambiado.","start_timestamp":"00:26:32"}
{"transcript":"y hay que despertarlo despacito sobre que la mamá hoy en día la mala vida se le dice al jardín no me caliento en un pañito algo mientras a la ciencia si no pasan por lógicos [ __ ] no hay a despertar enojados y huevos","corrected_transcript":"Y hay que despertarlo despacito, porque hoy en día a la mala vida se le dice 'el jardín'. No me caliento, pongo un pañito o algo. Mientras tanto, si no pasan por lógicos, no van a despertar enojados y con huevos.","start_timestamp":"00:27:55"}
{"transcript":"usted le sacan una patita para afuera le ponen el derecho ahora es la otra parte hacia el final cuando el furgón se nos quedan despacito no se va a enojar este de gracias hay que pagarle tickets de colación y más decimos es que sea decoraciones la mochila si parece que van a acampar hoy es que se aleja líricas flanes","corrected_transcript":"Usted les saca una patita para afuera, les pone el derecho. Ahora es la otra parte. Hacia el final, cuando el furgón llega, los dejamos despacito para que no se vayan a enojar. Hay que pagarles tickets de colación y más. Decimos 'es que sea decoraciones', pero la mochila parece que van a acampar hoy.","start_timestamp":"00:28:15"}
