{"transcript":"Oye muchachos se han puesto una cosa por fin Fusion humor volvió esta hermosa ciudad Gracias Oye ustedes saben Cuál es la ciudad que no tiene enseñanza básica","corrected_transcript":"Oye, muchachos, ¿se han puesto a pensar? Por fin Fusión Humor volvió a esta hermosa ciudad. Gracias. Oye, ¿ustedes saben cuál es la ciudad que no tiene enseñanza básica?","start_timestamp":"00:04:28"}
{"transcript":"Jajaja usted sabe cuál es la ciudad de los papás del bodoque cuál Porvenir","corrected_transcript":"Jajaja, ¿usted sabe cuál es la ciudad de los papás del Bodoque? ¿Cuál? ¡Porvenir!","start_timestamp":"00:04:46"}
{"transcript":"Cuál es la ciudad donde Siempre amanezco con caña","corrected_transcript":"¿Cuál es la ciudad donde siempre amanezco con caña?","start_timestamp":"00:04:56"}
{"transcript":"me avisan vale oye Cuál es la ciudad del rulo La Serena  Oye cuál es la ciudad que quiero cambiar en abril cuál constitución","corrected_transcript":"Me avisan, vale. Oye, ¿cuál es la ciudad del Rulo? ¡La Serena! Oye, ¿cuál es la ciudad que quiero cambiar en abril? ¿Cuál? ¡Constitución!","start_timestamp":"00:05:04"}
{"transcript":"Oye cuál es la ciudad donde Nunca falta la marihuana","corrected_transcript":"Oye, ¿cuál es la ciudad donde nunca falta la marihuana?","start_timestamp":"00:05:29"}
{"transcript":"Sorry Llegué hace poco a Chile","corrected_transcript":"Llegué hace poco a Chile.","start_timestamp":"00:05:56"}
{"transcript":"[ __ ] por lo menos si yo tengo Piojo me lo saca mi mamá y vos moriría y con Piojo es verdad","corrected_transcript":"Por lo menos si yo tengo piojos, me los saca mi mamá. Vos morirías con piojos, es verdad.","start_timestamp":"00:06:08"}
{"transcript":"Cómo son los grifos los grifos son unas cosas largas piezas que tienen la cabeza redonda y tiene un hoyo por donde expulsa un chorro Hola media bola tengo el manso Grifo podría cortarle el patito para que se vea digo yo no sé no le puse un impermeable por si llega el Guanaco Sí pero parece que le cayeron una","corrected_transcript":"¿Cómo son los grifos? Los grifos son unas cosas largas, piezas que tienen la cabeza redonda y tiene un hoyo por donde expulsa un chorro. Tengo el manso grifo, podría cortarle el patito para que se vea... No sé, no le puse impermeable por si llega el guanaco.","start_timestamp":"00:06:32"}
{"transcript":"Qué pasó Me hice [ __ ] el Grifo","corrected_transcript":"¿Qué pasó? Me hice [algo] con el grifo.","start_timestamp":"00:07:39"}
{"transcript":"habla de aromas Acaso tú usas perfume obvio que son perfume para esta noche traje un perfume especial con olor a rosas","corrected_transcript":"¿Hablas de aromas? ¿Acaso tú usas perfume? Obvio, uso perfume. Para esta noche traje un perfume especial con olor a rosas.","start_timestamp":"00:11:28"}
{"transcript":"olor a Coco Oh me equivoqué de manos perdón [Risas]","corrected_transcript":"Olor a coco... ¡Oh! Me equivoqué de manos, perdón.","start_timestamp":"00:11:40"}
{"transcript":"también me fui a comprar un perfume pero no podía comprármelo me asaltaron me robaron una cuchilla una pistola","corrected_transcript":"También fui a comprar un perfume, pero no pude porque me asaltaron. ¡Me robaron hasta la cuchilla y la pistola!","start_timestamp":"00:11:52"}
{"transcript":"Cualquier cosa me avisan vale Oye rulo Ah Y a ti te robaron algo obvio la dignidad como todo Chile","corrected_transcript":"Cualquier cosa me avisan, ¿vale? Oye Rulo, ¿y a ti te robaron algo? Obvio, la dignidad, como todo Chile.","start_timestamp":"00:12:36"}
{"transcript":"emprendedor el hombre Oye y tú qué hiciste","corrected_transcript":"Emprendedor el hombre. Oye, ¿y tú qué hiciste?","start_timestamp":"00:14:52"}
{"transcript":"bueno a ver si va la marcha a ayudar a la gente a tirarle agua con bicarbonato y uno de estos días me fui a casa y vi que quemaron Una Micro Una Micro Pero cómo con fuego pues huevón Perdón perdón lo básico perdón por Dios León en la esquina de mi casa también cinco micros se quemaron cinco pero con fuego mientras no haces con","corrected_transcript":"Bueno, a ver si va la marcha a ayudar a la gente, tirarle agua con bicarbonato. Y uno de estos días me fui a casa y vi que quemaron una micro. ¿Una micro? Pero ¿cómo? ¡Con fuego, pues! Perdón, perdón, lo básico. Perdón por Dios. León, en la esquina de mi casa también cinco micros se quemaron. ¿Cinco? Pero ¿con fuego?","start_timestamp":"00:15:00"}
{"transcript":"agua Ay Por qué lo trajimos hasta cuándo hermano 250 mil personas estamos quedando como huevones","corrected_transcript":"Agua... Ay, ¿por qué lo trajimos? Hasta cuándo hermano, 250 mil personas estamos quedando como huevones.","start_timestamp":"00:15:22"}
{"transcript":"Oye cebolla y donde tú vives quemaron algo","corrected_transcript":"Oye Cebolla, ¿y donde tú vives quemaron algo?","start_timestamp":"00:15:41"}
{"transcript":"huevona [ __ ] que quemado hermano quemamos quemamos quemamos paramos para seguir quemando hermanos de hecho yo nada siento que queda hasta me saqué como te sacaste quemando hermano apoyando la causa chino","corrected_transcript":"Huevona... ¡Qué quemado hermano! Quemamos, quemamos y paramos para seguir quemando hermanos. De hecho yo nada siento que queda hasta me saqué... ¿Cómo te sacaste? Quemando hermano apoyando la causa.","start_timestamp":"00:15:48"}
{"transcript":"y si fuera agua caliente No creo que los chinos tengan un hervidor tan grande para quemar Un gol por cebolla hermano los chinos siempre sorprenden Y si ponen puro hervidores chicos Ay mira cómo van a poner prohibidores chicos juntos se corta la luz","corrected_transcript":"Y si fuera agua caliente... No creo que los chinos tengan un hervidor tan grande para eso. Un gol por Cebolla hermano; los chinos siempre sorprenden. Y si ponen puros hervidores chicos... Ay mira cómo van a poner puros hervidores chicos juntos se corta la luz.","start_timestamp":"00:16:20"}
{"transcript":"los ministros","corrected_transcript":"Los ministros.","start_timestamp":"00:19:42"}
{"transcript":"pero yo tengo uno","corrected_transcript":"Pero yo tengo uno.","start_timestamp":"00:19:50"}
{"transcript":"Ah claro pero con el que tengo puedo escuchar más que los que están atornillados y arriendo pescan a nadie","corrected_transcript":"Ah, claro, pero con el que tengo puedo escuchar más que los que están atornillados y arriendo pescan a nadie.","start_timestamp":"00:19:53"}
{"transcript":"bien rulo tu servidor como dice el viejo conocido refrán a caballo regalado gracias","corrected_transcript":"Bien rulo tu servidor. Como dice el viejo conocido refrán, a caballo regalado... gracias.","start_timestamp":"00:20:00"}
{"transcript":"en el Estero como dice el tío Que conoció refrán en boca cerrada no sale el lomo","corrected_transcript":"En el estero, como dice el tío que conoció refrán, en boca cerrada no sale el lomo.","start_timestamp":"00:20:18"}
{"transcript":"no entran moscas","corrected_transcript":"No entran moscas.","start_timestamp":"00:20:29"}
{"transcript":"gastaría cualquier plata por qué gastaría plata si tienen como mi ojo cualquier plata en gotita pues estoy hablando una mosca clase media Cuánto se lanzó El dominio de una mosca clase media","corrected_transcript":"Gastaría cualquier plata. ¿Por qué gastaría plata si tienen como mi ojo? Cualquier plata en gotita. Pues estoy hablando de una mosca clase media. ¿Cuánto se lanzó? El dominio de una mosca clase media.","start_timestamp":"00:20:35"}
{"transcript":"Oye yo vi que están saqueando y una señora sacó uno de esos muebles donde uno guarda la ropa interior si es que uno pone en la pieza no en una camioneta por qué era cómoda si te bolativo medio híbrido que yo vi la tele que he saquearon una carnicería una carnicería se llevaron toda la carne en la carnicería menos el","corrected_transcript":"Oye, yo vi que están saqueando y una señora sacó uno de esos muebles donde uno guarda la ropa interior. Sí, es que uno lo pone en la pieza, no en una camioneta porque era cómoda. Vi en la tele que saquearon una carnicería. Se llevaron toda la carne menos el...","start_timestamp":"00:24:24"}
{"transcript":"pollo y el vacuno porque hicieron eso","corrected_transcript":"pollo y el vacuno. ¿Por qué hicieron eso?","start_timestamp":"00:24:51"}
{"transcript":"no sé o quizás realmente la culpa la tuvo el cerdo a veces me sorprende digo yo frente a mi casa hermano saquearon una panadería una panadería El vecino era entero En serio qué hizo los pescuabalazos Cómo pan pan pan pan pan marraqueta","corrected_transcript":"No sé, o quizás realmente la culpa la tuvo el cerdo. A veces me sorprende. Digo yo, frente a mi casa, hermano, saquearon una panadería. El vecino era entero serio. ¿Qué hizo? Los pescuabalazos como 'pan pan pan'... ¡marraqueta!","start_timestamp":"00:24:59"}
{"transcript":"papá  y la familia García pedía ayuda Menos mal que justo iba pasando una amiga una amiga Oye al final se lo llevaron preso sí se lo llevaron preso Y por qué se lo llevaron por agitar las masas eso lo llevaron al solo no a la familia completo Oye perdón y cómo era esa familia súper integral cebolla y qué estaba yo haciendo tú","corrected_transcript":"Y la familia García pedía ayuda. Menos mal que justo iba pasando una amiga... Oye, al final se lo llevaron preso. Sí, se lo llevaron preso. ¿Y por qué? Por agitar las masas... ¿Se lo llevaron solo a él? No, a toda su familia completa. Perdón, ¿y cómo era esa familia? Súper integral... cebolla.","start_timestamp":"00:25:29"}
{"transcript":"cuando estaba pasando esto para el frente fumándome un pampito","corrected_transcript":"¿Y tú qué estabas haciendo cuando pasó esto? Fumándome un pampito.","start_timestamp":"00:26:04"}
{"transcript":"incluso antes de eso esto partió con la invasión de los españoles cuando llegaron al sur de chile hasta que no las tierras no sacaron las tierras No salieron el agua no salieron las carreteras nos saquearon todo amigos","corrected_transcript":"Incluso antes de eso, esto partió con la invasión de los españoles cuando llegaron al sur de Chile; nos sacaron las tierras, nos sacaron el agua, nos sacaron las carreteras... ¡nos saquearon todo!","start_timestamp":"00:26:20"}
{"transcript":"como que me ha hecho dado cuenta de verdad Pero Julio que sí nos sacaron el agua  luz no sé A mí me sacaron hasta un coco pero a ver gente comiendo el León Ni que estuvieran comiendo huevos No diga eso el huevo es muy importante","corrected_transcript":"Como que me he dado cuenta de verdad… Pero Julio… ¡que sí! Nos sacaron el agua… La luz… No sé… A mí me sacaron hasta un coco… Pero ver gente comiendo león ni siquiera estaban comiendo huevos… No digas eso; ¡el huevo es muy importante!","start_timestamp":"00:26:32"}
{"transcript":"si querés un mejor desayuno que no te falte huevo","corrected_transcript":"Si quieres un mejor desayuno, ¡que no te falte huevo!","start_timestamp":"00:26:53"}
{"transcript":"te llegan hasta mira tu rodillas te llegan hasta los tobillos ya dije la media volando [Risas] no saben nada de música Ese era mi voz de tenor Ay que un tenor un tenor es lo que está al lado de La cuchara es cuchillo en la mesa Aunque comí Perdón lo básico humano Perdón lo básico [Risas] Oye es que tengo un problema Qué pasó","corrected_transcript":"Te llegan hasta, mira, tus rodillas. Te llegan hasta los tobillos. Ya dije, la media volando. No saben nada de música. Ese era mi voz de tenor. ¿Ay qué? Un tenor. Un tenor es lo que está al lado de la cuchara, el cuchillo en la mesa. Aunque comí... Perdón, lo básico humano... Perdón, lo básico.","start_timestamp":"00:31:05"}
{"transcript":"que no sabía Cómo tocar porque se me va a romper el pantalón","corrected_transcript":"Que no sabía cómo tocar porque se me va a romper el pantalón.","start_timestamp":"00:31:35"}
{"transcript":"y Qué es un soprano","corrected_transcript":"¿Y qué es un soprano?","start_timestamp":"00:31:46"}
{"transcript":"es un loco que sopla poto un soplano currículum","corrected_transcript":"Es un loco que sopla poto... Un soplano currículum.","start_timestamp":"00:31:51"}
{"transcript":"puede contar por favor Hasta cuánto hasta cuatro","corrected_transcript":"¿Puede contar por favor? ¿Hasta cuánto? Hasta cuatro.","start_timestamp":"00:32:30"}
{"transcript":"es verdad pequeñas cosas resultan bellas los 15 años No olvidaré Cómo olvidar los 15 años esa hermosa etapa floreciente en la vida de todos los varones tardes enteras encerrado en el baño de mi casa con mi revista avonne la ducha que nos acababa y el bálsamo que se terminaba antes de abrirlo hoy Solo me queda decir gracias mi amor","corrected_transcript":"Es verdad, pequeñas cosas resultan bellas. Los 15 años... No olvidaré cómo olvidar los 15 años, esa hermosa etapa floreciente en la vida de todos los varones. Tardes enteras encerrado en el baño de mi casa con mi revista Avon; la ducha que no se acababa y el bálsamo que se terminaba antes de abrirlo. Hoy solo me queda decir gracias, mi amor.","start_timestamp":"00:33:35"}
{"transcript":"qué le pasó este Grifo está temporalmente fuera de servicio no te preocupes Javier haz tu pegadito hace una colita Oye no quiero que bajemos el nivel de la rutina por favor Oye cebolla quiero que tú me cuentes Qué estabas haciendo Cuando ocurrió el estallido social Andá de compra a ver cómo esa mandá comprando","corrected_transcript":"¿Qué le pasó? Este grifo está temporalmente fuera de servicio. No te preocupes, Javier, haz tu pegadito, hace una colita. Oye, no quiero que bajemos el nivel de la rutina, por favor. Oye Cebolla, quiero que tú me cuentes: ¿Qué estabas haciendo cuando ocurrió el estallido social? Andaba de compras.","start_timestamp":"00:36:45"}
{"transcript":"un perro","corrected_transcript":"Un perro.","start_timestamp":"00:37:07"}
{"transcript":"la Gema que se perdió el diamante parece ir por otro vez hermano","corrected_transcript":"La gema que se perdió... El diamante parece irse otra vez, hermano.","start_timestamp":"00:37:13"}
{"transcript":"por favor","corrected_transcript":"Por favor.","start_timestamp":"00:37:24"}
{"transcript":"un perro loco","corrected_transcript":"Un perro loco.","start_timestamp":"00:37:29"}
{"transcript":"Oye hermano el perro lindo la pasamos tiene un puro defecto anda pasado a coco es un boxer","corrected_transcript":"Oye hermano, el perro es lindo y la pasamos bien. Tiene un puro defecto: anda pasado a coco. Es un bóxer.","start_timestamp":"00:37:33"}
{"transcript":"llega silvester Stallone ese que hizo Rocky llega al supermercado y compra 300 kilos de harina Cuándo va saliendo la cajera lo que va mirando y le dice Don silvester para que quede 300 kilos de harina en la mira y le dice","corrected_transcript":"Llega Silvester Stallone, ese que hizo Rocky, llega al supermercado y compra 300 kilos de harina. Cuando va saliendo, la cajera lo queda mirando y le dice: 'Don Silvester, ¿para qué quiere 300 kilos de harina?' Él la mira y le dice...","start_timestamp":"00:42:28"}
{"transcript":"cuando va saliendo la cajera local mirando y le dice dos y vente 700 kilos de harina en la mire le dice papá","corrected_transcript":"Cuando va saliendo, la cajera lo queda mirando y le dice: 'Don Silvester, ¿para qué quiere 700 kilos de harina?' Él la mira y le dice...","start_timestamp":"00:43:26"}
{"transcript":"Oye hablando de Dios Tú sabes que el bodoque cuando chico quería ser evangélico Para qué para qué le dijeron hermano","corrected_transcript":"Oye, hablando de Dios. ¿Tú sabes que el Bodoque cuando chico quería ser evangélico? '¿Para qué?', '¿Para qué?', le dijeron. Hermano...","start_timestamp":"00:46:22"}
{"transcript":"de la esquina Oye hablando de Jesús tengo una anécdota Tú sabías que Jesús fue el primer rapero de la historia no te creo cuando estaba batallando con el simoncio pilato le ganó y se lo mandó a crucificar y cuando Jesús está crucificado empezó a Freezer a rapear no te puedo creer te la cuento cuéntame ya pero tenemos que recrearla","corrected_transcript":"De la esquina. Oye, hablando de Jesús, tengo una anécdota. ¿Tú sabías que Jesús fue el primer rapero de la historia? No te creo. Cuando estaba batallando con Simón Pilato, le ganó y se lo mandó a crucificar. Y cuando Jesús está crucificado empezó a freestylear a rapear. No te puedo creer. Te la cuento. Cuéntame ya pero tenemos que recrearla.","start_timestamp":"00:46:57"}
{"transcript":"vamos a hacer la última escena de la película ya yo soy Jesús crucificado","corrected_transcript":"Vamos a hacer la última escena de la película. Ya, yo soy Jesús crucificado.","start_timestamp":"00:47:15"}
{"transcript":"Pregúntame que si yo soy Jesús Me faltó testigo","corrected_transcript":"Pregúntame que si yo soy Jesús. Me faltó testigo.","start_timestamp":"00:47:25"}
{"transcript":"Ah qué bonito como un racimo voy a caminar así con una mata digo yo puede ser una idea básicamente ya Entonces vamos a hacer la última escena la película Ya yo voy a ser Jesús crucificado y voy a tener un político vos parece un político y otro político Por qué un ladrón a cada lado igual que Jesús Nada personal","corrected_transcript":"Ah, qué bonito, como un racimo. Voy a caminar así con una mata, digo yo. Puede ser una idea básicamente ya. Entonces vamos a hacer la última escena de la película. Ya, yo voy a ser Jesús crucificado y voy a tener un político; vos parecés un político y otro político. ¿Por qué? Un ladrón a cada lado igual que Jesús. Nada personal.","start_timestamp":"00:47:32"}
{"transcript":"son solo las estadísticas stop stop stop stop llegó el gringo le ha puesto que este idiota ni siquiera sabe lo que significa stop Cómo que no stop es una persona que se viste a la moda esto","corrected_transcript":"Son solo las estadísticas... ¡Stop! ¡Stop! ¡Stop! Llegó el gringo. Le apuesto que este idiota ni siquiera sabe lo que significa 'stop'. ¿Cómo que no? 'Stop' es una persona que se viste a la moda.","start_timestamp":"00:47:55"}
{"transcript":"Yo me estoy dando cuenta que usted están haciendo una película Una hora de teatro y no me están incluyendo lo que eso es feo hermano","corrected_transcript":"Yo me estoy dando cuenta de que ustedes están haciendo una película o una obra de teatro y no me están incluyendo. Eso es feo, hermano.","start_timestamp":"00:48:22"}
{"transcript":"Déjenme actuar con usted","corrected_transcript":"Déjenme actuar con ustedes.","start_timestamp":"00:48:39"}
{"transcript":"concha de tu madre no soy tan huevón si tiene luces no lo vi Ah cómo le viste la Estela de humo","corrected_transcript":"¡Concha de tu madre! No soy tan huevón, si tiene luces no lo vi. Ah, ¿cómo le viste la estela de humo?","start_timestamp":"00:53:12"}
{"transcript":"no le mientas a la gente me estáis discriminando porque soy negro hermano pues no soy negro porque soy niega mano bueno soy negro Negro tobillos","corrected_transcript":"No le mientas a la gente, me estáis discriminando porque soy negro, hermano. Pues no soy negro porque soy niega mano... bueno, ¡soy negro! Negro tobillos.","start_timestamp":"00:56:10"}
{"transcript":"tiempo aquí llegando el rulo en la improvisación directo de la Puebla y con educación haciéndote la rima como si fuera cueca está con otro coco parezco una muñeca","corrected_transcript":"Tiempo. Aquí llegando el Rulo en la improvisación directo de La Puebla y con educación, haciéndote la rima como si fuera cueca. Está con otro coco, parezco una muñeca.","start_timestamp":"00:56:53"}
{"transcript":"te cagaste solo qué te cagaste solo igual quedó en el Camarillo entre [ __ ] había que decirlo igual que bueno en condominio","corrected_transcript":"Te cagaste solo... qué te cagaste solo. Igual quedó en el camarillo entre [ __ ], había que decirlo igual. Qué bueno en condominio.","start_timestamp":"00:57:21"}
{"transcript":"con el concepto educación cebolla pero si fui súper educada le dije Hola rulo Cómo estáis me presento soy cebolla que esté muy bien muchas gracias Nos vemos luego dónde va a haber educado [ __ ] se dan cuenta que todo se los tengo que enseñar yo todos se lo enseño yo seguidor de panteras negras","corrected_transcript":"Con el concepto 'educación', Cebolla... pero si fui súper educado. Le dije 'Hola Rulo, ¿cómo estáis? Me presento, soy Cebolla. Que esté muy bien, muchas gracias. Nos vemos luego'. ¿Dónde va a haber educado [ __ ]? Se dan cuenta que todo se los tengo que enseñar yo... ¡todo se lo enseño yo! Seguidor de Panteras Negras.","start_timestamp":"00:58:17"}
{"transcript":"me salió una rima Y sabes como si lo podemos demostrar con dos palabras de la gente para que me diga [ __ ] una palabra dígame cualquier palabra por favor comida cazuela [Risas] Don Pedro capó usted escapó cualquier palabra escapó ustedes ahora animado","corrected_transcript":"Me salió una rima. ¿Y sabes cómo? Si lo podemos demostrar con dos palabras de la gente. Para que me digan, díganme cualquier palabra, por favor. Comida... cazuela... [Risas] Don Pedro, ¿capo? Usted escapó... cualquier palabra... escapó... ustedes ahora animado.","start_timestamp":"00:59:54"}
{"transcript":"para la comida Esa la había pensado mucho","corrected_transcript":"Para la comida esa la había pensado mucho.","start_timestamp":"01:00:17"}
{"transcript":"suelta esa [ __ ] mano suelta esa [ __ ] eso","corrected_transcript":"Suelta esa mano, suelta eso.","start_timestamp":"01:00:26"}
{"transcript":"es la cuestión pasé en la rima devuelve esa [ __ ] Entonces no era literal Perdón cazuela capo cazuela capo cazuela capo va ahora","corrected_transcript":"Es la cuestión, pasé en la rima. Devuelve eso. Entonces no era literal. Perdón, cazuela capo, cazuela capo, cazuela capo va ahora.","start_timestamp":"01:00:32"}
{"transcript":"con estilo con educación cazuela capo","corrected_transcript":"Con estilo y con educación, cazuela capo.","start_timestamp":"01:00:53"}
{"transcript":"gaviota de plata para fusión","corrected_transcript":"Gaviota de plata para Fusión.","start_timestamp":"01:06:39"}
{"transcript":"gracias gracias un premio al mérito Cuántos años se sacrificaron para llegar a la quinta Vergara para cumplir este sueño","corrected_transcript":"Gracias, gracias. Un premio al mérito. ¿Cuántos años se sacrificaron para llegar a la Quinta Vergara y cumplir este sueño?","start_timestamp":"01:06:54"}
{"transcript":"antes de salir al escenario les quiero contar que estaban los cuatro Unidos","corrected_transcript":"Antes de salir al escenario, les quiero contar que estaban los cuatro unidos.","start_timestamp":"01:07:32"}
{"transcript":"dándose ánimo","corrected_transcript":"Dándose ánimo.","start_timestamp":"01:07:42"}
{"transcript":"y preparándose para enfrentar a este monstruo","corrected_transcript":"Y preparándose para enfrentar a este monstruo.","start_timestamp":"01:07:45"}
{"transcript":"y resulta que el monstruo despertó para entregar cariño para entregar amor Mari así es porque la quinta Vergara aplaude un talento pero también un ejemplo de meritocracia esta noche dígalo más fuerte porque en quince mil personas en una quinta repleta y 250 millones en el mundo premian el esfuerzo de estos cuatro muchachos porque esta","corrected_transcript":"Y resulta que el monstruo despertó para entregar cariño, para entregar amor. Así es, porque la Quinta Vergara aplaude un talento pero también un ejemplo de meritocracia. Esta noche dígalo más fuerte porque quince mil personas en una Quinta repleta y 250 millones en el mundo premian el esfuerzo de estos cuatro muchachos.","start_timestamp":"01:07:51"}
