{"transcript":"Qué fue Qué pasó Ah me toca a mí ya va y un día en el camino que caban nuestras alma una de que no","corrected_transcript":"¿Qué fue? ¿Qué pasó? Ah, ¿me toca a mí? Ya va... y un día en el camino que caban nuestras almas una de que no.","start_timestamp":"00:04:47"}
{"transcript":"y seré feliz y seré feliz sí sí sí no","corrected_transcript":"Y seré feliz, y seré feliz. Sí, sí, sí... no.","start_timestamp":"00:08:19"}
{"transcript":"directamente desde el escenario de la quinta Vergara para todos ustedes y para todo el país a través de televisión nacional otro de los impactos de nuestro show internacional los acetatos","corrected_transcript":"Directamente desde el escenario de la Quinta Vergara, para todos ustedes y para todo el país a través de Televisión Nacional, otro de los impactos de nuestro show internacional: ¡Los Acetatos!","start_timestamp":"00:12:24"}
{"transcript":"sí buen ya lo ven vuelven solos","corrected_transcript":"Sí bueno, ya lo ven, vuelven solos.","start_timestamp":"00:17:57"}
{"transcript":"Ah ustedes seguramente habrán escuchado concierto para una sola voz pero nunca en la versión de esta voz única en el mundo para todos concierto para una sola voz","corrected_transcript":"Ah, ustedes seguramente habrán escuchado 'Concierto para una sola voz', pero nunca en la versión de esta voz única en el mundo. Para todos: 'Concierto para una sola voz'.","start_timestamp":"00:18:17"}
{"transcript":"no corras 3 por cu 12 me llego una ahora voar porque ha hac falta facultades de ciencia de Medicina de garganta y progresiva como voy a hacer yo ahora verás tú por gusto escucha me voy a salir del arreglo no vale para nada esto ya ver no corras libre garganta arriba garganta arriba qué verd cre que estoy en lai fuera es progresista aquí meo sostenido sostengo ya paa","corrected_transcript":"No corras. Tres por cuatro... doce. Me llegó una hora volando porque hace falta facultades de ciencia, medicina, garganta y progresiva como voy a hacer yo ahora. Verás tú por gusto... Escucha, me voy a salir del arreglo. No vale para nada esto ya. Ver... No corras. Libre garganta arriba... Garganta arriba... Qué verdad creo que estoy en live fuera es progresista aquí... Mírame sostenido sostengo ya paaa.","start_timestamp":"00:19:33"}
{"transcript":"bueno podríamos seguir riendo durante largo rato con los acetatos la revelación artística tal como lo dijo César Antonio santis en su presentación de este dto festival de la canción de viña del mar en otra oportunidad voy a tener mucho agrado en invitarles de nuevo a reír con estos grandes artistas chilenos hasta pronto Hasta otra","corrected_transcript":"Bueno, podríamos seguir riendo durante largo rato con los acetatos. La revelación artística, tal como lo dijo César Antonio Santis en su presentación de este festival de la canción de Viña del Mar. En otra oportunidad voy a tener mucho agrado en invitarles de nuevo a reír con estos grandes artistas chilenos. ¡Hasta pronto! ¡Hasta otra oportunidad!","start_timestamp":"00:22:07"}
