{"transcript":"muchachos y voy a explicar algo nosotros estamos muy contentos de que no hayan venido a apoyar hoy día teníamos este pequeño recital no solo estaba muy contento también porque tuvimos que viajar urgente de miami","corrected_transcript":"Muchachos, les voy a explicar algo. Nosotros estamos muy contentos de que hayan venido a apoyarnos hoy día en este pequeño recital. No solo estoy muy contento por eso, sino también porque tuvimos que viajar urgente desde Miami.","start_timestamp":"00:01:57"}
{"transcript":"de verdad vengo un poquito cansado como 15 hora real azafatas perdonaría el avión","corrected_transcript":"De verdad, vengo un poquito cansado. Fueron como 15 horas reales. Las azafatas perdonarían el avión.","start_timestamp":"00:02:14"}
{"transcript":"venido dispuesto a hacerlos reír lo voy a presentar a mi compañero quien está un poco nervioso ayer tuvo un accidente se casó pero lo voy a necesitar como él se merece señoras y señores con ustedes el terror de las mujeres casadas","corrected_transcript":"He venido dispuesto a hacerlos reír. Les voy a presentar a mi compañero, quien está un poco nervioso; ayer tuvo un accidente... se casó. Pero lo voy a presentar como él se merece. Señoras y señores, con ustedes, el terror de las mujeres casadas.","start_timestamp":"00:02:21"}
{"transcript":"aquí lo que pasa hoy en día cuando estamos haciendo humor y hay gente en el jurado no entiende porque vienen de otro país bueno los que no entienden por favor vayan leyendo la letra abajo hoy me gusta llegar a la quinta vergara bueno porque todas las micro venían que nos llena y deseábamos la quinta está el flaco y el indio toda la mente","corrected_transcript":"Aquí lo que pasa hoy en día es que cuando estamos haciendo humor hay gente en el jurado que no entiende porque vienen de otro país. Bueno, los que no entienden por favor vayan leyendo los subtítulos abajo. Hoy me gusta llegar a la Quinta Vergara porque todas las micros venían llenas y decíamos '¡La Quinta está llena!' Está El Flaco y El Indio... toda la mente.","start_timestamp":"00:04:26"}
{"transcript":"y yo también amigo tan llena que el software venía colgando nunca tanto como","corrected_transcript":"'Y yo también', dijo mi amigo, 'tan llena estaba la micro que hasta el chofer venía colgando'. Nunca tanto como...","start_timestamp":"00:04:52"}
{"transcript":"el chofer para qué porque ahí me gustan y mi amigo así positivo porque el super mira por el espejo retrovisor y su mirada choca con la mía y sabes que en una de esas chofer me quedo mirando mí con una tarde","corrected_transcript":"'¿El chofer para qué?' Porque ahí viene lo mejor. Mi amigo todo positivo dice 'Porque al final del viaje, miro por el espejo retrovisor y su mirada choca con la mía'. Y sabes qué? En una de esas, ¡el chofer me quedó mirando! Con una tarde...","start_timestamp":"00:04:59"}
{"transcript":"cabeza pero la lengua la tenía bueno y le cortó la pierna pobre caballero como corriese condenado cómo va a correr si está bien cortado con los nervios se dio cuenta","corrected_transcript":"Cabeza, pero la lengua la tenía buena. Y le cortó la pierna. Pobre caballero, ¿cómo corriese condenado? ¿Cómo va a correr si está bien cortado? Con los nervios se dio cuenta.","start_timestamp":"00:05:46"}
{"transcript":"qué pasó hay que el grande sacó una cuchilla y le cortó una oreja al chico y terminó la pelea","corrected_transcript":"¿Qué pasó ahí? Que el grande sacó una cuchilla y le cortó una oreja al chico, y terminó la pelea.","start_timestamp":"00:06:47"}
{"transcript":"siguieron peleando contra cuchillo y le cortó una oreja grande ahí también a la ventana el grande se pone la bola y corto el chico por la mitad","corrected_transcript":"Siguieron peleando con cuchillos, y le cortó una oreja al grande también. Al final, el grande se pone de pie y corta al chico por la mitad.","start_timestamp":"00:06:56"}
{"transcript":"al día siguiente igual ahora para y la de abajo voy a usar los carabineros lo porque estaba perdiendo yo no a dejar que el ambiente que tenemos muchas parejas todos enamorados","corrected_transcript":"Al día siguiente igual. Ahora para allá abajo voy a usar los carabineros porque estaba perdiendo yo. No voy a dejar que el ambiente... Tenemos muchas parejas, todos enamorados.","start_timestamp":"00:07:09"}
{"transcript":"y hay arriba todos enamorados todos miran el árbol es que todos están de enamorados y arriba viña valparaíso compadre mata chorizo","corrected_transcript":"Y allá arriba todos enamorados, todos miran el árbol. Es que todos están enamorados. Y arriba Viña del Mar-Valparaíso compadre mata chorizo.","start_timestamp":"00:07:25"}
{"transcript":"'no debe ser' sacamos sangre somos los power rangers muy bien hablemos en serio clase hablemos","corrected_transcript":"'No debe ser', sacamos sangre somos los Power Rangers. Muy bien, hablemos en serio clase, hablemos.","start_timestamp":"00:07:44"}
{"transcript":"'claro' en ellas chocaste con tu hermano tranquilo","corrected_transcript":"'Claro', en ellas chocaste con tu hermano tranquilo.","start_timestamp":"00:08:02"}
{"transcript":"después volver con una cajera qué pasó con ella me dejó pagando de polonia con una profesora con ella de forma más o menos porque porque tú sabes que la profesora enseña sí y si uno no aprende que repite yo repetí 7 veces y sin recreo","corrected_transcript":"Después volví con una cajera. ¿Qué pasó con ella? Me dejó pagando. De Polonia, con una profesora. Con ella de forma más o menos, porque tú sabes que la profesora enseña, ¿sí? Y si uno no aprende, repite. Yo repetí 7 veces y sin recreo.","start_timestamp":"00:09:51"}
{"transcript":"flaco carácter sí bueno pero a lo mejor lo que te falta compadre es invitar a las chicas a bailar a bailar con que como que con qué porque no tenéis plata no tengo blanca pero es que hay que invitar a bailar allí donde salga barato por último a bailar ese cachete con cachete que le gusta","corrected_transcript":"Flaco, carácter sí. Bueno, pero a lo mejor lo que te falta, compadre, es invitar a las chicas a bailar. ¿A bailar? ¿Con qué? Porque no tenís plata. No tengo blanca, pero hay que invitar a bailar allí donde salga barato; por último, a bailar ese cachete con cachete que les gusta.","start_timestamp":"00:10:14"}
{"transcript":"lago cuando quiero eso ir a bailar es fácil y con que hay que bajar el blanco y no tienes dinero tan bonito y sin plata en blanco incluso con tus zapatos mi mamá me los compro vos sí pero a la gente no le importaba que mi mamá me quiere a mí ya mi mamá me lo compro a mí ya no nos interesa son iguales idiotas y venían juntos se","corrected_transcript":"Flaco, cuando quiero ir a bailar es fácil. ¿Y cómo? Hay que bajar el blanco y... No tienes dinero tan bonito y sin plata en blanco incluso... Con tus zapatos... Mi mamá me los compró. Sí, pero la gente decía 'no nos interesa'. Son iguales idiotas.","start_timestamp":"00:10:57"}
{"transcript":"tranquilo cuéntame cómo estás tu relación con tu familia la situación económica quebrantado en mi matrimonio con mi señora porque el plato anoche voy a hacer el amor con ella y me cobró a ti también a mí también o sea verdad a ti también te pasa lo mismo tengo problema pero cuéntame que entre todos podemos solucionar","corrected_transcript":"Tranquilo, cuéntame cómo está tu relación familiar. La situación económica está quebrantada en mi matrimonio; anoche iba hacer el amor con mi señora ¡y me cobró! ¿A ti también? A mí también.","start_timestamp":"00:12:11"}
{"transcript":"reír si no se van a reír manuel está cuál es tu problema cuales estoy cesante hace cuánto tiempo 29 años bueno y por qué no ha buscado trabajo no quiero ver de la antigüedad para prender toda esta gente trabaja la gente se esfuerza para yo también tengo los trabajos","corrected_transcript":"Reírse si no se van reír... Manuel está... ¿Cuál es tu problema? Estoy cesante. ¿Hace cuánto tiempo? 29 años. Bueno, ¿y por qué no has buscado trabajo? No quiero perder la antigüedad.","start_timestamp":"00:12:37"}
{"transcript":"no hay que ver yo no soy cualquier asaltante como eso soy profesional como yo estoy auspiciado por la caja de cocoteros particulares de chile según asalto pequeño dos goles uno grande hoy factura escolares pagan mitad yo quiero hacer poco pero tú crees cualquier porque viene gremio flaco","corrected_transcript":"No hay nada peor... Yo no soy cualquier asaltante; soy profesional. Estoy auspiciado por la Caja de Cogoteros Particulares de Chile; según asalto pequeño dos goles uno grande hoy factura escolares pagan mitad.","start_timestamp":"00:13:24"}
{"transcript":"primero que nos arreglamos la escenografía y cambiamos los personajes que hace la víctima york asaltante yo no tengo plata para descontar la ropa flaco no no no mirá y escuchá de bien","corrected_transcript":"Primero que nos arreglamos la escenografía y cambiamos los personajes. Tú haces de víctima y yo de asaltante. Yo: 'No tengo plata para descontar la ropa'. Flaco: 'No, no, no, mirá y escuchá bien.'","start_timestamp":"00:14:38"}
{"transcript":"así escucha no importa que no tengas dinero porque en el teatro hace que todo que espero no es o sea es una fantasía pero no es ya vale que todo es como es pero no es tranquilo pues entonces ya es que ya arreglaremos naciendo gráficos estamos en la plaza de armas de santiago arranca no","corrected_transcript":"Así escucha, no importa que no tengas dinero porque en el teatro hace como si todo fuera real. Es una fantasía, pero parece real. Tranquilo, pues entonces ya arreglaremos los escenarios. Estamos en la Plaza de Armas de Santiago. Arranca.","start_timestamp":"00:14:58"}
{"transcript":"aquí viene una palmera y la conozco idiota es la imaginación una vez que pero no no es pero no es bueno aquí está una pileta con muchos peces mira qué linda los peces sí muy bonitos todos mira hay tal peque es así cuál es pescado ahumado porque el humo los molestos mira ahí está el pez que viaja mucho cual el pesidente","corrected_transcript":"Aquí viene una palmera... ¡Es tu imaginación! Aquí está una pileta con muchos peces. Mira qué lindos los peces. Sí, muy bonitos todos. Mira ahí está el pez... ¿Cuál? El pescado ahumado porque el humo lo molesta. Mira ahí está el pez que viaja mucho... ¿Cuál? El 'pesidente'.","start_timestamp":"00:15:21"}
{"transcript":"nada otro pez mira hay muchos peces ahí está el pez que cierra la puerta actual el pestillo pequeño caballo petrolero","corrected_transcript":"Mira, hay muchos peces más. Ahí está el pez que cierra la puerta... ¿Cuál? El 'pestillo'. Y ese pequeño caballo... ¿El petrolero?","start_timestamp":"00:15:57"}
{"transcript":"mira ahí está el peque duermen cual el pestaña miradita pec usa pistolero cual pistola creo un pistolero empezó espectro baquero hay muchos amigos","corrected_transcript":"Mira, ahí está el pez que duerme... ¿Cuál? El 'pestaña'. Y ese pez usa pistola... ¿Cuál? El 'pistola'. Creo un pistolero se perdió entre tanto espectro vaquero.","start_timestamp":"00:16:12"}
{"transcript":"buenos amigos no tengo plata una pequeña donación a nada no tengáis con el aire ya me llegó un producto zapato la cocina pasa de nuevo de otra manera mira pasa como un turista si esos que andan acá en chile turisteando para no andar buscando pedo va a pasar pasa flaco como un turista que quiere ver convertido en turistas","corrected_transcript":"Buenos amigos, no tengo plata. Una pequeña donación... ¡Ah, nada! No tengáis con el aire. Ya me llegó un producto: zapato. La cocina... Pasa de nuevo, de otra manera. Mira, pasa como un turista. Sí, esos que andan acá en Chile turisteando para no andar buscando problemas. Va a pasar... Pasa flaco como un turista que quiere ver convertido en turistas.","start_timestamp":"00:18:20"}
{"transcript":"ok claro está muy bien pero así no sabes hablar idiomas alemán o francés chef argentino vaya entonces pasa de otra manera como que mira que no te quiero como yo quiero como un italiano de italia","corrected_transcript":"Ok, claro, está muy bien. Pero así no sabes hablar idiomas: alemán o francés... Chef argentino... Vaya entonces, pasa de otra manera. Como que mira, que no te quiero como yo quiero... Como un italiano de Italia.","start_timestamp":"00:19:35"}
{"transcript":"la barra nada italia no es este un espagueti no pasa como otros y eso espirales no así no formativa no bonito no que eso pepito no yo tan vasta como otros me parezco los pelos","corrected_transcript":"La barra... Nada Italia... No es este un espagueti. No pasa como otros y esos espirales... No así, informativa; bonito; ¿qué es eso Pepito? Yo tan basta como otros me parezco los pelos.","start_timestamp":"00:20:23"}
{"transcript":"muy bueno bueno pasa pasa de otra manera flaco así no mira mejor pasa como un japonés un chino es más difícil todavía para el flaquito 123 chino con la música oriental","corrected_transcript":"Muy bueno, bueno. Pasa, pasa de otra manera flaco; así no. Mira mejor; pasa como un japonés o chino. Es más difícil todavía para el flaquito… Uno dos tres chino con la música oriental.","start_timestamp":"00:20:48"}
{"transcript":"disculpa pasa del nuevo registro de los nervios tú eres el cómico básico pase de otra manera mira mejor pasa como alguien de población pasa como compadre y población flaco bajo","corrected_transcript":"Disculpa… Pasa del nuevo registro… De los nervios… Tú eres el cómico básico… Pase de otra manera… Mira mejor; pásate por alguien del pueblo… Pásate por compadre y pueblo flaco bajo.","start_timestamp":"00:22:30"}
{"transcript":"muchos gritos no sabes con quién te estás metiendo idiota por supuesto que yo soy un hermano chico de crédito baby soy primo hermano de jean claude van damme que eres todo un jean claude piqué soy artista marcial milán ten cuidado porque también tengo videoteca también soy primo hermano estado quién eres tú tobillo estoy arriba talón","corrected_transcript":"Muchos gritos… No sabes con quién te estás metiendo idiota… Por supuesto que yo soy hermano chico del crédito baby… Soy primo hermano Jean Claude Van Damme ¿Qué? Eres todo Jean Claude piqué… Soy artista marcial Milán ten cuidado porque también tengo videoteca también soy primo hermano Estado ¿Quién eres tú? Tobillo estoy arriba talón.","start_timestamp":"00:24:17"}
{"transcript":"gracias por el silencio amigo le queremos decir algo nos dieron 30 minutos dejen trabajar no muchas gracias por el apoyo estamos muy contentos yo estoy nervioso confort estoy más nervioso que aval de jorge castillo","corrected_transcript":"Gracias por el silencio, amigo. Le queremos decir algo: nos dieron 30 minutos, dejen trabajar. No, muchas gracias por el apoyo, estamos muy contentos. Yo estoy nervioso, confort. Estoy más nervioso que aval de Jorge Castillo.","start_timestamp":"00:28:03"}
{"transcript":"muchachos tienen que acompañarnos con él bien vale 1 2 3 eso el tiempo en que la parada y el tiempo pasa en que se parece un actor a un auto en que en que el actor hace teatro y el auto te atropella en que se aparece la calculadora día en que en que la calculadora se calcula una toalla seca en que se parece a un elefante rosado a una cama en que en que no hay elefante rosados es algo peculiar y la cama algo parecido","corrected_transcript":"Muchachos, tienen que acompañarnos con él bien. Vale, 1, 2, 3... ¿En qué se parece un actor a un auto? En qué el actor hace teatro y el auto te atropella. ¿En qué se parece una calculadora a una toalla seca? En nada. ¿En qué se parece un elefante rosado a una cama? En nada; no hay elefantes rosados.","start_timestamp":"00:30:25"}
{"transcript":"en qué se parece un cazador a la selva en que el cazador usa rifle y la selva rifle cerón te qué se parece los bomberos la selva en que en que los bomberos usan captó la selva castelo son parientes de los cocodrilos","corrected_transcript":"¿En qué se parece un cazador a la selva? En que el cazador usa rifle y la selva, Rifle Cerón. ¿Y qué se parecen los bomberos a la selva? En que los bomberos usan capto y la selva, Castelo; son parientes de los cocodrilos.","start_timestamp":"00:31:02"}
{"transcript":"qué se parece el jurado folclórico a la selva en que en que el jurado folclórico hay uno que se llama eugenio gonzález el tiki-tiki tea y la selva tiki tiki iris que abría con los cocodrilos","corrected_transcript":"¿Qué se parece el jurado folclórico a la selva? En que en el jurado folclórico hay uno que se llama Eugenio González, el Tiki-Tiki Tea, y en la selva, Tiki Tiki Iris, que abriría con los cocodrilos.","start_timestamp":"00:32:05"}
{"transcript":"aparece l... Read More  Read Less","corrected_transcript":"¿En qué aparece una naranja como l... Read More  Read Less","start_timestamp":"00:32:23"}
{"transcript":"la mía es más larga que no recibió queja","corrected_transcript":"La mía es más larga, que no recibió queja.","start_timestamp":"00:35:27"}
{"transcript":"la que voy a decir acaba en que se parece un coche a un ángulo recto arias no te invierte la palabra coche o sea del al revés checo checo chico bien hecho con lobato bancos en bario gravataí haba que es un animal bruto bruto mató a cesarían césar no es nada ya cierto sí todo lo quiero nada se ahoga todo lo que sea una flota que importan","corrected_transcript":"¿Qué se parece un coche a un ángulo recto? Si inviertes la palabra 'coche', o sea, al revés, tienes 'checo'. ¿Y qué tiene de especial? Todo lo contrario, nada se ahoga en una flota.","start_timestamp":"00:35:33"}
{"transcript":"todas flotas de una escuadra y cada escuadra tiene un ángulo recto","corrected_transcript":"Todas las flotas de una escuadra y cada escuadra tiene un ángulo recto.","start_timestamp":"00:35:56"}
{"transcript":"la bien más larga sin embargo seguro en mentira te bien la bulla que no había agua caliente","corrected_transcript":"La bien más larga; sin embargo, seguro era mentira. ¡Te apuesto la bulla que no había agua caliente!","start_timestamp":"00:36:06"}
