{"transcript":"se trata de un señor que fue a ver el médico miren qué bonito y el médico dice usted fuma no fumo doctor usted toma no toma doctor usted trasnoche otra noche doctor y qué vicio tiene soy mentiroso doctor es risueño no es cierto como para empezar y qué puedo hacer me dediqué a esto de hacer reír la gente mis padres querían que yo siga ingeniero","corrected_transcript":"Se trata de un señor que fue a ver al médico. Miren qué bonito. Y el médico dice: ¿Usted fuma? No, no fumo, doctor. ¿Usted toma? No, no tomo, doctor. ¿Usted trasnocha? No, no trasnocho, doctor. ¿Y qué vicio tiene? Soy mentiroso, doctor.","start_timestamp":"00:01:43"}
{"transcript":"arquitecto y yo no quise seguir esa profesión porque ya todas las casas los puentes estaban hecho así que para que voy a seguir estudiando eso es una pintura y está hablando de pintura hay gente que se dedica a pintar unos cuadros preciosísimo y le dice un tipo a otro hago te gusta la pintura mira cuando llegó al segundo terrón empalaga","corrected_transcript":"Mis padres querían que yo fuera ingeniero o arquitecto, pero yo no quise seguir esa profesión porque ya todas las casas y los puentes estaban hechos. Así que decidí dedicarme al humor.","start_timestamp":"00:02:28"}
{"transcript":"al no más y aquí vienen los cuentos padre madre e hijo mexicano van caminando por la avenida a la reforma en mexico y el niño al ver un automóvil y dice el padre papa que es eso vos qué sé yo al rato papi ve un avión que es eso vos qué sé yo la madre dice deja tu padre tranquilo niño y el viejo deja que el niño se instruya","corrected_transcript":"Padre, madre e hijo mexicanos van caminando por la Avenida de la Reforma en México. El niño, al ver un automóvil, pregunta: 'Papá, ¿qué es eso?' Y el padre responde: '¿Yo qué sé?' Luego, al ver un avión, el niño vuelve a preguntar: 'Papá, ¿qué es eso?' Y nuevamente el padre responde: '¿Yo qué sé?' La madre interviene diciendo: 'Deja a tu padre tranquilo.' Y el padre concluye: 'Deja que el niño se instruya.'","start_timestamp":"00:04:30"}
{"transcript":"qué hermosura guadalupe era una mujer muy linda y querida guadalupe en ese pueblo y de un 5p cardíaco dejó de existir el esposo estaban preocupados y como le avisamos ella que también sufre de taquicardia yo sé yo sé cómo se lo voy a decir se acerca que dicen lupita su marido tiene seguro de vida sí pues vaya a cobrarlo","corrected_transcript":"Guadalupe era una mujer muy linda y querida en su pueblo. De repente fallece de un paro cardíaco. Los conocidos estaban preocupados sobre cómo informarle sin causarle otro paro debido a su taquicardia. Uno propone una solución diciendo: 'Yo sé cómo decírselo... Lupita, ¿tu marido tenía seguro de vida? Sí. Pues vaya a cobrarlo.'","start_timestamp":"00:04:59"}
{"transcript":"gracias una plaza lindo para los señores músicos de calidad hermano que bueno había empezado el partido llega el gallego oye cómo van 0 a 0 ya","corrected_transcript":"Gracias, una plaza linda para los señores músicos de calidad. Hermano, qué bueno. Había empezado el partido y llega el gallego: 'Oye, ¿cómo van?' '0 a 0.' '¡Ya!'","start_timestamp":"00:08:33"}
{"transcript":"felipe cuanto a 5 x 8 40 te pasaste 39","corrected_transcript":"Felipe, ¿cuánto es 5 por 8? '40.' 'Te pasaste, son 39.'","start_timestamp":"00:08:55"}
{"transcript":"pobre gallego trabajaba de sepulturero en un cementerio un gallego estaba arreglando las ornamentaciones de las tumbas y siente auxilio sáquenme de aquí auxilio un pobre tipo se había caído en una fosa abierta y lo dice que auxilio mi auxilio lo que pasa que estás mal enterrado","corrected_transcript":"Pobre gallego trabajaba de sepulturero en un cementerio. Un gallego estaba arreglando las ornamentaciones de las tumbas y siente: '¡Auxilio! ¡Sáquenme de aquí! ¡Auxilio!' Un pobre tipo se había caído en una fosa abierta y le dice: '¿Qué auxilio ni auxilio? Lo que pasa es que estás mal enterrado.'","start_timestamp":"00:09:10"}
{"transcript":"andaba paseando y le dice oye sabes que recién lo vi a perales luis jose no lo viste a jose luis perales sí pero lo vi de espalda","corrected_transcript":"'Andaba paseando y le dice: Oye, ¿sabes qué? Recién lo vi a Perales. Luis José.' '¿No lo viste a José Luis Perales?' 'Sí, pero lo vi de espaldas.'","start_timestamp":"00:09:34"}
{"transcript":"españa la gallega está a punto de casarse le dice al novio joaquín yo no puedo casarme sin ver lo bueno de loja belleza y nos vamos a brasil vamos a ver como sale a brasil también o sea que me da dinero hay y poco a poco pues sea le queda dinero quédate me vale","corrected_transcript":"'España. La gallega está a punto de casarse. Le dice al novio Joaquín: Yo no puedo casarme sin ver Loja primero.' Belleza... Y nos vamos a Brasil. Vamos a ver cómo sale Brasil también. O sea, dame dinero... Ay... Y poco a poco pues si te queda dinero quédate conmigo.","start_timestamp":"00:09:50"}
{"transcript":"'se me da por un poco de viento me lo contó un gastronómico brasilero que entra un señor en un restaurant pide una ensalada como no vio los aliños dice garzón sesión puede ser un poquito más sabrosa se procura se va cansar sal suelta bolsillos acompañados locos algo más pimienta menta chiquilín saco gente algo con trece horas sabe tengo miedo pedirle vinagre' ","corrected_transcript":"'Se me da por contarles esto... Me lo contó un gastronómico brasileño. Entra un señor en un restaurante pide una ensalada; como no vio los aliños dice al garzón (mesero): Señor, ¿puede ser un poquito más sabrosa? El mesero saca sal del bolsillo acompañado con locos (mariscos). Algo más...' Pimienta... Saca pimienta del bolsillo también... Algo con trece horas ahí metido... Sabe qué, tengo miedo pedirle vinagre.","start_timestamp":"00:10:39"}
{"transcript":"un muchachito adolescente le dice mamá quiero ir al cabaret no niño que tiene 16 años no puede ir al cabaret mamá no puede decir mamá ya fui","corrected_transcript":"Un muchachito adolescente le dice: 'Mamá, quiero ir al cabaret.' 'No, niño, tienes 16 años, no puedes ir al cabaret.' 'Mamá, ¿no puedo?' 'Mamá, ya fui.'","start_timestamp":"00:14:41"}
{"transcript":"y que viste en acabar a papá","corrected_transcript":"¿Y qué viste en el cabaret? A papá.","start_timestamp":"00:14:55"}
{"transcript":"estaba sentado en el sillón del profesional el odontólogo y con el torno estaba el doctor doctor esa no es la muela no es la muela ya vamos a llegar ya vamos a llegar","corrected_transcript":"Estaba sentado en el sillón del profesional, el odontólogo. Y con el torno estaba el doctor. 'Doctor, esa no es la muela.' 'No es la muela. Ya vamos a llegar, ya vamos a llegar.'","start_timestamp":"00:15:18"}
{"transcript":"fue linda fue linda se acerca un wash y dice don julio me podría cantar esta canción cita al one como si me voy a cantar esta canción del gol hoy cuál es esa canción esa que dice tropecé de nuevo en la misma piedra","corrected_transcript":"'Fue linda, fue linda,' se acerca un fan y dice: 'Don Julio, ¿me podría cantar esta cancioncita?' 'Ah bueno, ¿cómo sí? Me voy a cantar esta canción del gol. Oye, ¿cuál es esa canción?' 'Esa que dice tropecé de nuevo con la misma piedra.'","start_timestamp":"00:15:40"}
{"transcript":"y creo que fue con el mismo bien la cosa","corrected_transcript":"'Y creo que fue con el mismo pie,' dijo él.","start_timestamp":"00:16:03"}
{"transcript":"qué lindo poder engancharse con la juventud esa juventud inc","corrected_transcript":"Qué lindo poder engancharse con la juventud, esa juventud increíble.","start_timestamp":"00:18:46"}
{"transcript":"dos chicas muy inc","corrected_transcript":"Dos chicas muy increíbles.","start_timestamp":"00:18:59"}
{"transcript":"con ese vocabulario tan lindo hay plazo a visitar al campo me recopa el re verde","corrected_transcript":"Con ese vocabulario tan lindo. Hay plazo a visitar el campo, me recopa el re verde.","start_timestamp":"00:19:03"}
{"transcript":"me fascina el re campo quisiera un rebaño y te gustan las ovejas no me estoy retirando","corrected_transcript":"Me fascina el re campo, quisiera un rebaño. ¿Y te gustan las ovejas? No, me estoy retirando.","start_timestamp":"00:19:14"}
{"transcript":"era una oportunidad de un niño le dijo a la madre hermanita contarme por qué mi papito mató al vendedor de diarios","corrected_transcript":"Era una oportunidad. Un niño le dijo a la madre: 'Hermanita, cuéntame por qué mi papito mató al vendedor de diarios.'","start_timestamp":"00:23:57"}
{"transcript":"no miente los chicos son veraces llega un cobrador de deudores morosos a una casa donde atiende una nena está tu papá no está mi papá y tu mamá también se escondió","corrected_transcript":"No mienten, los chicos son veraces. Llega un cobrador de deudores morosos a una casa donde atiende una nena. '¿Está tu papá?' 'No, no está mi papá.' '¿Y tu mamá?' 'También se escondió.'","start_timestamp":"00:24:09"}
{"transcript":"no hay que dejarlo a cargo de que diga en verdad los chicos en estos casos un señor le debía un dinero a otro dice y cuando me va a pagar mañana venía a las nueve y media nueve y media en punto no me hagas esconder de balde","corrected_transcript":"No hay que dejarlo a cargo porque dicen la verdad los chicos en estos casos. Un señor le debía dinero a otro y dice: '¿Y cuándo me va a pagar?' 'Mañana, venía a las nueve y media.' 'Nueve y media en punto, no me hagas esconderme de balde.'","start_timestamp":"00:24:24"}
{"transcript":"para seguir viviendo los niños le dice la madre mamá no quiero ir a la escuela si tenés que los chicos me cargan ya no quiere ver escuela la escuela tienes que ir por tres razones es tu obligación tiene 45 años y eres el director de la escuela","corrected_transcript":"Para seguir viviendo... Los niños. Le dice la madre: 'Mamá, no quiero ir a la escuela.' 'Sí tenés que ir.' 'Los chicos me cargan, ya no quiero ver más esa escuela.' 'Tienes que ir por tres razones: es tu obligación, tienes 45 años y eres el director de la escuela.'","start_timestamp":"00:24:43"}
