{"transcript":"pero está a la altura de este hermoso momento la verdad que es inevitable para mí verlos y no acordarme del 2010 yo estuve en ese festival el festival del bicentenario se acuerdan y me lleve todos los premios me acuerdo estuve ahí en el glamour máximo toda la radio me querían entrevistar todos los canales de televisión me quería tener","corrected_transcript":"Pero está a la altura de este hermoso momento. La verdad que es inevitable para mí verlos y no acordarme del 2010. Yo estuve en ese festival, el Festival del Bicentenario, ¿se acuerdan? Y me llevé todos los premios. Me acuerdo, estuve ahí en el glamour máximo; toda la radio me quería entrevistar, todos los canales de televisión me querían tener.","start_timestamp":"00:01:07"}
{"transcript":"estos programas ahí estuve hasta que llegó el terremoto después ya nadie se acordó de ella bueno pero estuve yo nada menos que con el artista que más plata ganó este año saben quién fue rafael de españa sí porque aparte lo que le pagaron el festival se llevó un billetito porque les faja del ratoncito por el diente","corrected_transcript":"Estuve hasta que llegó el terremoto; después ya nadie se acordó de ella. Bueno, pero estuve yo nada menos que con el artista que más plata ganó este año. ¿Saben quién fue? Rafael de España. Sí, porque aparte de lo que le pagaron en el festival, se llevó un billetito porque les faja del ratoncito por el diente.","start_timestamp":"00:01:29"}
{"transcript":"y me acuerdo que este año tenían un artista sorpresa que nadie sabía que venía pero venía saben quién era ricky martin venía al cierre","corrected_transcript":"Y me acuerdo que este año tenían un artista sorpresa, que nadie sabía que venía. Pero venía... ¿saben quién era? Ricky Martin. Venía al cierre.","start_timestamp":"00:01:53"}
{"transcript":"yo estaba en el hotel me acuerdo tipo 3 y media 20 a las 4 horas yo estaba en el piso 14 yo tengo la mala costumbre queridos amigos que en el verano duermo absolutamente desnudo duermo calucho","corrected_transcript":"Yo estaba en el hotel, me acuerdo tipo 3 y media o 20 para las 4 horas. Yo estaba en el piso 14. Yo tengo la mala costumbre, queridos amigos, de dormir absolutamente desnudo durante verano; duermo calucho.","start_timestamp":"00:02:20"}
{"transcript":"estaba durmiendo cuando empieza zambo loteo imagínense con susto arrancando lucho escalera cuando iba piso siete recuerdo iba desnudo cuadro pared dije esto tapo sacó fuerte saque puro marco loba puse","corrected_transcript":"Estaba durmiendo cuando empieza zamboloteo. Imagínense con susto arrancando lucho escalera cuando iba piso siete recuerdo iba desnudo cuadro pared dije esto tapo sacó fuerte saque puro marco loba puse.","start_timestamp":"00:02:35"}
{"transcript":"llegué abajo comentando grande grande grande señora dijo sí marcarlo ahora cosas humor triste algunos debemos quedarnos pasado","corrected_transcript":"Llegué abajo comentando grande grande grande señora dijo sí marcarlo ahora cosas humor triste algunos debemos quedarnos pasado.","start_timestamp":"00:02:50"}
{"transcript":"ahora que la gente anda loca eso es cierto y la gente anda agresiva con una señora se volvió loca así que fue a ver un médico naturista dijo que tenía que hacer el amor seis veces a la semana sutil y dijiste tú no eres 2000","corrected_transcript":"Ahora que la gente anda loca, eso es cierto. La gente anda agresiva. Una señora se volvió loca, así que fue a ver un médico naturista. Dijo que tenía que hacer el amor seis veces a la semana. Sutil le dice: 'Tú no eres 2000'.","start_timestamp":"00:04:08"}
{"transcript":"no están tan sólo algunos esperado se puso en la fila y adelante y había uno chiquitito y le puso un combo en lógico a tonos de nada el chiquitito dijo porque me pega pero lo conozco para que me vaya conociendo","corrected_transcript":"No estaban tan solos algunos. Se puso en la fila y adelante había uno chiquitito, y le puso un combo en los hicos de nada. El chiquitito dijo: '¿Por qué me pega?'. 'Para conocerte', respondió.","start_timestamp":"00:04:28"}
{"transcript":"y además que tratar de tomar una es también que hoy en día es un complica porque tomar el micro difícil la verdad que la gente está estresada el problema más grave que tenemos problemas de locomoción colectiva por lo menos santiago de hecho los moteles no colocan películas pornográficas colocar escenas del transantiago la gente se calienta amaba","corrected_transcript":"Además, tratar de tomar una micro hoy en día es complicado porque tomar micro es difícil. La verdad es que la gente está estresada. El problema más grave son los problemas de locomoción colectiva, por lo menos en Santiago. De hecho, los moteles ya no colocan películas pornográficas; colocan escenas del Transantiago... ¡la gente se calienta más!","start_timestamp":"00:05:07"}
{"transcript":"sabe la gente está decepcionada hoy a la gente le prometieron que iban a introducir si a la gente le prometieron que iban a introducir una tecnología de punta baby que fue la pura punta porque determinó los canas yo en lo personal echo de menos la micro amarilla se acuerda eran casi idénticas también pero eran eficiente","corrected_transcript":"La gente está decepcionada hoy. A todos les prometieron una tecnología de punta... ¡y fue solo punta! Yo, personalmente, echo de menos las micros amarillas ¿se acuerdan? Eran casi idénticas también pero eran eficientes.","start_timestamp":"00:05:26"}
{"transcript":"vieron eficiente a las cuatro de la mañana veinte micro amarilla se pelean por habla la mía ahora se curan o se lo pelean 20 mato en mano cambio la moto y muchos dicen yo prefiero andar en metro claro pero al menos ya no se puede andar usted sabe que con el antiguo sistema de transporte transitaba en un millón de personas diarias resulta que ahora con el nuevo sistema de transporte transitan más de tres millones de personas diarias el metro ya no tiene hora de punta tiene hora de punteo llegan a remiendos esta racha","corrected_transcript":"Eran eficientes; a las cuatro de la mañana veinte micros amarillas peleaban por llevarte. Ahora te subes al Transantiago y parece pelea campal... ¡veinte matones mano cambiando golpes! Muchos dicen 'yo prefiero andar en metro', claro, pero ahora ni eso puedes hacer tranquilo. Con el antiguo sistema transitaban un millón diario; ahora con este nuevo sistema son tres millones diarios... ¡el metro ya no tiene hora punta sino hora punteo! Llegas todo apretado.","start_timestamp":"00:05:56"}
{"transcript":"pero esto ya veníamos amontonado venían dos señoritas lado la puerta y una le dice a otra oye pregunta es el tipo viene atrás tuyo canta porque no esté bien atrás mío toca después es un tipo medio raro timo se puso delante mío pero aquí me miro para atrás me dijo usted tiene alguna mala intención conmigo no les dije yo me dijo ya corras y del lugar o sobre comer hay cambiar nación","corrected_transcript":"'Venimos todos amontonados', decían dos señoritas al lado mío cerca del puerta del metro.'Oye,' pregunta una,'¿el tipo detrás tuyo canta?' 'No,' responde ella,'¡es peor! Toca.' Después otro tipo raro delante mío me mira para atrás y dice:'¿Usted tiene alguna mala intención conmigo?' Le respondí:'No.' Y él dice:'Entonces córrese o sobre comemos.' Hay cosas raras pasando.","start_timestamp":"00:06:32"}
{"transcript":"yo estaba esperando porque me quisiera el amigo y todos se quieren subir porque el que se quiera abajo sólo loco gotear entonces el problema en la grita era para un amigo empezamos todo la gritería","corrected_transcript":"Yo estaba esperando porque me quisiera el amigo y todos se quieren subir, porque el que se queda abajo solo loco gotea. Entonces, el problema en la micro era para un amigo; empezamos toda la gritería.","start_timestamp":"00:07:20"}
{"transcript":"por favor 327 mujeres de un hijo que alimentar ya estuvo el humorista disco chófer inmediatamente","corrected_transcript":"Por favor, 327 mujeres de un hijo que alimentar. Ya estuvo, el humorista dijo chófer inmediatamente.","start_timestamp":"00:07:39"}
{"transcript":"hoy haciendo el espacio al colega y el chófer sra","corrected_transcript":"Hoy haciendo espacio al colega y al chófer señora.","start_timestamp":"00:07:49"}
{"transcript":"con el payaso a que opaca de repente se va con una señora un pecho al aire 300 cc","corrected_transcript":"Con el payaso a cuestas, de repente se va con una señora con un pecho al aire, 300 cc.","start_timestamp":"00:08:16"}
{"transcript":"yo le dije señora llevamos pecho largas la delegada del área después sube otra señora muda a ella le picaba una pullita disimuladamente tratará de agarrarse la bolita se agacha y no se le escapa un ruido de dudosa reputación un vil calibre 8 el huesca sopa","corrected_transcript":"Yo le dije 'señora llevamos pechos largos'. La delegada del área. Después sube otra señora muda; a ella le picaba una pulguita disimuladamente tratando de agarrarse la bolita. Se agacha y no se le escapa un ruido de dudosa reputación, ¡un vil calibre 8! El hueso asoma.","start_timestamp":"00:08:23"}
{"transcript":"'esta señora si no la agarra con la alemana'","corrected_transcript":"'Esta señora si no la agarra con la alemana.'","start_timestamp":"00:08:44"}
{"transcript":"marcha la vamos a hacer el día viernes a las 10 de la mañana anoten ahí para que les comuniquen en las fases viernes 10 de la mañana y uno de los dirigentes dice oye viene se escribe con b larga corta","corrected_transcript":"La marcha la vamos a hacer el día viernes a las 10 de la mañana. Anoten ahí para que les comuniquen en las fases: viernes, 10 de la mañana. Y uno de los dirigentes dice: 'Oye, ¿viene se escribe con B larga o corta?'","start_timestamp":"00:11:10"}
{"transcript":"ya dejemos lo balmart helada necesitamos que están bien preparados para el de dixon a manifestarse es un derecho que nos ganamos con la democracia y hay que cuidarlo pero sabemos todo que las marchas siempre partes también una marcha cultural pacífica y en que termina siempre en la misma cuestión lo encapuchado con la fuerza de especiales","corrected_transcript":"Ya dejemos lo Walmart helada. Necesitamos estar bien preparados para manifestarse. Es un derecho que nos ganamos con la democracia y hay que cuidarlo. Pero sabemos todos que las marchas siempre parten como una marcha cultural pacífica, ¿y en qué terminan? Siempre en lo mismo: los encapuchados contra Fuerzas Especiales.","start_timestamp":"00:11:24"}
{"transcript":"hay agarrándose tirándose de todo haciéndome ajo los quioscos a que culpa tiene él le hace el mejor precio","corrected_transcript":"Ahí agarrándose, tirándose de todo, haciéndome ajo los quioscos. ¿Qué culpa tiene él? ¡Si le hace el mejor precio!","start_timestamp":"00:11:52"}
{"transcript":"ahí está un rincón especial al medio una barrica que nos separaba se tiraban de todos modos bombas lagrimógenas se gritaban de todos los cargos en asia observa la casa de oro floja los solares que están luchando por una educación de calidad","corrected_transcript":"Ahí está un rincón especial al medio, una barricada que nos separaba. Se tiraban bombas lacrimógenas, se gritaban insultos... Y uno observando desde su casa diciendo '¡Oh flojos! Los escolares están luchando por una educación de calidad'.","start_timestamp":"00:12:07"}
{"transcript":"de repente espera marcha uno de los encapuchados se aburrió de la cuestión a testa y paciencia de todos alto la barricada se dirigió a estas micros que tienen los carabineros tipo jardín verde con rejas","corrected_transcript":"De repente, en plena marcha, uno de los encapuchados se aburrió del asunto. A vista y paciencia de todos saltó la barricada y se dirigió hacia esas micros verdes con rejas tipo jardín infantil.","start_timestamp":"00:12:31"}
{"transcript":"llego a la micro se estudió a la micro solito se sentó en el primer asiento de la micro abrió la mochila se está con encapuchado la guardo sacó jugo y un belén y debutando mar 11 y todo mirando si el carabinero con esta delicadeza de carabinero lo que o mirándole hoy en oro bosco el huevo no le creía sal faria","corrected_transcript":"Llegó a la micro, subió solo, se sentó en el primer asiento. Abrió su mochila (seguía encapuchado), guardó algo, sacó jugo y un pan... Y todos mirando al carabinero como diciendo '¿Y ahora qué?' El carabinero mirándolo sin creerlo.","start_timestamp":"00:12:47"}
{"transcript":"y lo peor de todo queridos amigos que en este país se han perdido los grados de confianza mire ya nadie confía en nada quien nadie es lo único que yo confío es en el tesorero de la municipalidad de viña del mar que me dijo que me apagara para terminar el sol","corrected_transcript":"Y lo peor de todo, queridos amigos, es que en este país se han perdido los grados de confianza. Miren, ya nadie confía en nada. ¿Quién? Nadie. Lo único en lo que yo confío es en el tesorero de la Municipalidad de Viña del Mar, que me dijo: 'Apáguese para terminar el sol'.","start_timestamp":"00:15:15"}
{"transcript":"viagra dije yo","corrected_transcript":"Viagra, dije yo.","start_timestamp":"00:16:26"}
{"transcript":"me dio rabia bien hecho bueno y que fue hace usted aquí no se me desconocen","corrected_transcript":"Me dio rabia. Bien hecho. Bueno, ¿y qué fue? ¿Hace usted aquí? No sé, me desconocen.","start_timestamp":"00:18:41"}
{"transcript":"estoy perdiendo el tiempo","corrected_transcript":"Estoy perdiendo el tiempo.","start_timestamp":"00:18:49"}
{"transcript":"me fui así que le dije señorita dónde está la salida no se me dijo no sé mira la radio que la sal ya me fui learned importa dividir en 600 pesos yo dije no van a estar más y al mes siguiente queridos amigos me llegó otra deuda por otro seguro por si me visa un canguro","corrected_transcript":"Me fui, así que le dije: 'Señorita, ¿dónde está la salida?' No sé, me dijo. 'No sé, mira la radio'. Ya me fui. No importa dividir en 600 pesos. Yo dije: 'No van a estar más'. Y al mes siguiente, queridos amigos, me llegó otra deuda por otro seguro por si me pisa un canguro.","start_timestamp":"00:18:53"}
{"transcript":"yo dije es tan guay volver a alegar me atendió la misma señorita me quedo mirando me dijo que es complicado te quiero","corrected_transcript":"Yo dije: 'Es tan guay volver a alegar'. Me atendió la misma señorita. Me quedó mirando y me dijo: 'Qué es complicado... Te quiero'.","start_timestamp":"00:19:15"}
{"transcript":"yo casi al tiro de jaque no haber solución en realidad eran 600 pesos por seguro 1200 pesos","corrected_transcript":"Yo casi al tiro de jaque. No había solución; en realidad eran 600 pesos por seguro... 1200 pesos.","start_timestamp":"00:19:29"}
{"transcript":"yo quiero que usted en este instante me borre de la tarjeta máster club no la necesito ningún problema caballero que comer a su router del rollo me dijo que no había ningún problema de eliminarlo del sistema pero tiene que pagar la deuda","corrected_transcript":"'Yo quiero que usted en este instante me borre de la tarjeta Master Club; no la necesito.' 'Ningún problema caballero', como era su rutina del rollo. Me dijo que no había ningún problema de eliminarlo del sistema pero tiene que pagar la deuda.","start_timestamp":"00:19:37"}
{"transcript":"qué es deuda la deuda de la tarjeta master plus pero si yo no la he ocupado señorita no sea que aparece una deuda de dos seguros de impago uno persiste perdían alaska los opositores a un canguro usted es de 1200 pesos oiga pague a que se hace problema","corrected_transcript":"'¿Qué deuda?' 'La deuda de la tarjeta Master Plus.' 'Pero si yo no la he ocupado señorita.' 'No sé, aquí aparece una deuda de dos seguros impagos; uno persiste perdiendo Alaska y los opositores a un canguro... Usted debe 1200 pesos.' Oiga pague ¿a qué se hace problema?","start_timestamp":"00:19:53"}
{"transcript":"que cuando existía glamour internacional en la televisión chilena yo estuve sentado en programas estelares al lado de aland alone o marchar y salma hayek de franco nero una iglesia el puma este juego soy yo","corrected_transcript":"Cuando existía glamour internacional en la televisión chilena, yo estuve sentado en programas estelares al lado de grandes figuras como Salma Hayek, Franco Nero y El Puma. ¡Este sí que soy yo!","start_timestamp":"00:22:34"}
{"transcript":"y saca un papel pimiento que hacía años que no veía esta cuestión yo de que sea nuestro nombre daniel cigarros nación purén hijo oriundo buren deudas impagas de seguro tarjeta más templo","corrected_transcript":"Saca un papel tan antiguo que hacía años no veía algo así. Decía: 'Daniel Cigarros, nacido en Purén, hijo oriundo. Deudas impagas, seguro tarjeta más.' ¡Todo un templo!","start_timestamp":"00:23:24"}
{"transcript":"era un 1200 ya iba buen 6500 y abajo decía cliente peligroso","corrected_transcript":"Era una cuenta pequeña, pero ya iba por 6,500 pesos y abajo decía 'cliente peligroso'.","start_timestamp":"00:23:49"}
{"transcript":"que lo que hace uno cuando usted compró una casa le pone rejas y le pone reja las rejas porque los cuales serían las rejas coloca en el síndrome del candado que le pone candado la puerta castillo encantado aquí encantado ya se te pierde la caja no salís mago","corrected_transcript":"¿Qué es lo primero que uno hace cuando compra una casa? Le pone rejas, y luego le pone rejas a las rejas. Es el síndrome del candado: le pones candado a la puerta, castillo encantado. Y si pierdes la llave, no sales ni con magia.","start_timestamp":"00:26:30"}
{"transcript":"es un drama tocarse con un delincuente para bien o para mal y si uno quiere hacer prevalecer sus derechos hacer así como como justicia la situación en la que se encuentra se mete en un cacho mire le voy a contar un caso de un amigo para que vean ustedes lo injusto que es el sistema sitio un día ruido de la noche es mía'","corrected_transcript":"Es un drama encontrarse con un delincuente, para bien o para mal. Si uno quiere hacer valer sus derechos y buscar justicia, se mete en problemas. Les voy a contar el caso de un amigo para que vean lo injusto que es el sistema.","start_timestamp":"00:26:49"}
{"transcript":"una casita efe del edo tiene su dormitorio arriba y abajo tiene el comedor realmente en la noche siente ruido se asoma por el living parras y mira ya había un tipo estaba robando en la casa se agarran para los especialistas al suelo lo agarro bastan los cinco los pobres la del teléfono y llamó a carabineros","corrected_transcript":"Mi amigo tiene una casita; arriba está su dormitorio y abajo el comedor. Una noche siente ruido, se asoma por el living y ve a alguien robando en su casa. Lo agarra, lo tira al suelo, llama a Carabineros...","start_timestamp":"00:27:07"}
{"transcript":"chile a los 10 minutos vi a una patrulla en la puerta se bajó un sargento base de abbas y el regalo en el rancho","corrected_transcript":"A los 10 minutos llega una patrulla. Se baja un sargento...","start_timestamp":"00:27:26"}
{"transcript":"con un chico ruido pero bueno no sé tenemos llamado de un procedimiento queremos saber qué pasa no olvide yo lo llamemos que lo que pasa que en mi casa me pidió un rondo perdón es decir un contribuyente robando","corrected_transcript":"'Con mucho ruido... Bueno, tenemos llamado de procedimiento. ¿Qué pasa?' 'Lo llamé porque hay alguien robando.' 'Perdón, ¿un contribuyente robando?'","start_timestamp":"00:27:35"}
{"transcript":"bueno un contribuyente rondó el gol","corrected_transcript":"'Bueno, ¿un contribuyente robando?' 'Sí.'","start_timestamp":"00:27:56"}
{"transcript":"y se podría saber dónde está el construyendo que esta ronda y lo viera en el suelo dice que le pegó este hombre yo le pego","corrected_transcript":"'¿Y dónde está ese contribuyente?' 'Ahí tirado.' '¿Le pegó usted?' 'Sí.'","start_timestamp":"00:28:03"}
{"transcript":"y seguro saber por qué luego porque estallan de sadam parque thays book cuanto al esa lámpara como 6 lucas más o menos por seis lugares web o malo","corrected_transcript":"'¿Y por qué le pegó?' 'Porque estaba llevándose mi lámpara.' '¿Cuánto vale esa lámpara?' 'Como 6 lucas.' 'Por 6 lucas...' ","start_timestamp":"00:28:12"}
{"transcript":"y como saben que esto robar porque bueno se metió por la ventana está quedamos abierta incitarnos roja","corrected_transcript":"'¿Y cómo sabe usted que estaba robando?' 'Porque entró por la ventana.'","start_timestamp":"00:28:24"}
{"transcript":"manos que está estrictamente prohibido para eso existen los tribunales justicia y segundo por incitación al robo con trata de una hora o bueno que 25 años y un día vuelto vaquita y se fue ya es que un padre me llamó a mí me dices que quieres que pasó algo","corrected_transcript":"Es tan estricto el sistema, que por incitar al robo te pueden dar hasta 25 años... ¡y un día! Es como si dijeran: 'Vamos a hacerlo más interesante, añadamos un día más.'","start_timestamp":"00:29:53"}
{"transcript":"pero vamos a hacer lo posible así que venga semana le digo no es barato y hacemos lo menos 1 800 luquitas para empezar a trabajar pero si la lámpara valía sin duda no va a hacer justicia con sus manos pues ya usted la plata bueno lo primero que hizo mi compadre vendió la lámpara me dio una pena cuando le compré el","corrected_transcript":"Mi abogado dice, 'Vamos a hacer todo lo posible. Pero no es barato, necesitaremos al menos $1.800.000 para empezar.' Y yo pensando, 'Si la lámpara solo costaba $200.000... ¡estoy pagando nueve veces su valor solo en abogados!'","start_timestamp":"00:31:26"}
{"transcript":"nadie se queda yo me quedé y me quedé porque estaba dando su oratoria jimmy y schwager para los más longevos se acordarán que se inició ayer fue un pastor norteamericano que él fue el number one de los pastores oye dónde iba a llenar todas sus prédicas por todo el mundo le iba espectacular hasta que un día al pastor lo pillaron comiéndose","corrected_transcript":"Nadie se queda, yo me quedé. Y me quedé porque estaba dando su oratoria Jimmy Schwager. Para los más longevos, se acordarán que Schwager fue un pastor norteamericano, el número uno de los pastores. Oye, donde iba llenaba todas sus prédicas por todo el mundo, le iba espectacular... hasta que un día al pastor lo pillaron comiéndose...","start_timestamp":"00:33:47"}
{"transcript":"las ovejas","corrected_transcript":"...las ovejas.","start_timestamp":"00:34:09"}
{"transcript":"no se sube nunca van de jimmy yo ayer pero el hombre tenía el don de la palabra el manejo del él el verbo el dominio de la oración es importante es eso porque aquel que domina el verbo es capaz de cambiar la conducta de otro hombre solamente por el mensaje o yo lo miraba como daba su oratoria cuando de","corrected_transcript":"No sé si ustedes conocen a Jimmy Schwager, pero ese hombre tenía el don de la palabra, manejaba muy bien el verbo y dominaba la oración. Es importante eso porque aquel que domina el verbo es capaz de cambiar la conducta de otro hombre solamente con su mensaje. Yo lo miraba cómo daba su oratoria cuando de repente...","start_timestamp":"00:34:12"}
{"transcript":"repente cayó por la ventana que sale mi vecino el delincuente y no me bajan las del pastor a mí así como una cosa mágica","corrected_transcript":"De repente cayó por la ventana mi vecino, ¡el delincuente! Y no sé qué pasó pero me bajó algo del pastor a mí, así como una cosa mágica.","start_timestamp":"00:34:33"}
{"transcript":"2 y dije tengo que ir a darle un sermón a este hijo del demerol","corrected_transcript":"Y dije: 'Tengo que ir a darle un sermón a este hijo del Demerol.'","start_timestamp":"00:34:41"}
{"transcript":"salgo a la calle lo quedo mirando le dijo un vecino quiero hablar con usted","corrected_transcript":"'Salgo a la calle, lo miro y le digo: Vecino, quiero hablar con usted.'","start_timestamp":"00:34:51"}
{"transcript":"me dijo y de que agua y aquí quiero hablar de su conducta desde el camino del mal y busca el camino del bien oye le empezó a gustar como él hablaba y deja la vida miserable pecador niño símbolo del pasado ja y busca el bien porque si buscas el bien conocerás el trabajo y el trabajo dignifica londrina y nada va a ser moto","corrected_transcript":"'Me dijo ¿y sobre qué? Le respondí quiero hablarle sobre su conducta; deje ese camino del mal y busque mejor en camino del bien.' Oye, le empezó a gustar cómo hablaba. 'Deje esa vida miserable pecador niño símbolo del pasado ja! Busque mejor en camino del bien porque si buscas en camino conocerás en trabajo digno.' Y nada va ser moto... ","start_timestamp":"00:35:00"}
{"transcript":"no se sabía la dirección web había nochebuena","corrected_transcript":"No se sabía la dirección web, había Nochebuena.","start_timestamp":"00:37:11"}
{"transcript":"si la lucha no trabaja guía","corrected_transcript":"Si la luz no trabaja, guía.","start_timestamp":"00:37:34"}
{"transcript":"no la luz divina debemos entregarnos con tales delitos","corrected_transcript":"No, a la luz divina debemos entregarnos con tales delitos.","start_timestamp":"00:37:39"}
{"transcript":"y estará fumando","corrected_transcript":"Y estaré fumando.","start_timestamp":"00:37:54"}
{"transcript":"en internet  tengo un baño con internet","corrected_transcript":"En Internet tengo un baño con Internet.","start_timestamp":"00:38:35"}
{"transcript":"yo le dije si vos vos te la gallarte la web del área de arte las dos","corrected_transcript":"Yo le dije: 'Si vos, vos te la gallarte la web del área de arte, las dos.'","start_timestamp":"00:41:09"}
{"transcript":"mejor el mundo la dura vez","corrected_transcript":"Mejor el mundo, la dura vez.","start_timestamp":"00:41:17"}
{"transcript":"juan igual la mejor el nudo la de la broma ganó alguna vez la mejor el mundo","corrected_transcript":"Juan igual, ¿la mejor? El nudo. La de la broma ganó alguna vez, ¿la mejor del mundo?","start_timestamp":"00:41:24"}
{"transcript":"y se fue voy ahí que estoy esperándolo pero que decayó de grado horario escuchas hablar de la dura ya había otro tipo de pregunta la consulta o ya las pilas duracell son las pilas del conejo me dijo yo creo que sí porque concuerdan a funcionar ahí me di cuenta que me estaban estafando de repente vino vélez que era una mujer","corrected_transcript":"Y se fue. Voy ahí, estoy esperándolo pero decayó. De grado horario escuchas hablar de Duracell. Ya había otro tipo de pregunta en consulta. 'Oye, ¿las pilas Duracell son las pilas del conejo?' Me dijo: 'Yo creo que sí porque concuerdan a funcionar.' Ahí me di cuenta que me estaban estafando. De repente vino Vélez, que era una mujer.","start_timestamp":"00:41:35"}
{"transcript":"me miraba me miraba y me miraba me carga que me vean como objeto sexual me molestaba pero dada la insistencia de su mirada en hacer que con esta falsa de galán la quedé mirando a los ojos le regalé un globo porque todavía andado bailando con lo global","corrected_transcript":"Me miraba y me miraba y me miraba. Me carga que me vean como objeto sexual; me molestaba. Pero dada la insistencia de su mirada en hacerme sentir como un falso galán, le quedé mirando a los ojos y le regalé un globo porque todavía ando bailando con lo global.","start_timestamp":"00:41:59"}
{"transcript":"otros también el huevón ignorante que todos saben que él también en todas partes hay uno pero el que más me gustó del reportaje fue el huevón referencial siempre está nunca falla generalmente uno en la playa por ejemplo convierte en una biblioteca de la mina buena cual la que está al lado el hueón siempre estáis referencias","corrected_transcript":"Otros también, el huevón ignorante que todos saben quién es. En todas partes hay uno. Pero el que más me gustó del reportaje fue el huevón referencial. Siempre está, nunca falla. Generalmente, uno en la playa, por ejemplo, se convierte en una biblioteca de la mina buena: '¿Cuál? La que está al lado'. El huevón siempre da referencias.","start_timestamp":"00:44:41"}
{"transcript":"ahora hay que tener cuidado con el chilenismo lógico no podemos andar como pro la mente con la calle yo te lo digo yo tengo un amigo debo controlar su lenguaje y no lo hace de mala fe pero él es así que un hombre muy devoto un hombre muy cristiano de hecho el otro día fue a misa terminó la misa se acercó donde el curita muy emocionado le tomó la mano dijo padre citó no quiero felicitar por el sermón padre le dice no me va a creer años años que no escuchaba un sermón tan bueno pero buena buena la web hoy el curita le golpeó la jo por la en la cara pero el curioso a sabiduría un hombre que ha dedicado su vida a dios además siendo chileno entendiendo el concepto como que la dejó pasar digo bueno se le salió no se dio cuenta a todo el mundo se le sale un grabado que la manera así se hizo el desentendido se rió le gustó hijo no va","corrected_transcript":"Ahora hay que tener cuidado con los chilenismos. No podemos andar hablando así por todas partes. Yo tengo un amigo, debo controlar su lenguaje y no lo hace de mala fe, pero él es así. Es un hombre muy devoto, muy cristiano. De hecho, el otro día fue a misa; terminó y se acercó donde estaba el curita muy emocionado. Le tomó las manos y dijo: 'Padre, quiero felicitarlo por su sermón. Años... ¡años! Que no escuchaba un sermón tan bueno... ¡pero bueno! ¡Buena la weá!' El curita casi lo golpea en la cara, pero siendo sabio y chileno entendió y lo dejó pasar diciendo: 'Bueno, se le salió sin querer'. Se rió y dijo: 'No va'","start_timestamp":"00:45:09"}
{"transcript":"el curita tomó el pañuelo dijo hijo mío parece que usted no se da cuenta en lugar donde está como se me ocurre tener ese tipo de vocabulario hijo por dios mire su alrededor cuide su boca de cobertores madre verdad es hacer vos medio contará dentro está derecho quería hacer donativo 10 millones pesos curita conoce huellas hace 100 verdad parte nuestra idiosincrasia todos chilenos","corrected_transcript":"El curita tomó su pañuelo y dijo: 'Hijo mío, parece que usted no se da cuenta del lugar donde está. ¿Cómo se le ocurre usar ese tipo de vocabulario? Hijo por Dios, mire a su alrededor y cuide su boca.' Mi amigo respondió: 'Tiene razón padre... Quería hacerle un donativo de 10 millones de pesos.' El curita contestó rápidamente: '¡Ah sí! Verdad...' Pero eso es parte de nuestra idiosincrasia; así somos todos los chilenos.","start_timestamp":"00:46:08"}
{"transcript":"día de hoy uno los conserva yo tengo un amigo que es muy especial que le pasan las cuestiones más raras","corrected_transcript":"Día de hoy uno los conserva. Yo tengo un amigo que es muy especial, que le pasan las cuestiones más raras.","start_timestamp":"00:48:07"}
{"transcript":"y el otro día le según parte de matrimonio teherán que tiene gran parte de matrimonio venía con su nombre su dirección lo único malo es que él no conocía a los novios no conocían los papás de los novios no conocía a los cuadri los novios no conocía a nadie no pudo agarrar parte y se fue a la comisaría con la intención de sacarse el","corrected_transcript":"Y el otro día le llegó una parte de matrimonio. Venía con su nombre y su dirección. Lo único malo es que él no conocía a los novios, ni a sus papás, ni a nadie. No pudo evitarlo y se fue a la comisaría con la intención de sacarse el parte.","start_timestamp":"00:48:16"}
{"transcript":"hace que el caos que está aires jóvenes yo no ocasiona mucho agua por primera vez que me pasa porque no esperamos al capitán que es más instruido al rato pues el capital es de capital que el caballero que en especie no el barrio le llegó un parte patrimonio que lo pudimos sacar que esperaba que estuviera usted como del vecino hay qu","corrected_transcript":"Hace un caos, dice: 'Jóvenes, yo nunca he visto algo así. ¿Por qué mejor no esperamos al capitán?'. Al rato llega el capitán y dice: 'Caballero, ¿qué sucede?'. Le explican todo y él responde: 'Ah, ya entiendo. Es del vecino.'","start_timestamp":"00:48:37"}
{"transcript":"estar bien la comunidad con cara de enero debe ser uno solo entonces no sé si se puede aunque un parte match ball","corrected_transcript":"Estar bien en la comunidad debe ser una prioridad. Entonces, aunque sea un parte matrimonial...","start_timestamp":"00:48:56"}
{"transcript":"'Buenas tardes', dice en la oficina. 'El problema es este parte matrimonial y la verdad es que yo no quiero ir. Quiero ver si me lo pueden sacar.'","corrected_transcript":"'Buenas tardes', dice en la oficina. 'El problema es este parte matrimonial y la verdad es que yo no quiero ir. Quiero ver si me lo pueden sacar.'","start_timestamp":"00:49:06"}
{"transcript":"'Oiga ,  cuando  le  llegó  esta invitación ?' - 'Me llegó hace dos días .' - 'Ya pasó mucho tiempo para cancelarla . ","corrected_transcript":"'Oiga, ¿y cuándo le llegó esta invitación?' - 'Me llegó hace dos días.' - 'Ya pasó mucho tiempo para cancelarla.'","start_timestamp":"00:49:22"}
{"transcript":"que tiene acceso uno cuando llegan de los primeros al sacacorchos","corrected_transcript":"¿Qué tiene acceso uno cuando llega de los primeros al sacacorchos?","start_timestamp":"00:51:34"}
{"transcript":"las cortinas de baño vino al jueguito de taza porque si uno llega al final que es lo que lleva al final que todo el mundo le hace el quite la tele y ahora no es cualquier tele ahora tiene que este led 60 pulgadas así una semana hasta el gran chaparral de chico en la matriz la cocina también al final que son","corrected_transcript":"Las cortinas de baño, vino el jueguito de taza. Porque si uno llega al final, ¿qué es lo que queda? Al final, todo el mundo le hace el quite a la tele. Y ahora no es cualquier tele, ahora tiene que ser LED 60 pulgadas. Así una semana hasta El Gran Chaparral se ve chico en esa pantalla. La cocina también, ¿qué queda?","start_timestamp":"00:51:41"}
{"transcript":"cocinas de ocho platos que come tanto en este va a ir el refrigerador de dos puertas parecen klose la barraca así logró hablar dónde está la mantequilla y abajo con los zapatos le echan de dentro","corrected_transcript":"Cocinas de ocho platos, ¿quién come tanto? Y después va el refrigerador de dos puertas, parece un clóset. La barraca así grande donde está la mantequilla y abajo con los zapatos le echan adentro.","start_timestamp":"00:52:04"}
{"transcript":"hoy un amigo me invitó a su matrimonio y yo cometí el error de ir a comprar el regalo el último día lo único que quedaba era un living de felpa rojo a cada lado","corrected_transcript":"Hoy un amigo me invitó a su matrimonio y yo cometí el error de ir a comprar el regalo el último día. Lo único que quedaba era un living de felpa rojo.","start_timestamp":"00:52:20"}
{"transcript":"le dirá el precio y empecé a cuestionar la vista","corrected_transcript":"Le di una mirada al precio y empecé a cuestionar mi amistad.","start_timestamp":"00:52:39"}
{"transcript":"y me dije no soy tan amigos con este huevón","corrected_transcript":"Y me dije, no soy tan amigo con este huevón.","start_timestamp":"00:52:46"}
{"transcript":"y después ya empecé con bailar más fino y que tengo nació bien bajo conmigo palabra después ya como que quería pegar el nuevo estaba en este proceso de rabia cuando aparece la señorita que vende y me dice luego está el living yo le dije oiga no le quedará una tetera aguas ahora ella tengo no me dijo está quedando el puro living","corrected_transcript":"Y después ya empecé con bailar más fino. Estaba en ese proceso cuando aparece la señorita vendedora y me dice '¿Lleva usted ese living?' Yo le dije 'Oiga, ¿no tendrá una tetera?' Ella me dijo 'No, solo queda ese living.'","start_timestamp":"00:52:53"}
{"transcript":"no me dijo es que están cocidos y ahí","corrected_transcript":"No me dijo: 'Es que están cocidos', y ahí...","start_timestamp":"00:54:58"}
{"transcript":"no es que está muy caro","corrected_transcript":"No, es que está muy caro.","start_timestamp":"00:55:02"}
{"transcript":"y me dice oiga usted tiene tarjeta master plop","corrected_transcript":"Y me dice: 'Oiga, ¿usted tiene tarjeta Master Plop?'","start_timestamp":"00:55:07"}
{"transcript":"le dije un tiempo prudente y me dijo lo bueno de todo esto que usted cuando paga la última después ya no paga más","corrected_transcript":"Le dije un tiempo prudente y me respondió: 'Lo bueno de todo esto es que, cuando paga la última cuota, después ya no paga más.'","start_timestamp":"00:55:53"}
{"transcript":"oiga le dije será verdad porque yo compré un hervidor en la volar y llevan 4 millones 8","corrected_transcript":"'Oiga', le dije, '¿será verdad? Porque yo compré un hervidor en La Polar y llevan $4.000.008.'","start_timestamp":"00:56:03"}
{"transcript":"bueno queridos amigos hay que reconocer que este festival siendo el más el certamen más importante de latinoamérica hay mucha gente de todas parte del mundo que nos está viendo pero haya un hecho que si nos hizo más famoso que esto hay que reconocerlo públicamente que fue el rescate de los 33 mineros del fondo de la mina san jose ese hecho heroico porque rescatar a 33 hermanos del fondo de la tierra los hizo famoso en el mundo que al principio se hablaba de 34 dinero la noticia del huerto está el mundo con 34 bienes porque uno de los mineros como buen chileno se quedó dormido el huevo no fue a trabajar le avisó a nadie","corrected_transcript":"Bueno, queridos amigos, hay que reconocer que este festival, siendo el certamen más importante de Latinoamérica, hay mucha gente de todas partes del mundo que nos está viendo. Pero hay un hecho que sí nos hizo más famosos: fue el rescate de los 33 mineros del fondo de la mina San José. Ese hecho heroico, porque rescatar a 33 hermanos del fondo de la tierra nos hizo famosos en el mundo. Al principio se hablaba de 34 mineros; la noticia dio vuelta al mundo con 34 mineros porque uno, como buen chileno, se quedó dormido y no fue a trabajar ni avisó a nadie.","start_timestamp":"01:02:47"}
{"transcript":"y como las tres de la tarde despertó con la caña mágica se dieron cuenta que no eran 34 sino que eran 33 no tuvo ningún problema ese minero hasta cuando el señor farkas le regaló cinco millones de pesos a cada minero que estaba al fondo de la mina aislación eléctrico cual flojo durmiendo hasta el día de hoy ha tenido problemas","corrected_transcript":"Y como a las tres de la tarde despertó con una caña mágica y se dieron cuenta que no eran 34 sino 33. No tuvo ningún problema ese minero hasta cuando Farkas le regaló cinco millones de pesos a cada uno. El flojo durmiendo hasta hoy ha tenido problemas.","start_timestamp":"01:03:23"}
{"transcript":"esa frase nos hemos rescatado a la chilena donde la vio había gente la nasa ayudando luego había gente australia de canadá como ahora ha sido realmente la chilena con un soft papa gigante tirando","corrected_transcript":"Nos hemos rescatado a la chilena, donde incluso había gente de la NASA ayudando. Luego, había gente de Australia y Canadá, como si fuera una rescate chileno con un sofá-papá gigante tirando.","start_timestamp":"01:04:00"}
{"transcript":"muchos querían tirar un elástico con un elástico que se agarran el del elástico de los barrios más con una malla recogiendo los otros más inteligentes querían echarle agua al hoyo y que flotarán","corrected_transcript":"Muchos querían tirar un elástico, mientras que otros más inteligentes querían echarle agua al hoyo para que flotaran.","start_timestamp":"01:04:17"}
{"transcript":"somos un país bueno para agarrar papá cuando hable sólo de la crisis se acuerdan todos muertos","corrected_transcript":"Somos un país bueno para agarrar papas; cuando hablamos solo de crisis, ¿se acuerdan? Todos muertos.","start_timestamp":"01:04:45"}
{"transcript":"hay gente que se volvió loco con esto de la crisis por ejemplo mi señora se volvió loca anda ajustando plata dos partes que la crisis que la gris es hoy el empezó a dar por cobrar me 50 lucas cada vez que hacía el amor con ella y dos gambas diarias esplá 2","corrected_transcript":"Con esto de la crisis hay gente que se volvió loca. Por ejemplo, mi señora empezó a cobrarme 50 lucas cada vez que hacíamos el amor y dos gambas diarias.","start_timestamp":"01:04:52"}
{"transcript":"andan en el mal de que ya están aquí si me dijo un huevo carmen en la noche las pasamos con queso","corrected_transcript":"Andan en el mal de que ya están aquí. Sí, me dijo un huevo Carmen, en la noche las pasamos con queso.","start_timestamp":"01:08:22"}
{"transcript":"por una la mota terrestre","corrected_transcript":"Por una la mota terrestre.","start_timestamp":"01:08:35"}
{"transcript":"yo no tenía idea que existía la langosta derecha","corrected_transcript":"Yo no tenía idea que existía la langosta derecha.","start_timestamp":"01:08:40"}
{"transcript":"si dije no no médico ya tiene patos salvajes en óbidos mira pato no tengo una gallinita histérica la raja ya le dije éste aceptó la gallina y agua se prepara una mesa se va yendo los clientes que están altos que basta como que pagas anoche pues bien el pollo está crudo con esta cruz","corrected_transcript":"Sí, dije, no, no médico. Ya tiene patos salvajes en óbidos. Mira pato, no tengo una gallinita histérica. La raja ya le dije. Éste aceptó la gallina y agua. Se prepara una mesa y se van yendo los clientes que están altos. Que basta como que pagas anoche pues bien el pollo está crudo con esta cruz.","start_timestamp":"01:08:47"}
{"transcript":"o sea le facto gestión que funciona del pollo echar algún pescado","corrected_transcript":"O sea le faltó gestión, ¿qué funciona del pollo? Echar algún pescado.","start_timestamp":"01:09:06"}
{"transcript":"ahora mira el pescado le faltó un ojo bueno te lo que disco pero que ni siquiera le al diario que bajar","corrected_transcript":"Ahora mira, el pescado le faltó un ojo bueno te lo digo pero ni siquiera al diario hay que bajar.","start_timestamp":"01:09:17"}
{"transcript":"el gasto disculpe usted tendrá saltaron en el bolsillo como un terrón y como jericó querida aquí y deslizar mejor que nunca falte la sal que estaba en llamas","corrected_transcript":"Disculpe usted tendrá sal por ahí? Saltaron en el bolsillo como un terrón y como Jericó querida aquí deslizar mejor para nunca falte la sal cuando estaba en llamas.","start_timestamp":"01:09:26"}
