{"transcript":"a hacer lo que yo sé hacer para que pase un momento agradable contando los chistes que a lo mejor por ahí tengo un mensaje mensaje mandaba a que el piel roja no costaba mucho tanto como la firma un día fue registro civil dice vengo a cambiar nombre por ser muy largo a hablar con señorita sioux a patxi cherokke a aburrirse en la mitad del nombre y retirarse y como se llama usted águila blanca caída del nido del cedro azul de la alta montaña nevada detrás del cañón del colorado donde pastan los búfalos en primavera conlindantes con el canal y como se quiere llamar y mail","corrected_transcript":"Voy a hacer lo que yo sé hacer para que pasen un momento agradable contando chistes. A lo mejor, por ahí tengo un mensaje. Un piel roja fue al registro civil y dijo: 'Vengo a cambiar mi nombre porque es muy largo'. La señorita le preguntó: '¿Cómo se llama usted?'. Él respondió: 'Águila Blanca Caída del Nido del Cedro Azul de la Alta Montaña Nevada Detrás del Cañón del Colorado Donde Pastan los Búfalos en Primavera Conlindantes con el Canal'. La señorita le preguntó: '¿Y cómo se quiere llamar?'. Él respondió: 'Email'.","start_timestamp":"00:03:05"}
{"transcript":"aquel joven o al registro civil dice vengo a cambiar mi nombre porque ni siquiera lo sé pronunciar como se llamó éste visitor y como se quiere llamar store","corrected_transcript":"Un joven fue al registro civil y dijo: 'Vengo a cambiar mi nombre porque ni siquiera lo sé pronunciar'. Le preguntaron: '¿Cómo se llama usted?'. Él respondió: 'Visitor'. Y le preguntaron: '¿Y cómo se quiere llamar?'. Él respondió: 'Store'.","start_timestamp":"00:04:07"}
{"transcript":"la señora también fue al registro civil y dijo quiero cambiar mi nombre porque es horrendo fatídico cómo se llama señora penélope","corrected_transcript":"Una señora también fue al registro civil y dijo: 'Quiero cambiar mi nombre porque es horrendo, fatídico.' Le preguntaron: '¿Cómo se llama, señora?'. Ella respondió: 'Penélope.'","start_timestamp":"00:04:27"}
{"transcript":"el otro día yo le dije a mi chapita que si me amaba que me diera su retrato lindo méxico había un grupo de amigos obviamente mexicanos y cada vez que llegaba el momento de pagar uno de ellos decía no se me adelanten no se me adelanten metía la mano a los bolsillos pero nunca pagaba un día esperaron a consumir bien y es dijo mesonero la cuenta y empezó no se me adelanten no se me adelante y los otros ni se movían no se me adelanten pero tampoco se atrase","corrected_transcript":"El otro día le dije a mi pareja: 'Si realmente me amas, dame tu foto'. En México, había un grupo de amigos, todos mexicanos. Siempre que llegaba el momento de pagar, uno decía: 'No se me adelanten', mientras metía la mano en los bolsillos... pero nunca pagaba. Un día, después de comer bien, pidieron la cuenta. Él comenzó con su 'No se me adelanten', pero esta vez nadie se movió.","start_timestamp":"00:04:57"}
{"transcript":"no sé que no se quiten aquel mexicano decía yo estuve estudiando en un colegio religioso y me echaron porque rezaba muy ligero cuando los más niños estaban al menos bendita tú eres yo ya estaba entre todas las mujeres","corrected_transcript":"Un amigo mexicano contó que lo expulsaron del colegio religioso por rezar demasiado rápido. Mientras los demás aún iban por 'Bendita tú eres...', él ya terminaba el rosario.","start_timestamp":"00:05:42"}
{"transcript":"bueno pues la verdad dos gallegos se compran un taxi para trabajarlo y resulta que no pasaba nada no tenían éxito no había dividendos y un día le dice uno al otro oye desde mañana yo voy a ir sentado en el asiento de adelante a ver si tenemos más suerte","corrected_transcript":"Bueno, pues la verdad, dos gallegos se compran un taxi para trabajarlo y resulta que no pasaba nada, no tenían éxito, no había dividendos. Y un día le dice uno al otro: 'Oye, desde mañana yo voy a ir sentado en el asiento de adelante a ver si tenemos más suerte.'","start_timestamp":"00:09:17"}
{"transcript":"radio e inglaterra son las once de la noche sabe dónde está su señor a esta hora radio de eeuu son las once de la noche sabe dónde está su hija a esta hora radio españa galicia son las once de la noche sabe qué hora es","corrected_transcript":"Radio en Inglaterra: 'Son las once de la noche. ¿Sabe dónde está su señor a esta hora?' Radio en EE.UU.: 'Son las once de la noche. ¿Sabe dónde está su hija a esta hora?' Radio España Galicia: 'Son las once de la noche. ¿Sabe qué hora es?'","start_timestamp":"00:09:54"}
{"transcript":"no se moleste españa vieron que los aviones ibéricos uno lo reconoce porque tienen pelo debajo la sala no","corrected_transcript":"No se moleste España. Vieron que los aviones ibéricos uno los reconoce porque tienen pelo debajo del ala.","start_timestamp":"00:10:24"}
{"transcript":"y así es la usanza de las gallegas que no no se limpian esas velocidades ahí iban en el bus agarrada el pasamano y un caballero a la mira dice atleta no sé conducción inter no señor y como puedes levantar la pierna tan alto","corrected_transcript":"Y así es la usanza de las gallegas, que no se limpian esas velocidades. Ahí iba una en el bus agarrada del pasamanos y un caballero la mira y dice: '¿Atleta?' 'No.' '¿Conducción interna?' 'No señor.' '¿Y cómo puedes levantar la pierna tan alto?'","start_timestamp":"00:10:36"}
{"transcript":"aterriza un plato volador en un paraje donde había un rancho habitado por un gran gozo","corrected_transcript":"Aterriza un plato volador en un paraje donde había un rancho habitado por un gangoso.","start_timestamp":"00:11:20"}
{"transcript":"se ve que hay humedad en marte y baja el humanoide pitiminí pi pi pi pi después que terminó hacer pipí llega a la puerta y adentro de gangoso tiene normal extraterrestre magne del 10","corrected_transcript":"Se ve que hay humedad en Marte y baja el humanoide pitiminí pi pi pi pi. Después que terminó hacer pipí llega a la puerta y adentro el gangoso tiene... Normal extraterrestre magne del 10.","start_timestamp":"00:11:36"}
{"transcript":"'es que lo voy a dedicar a las chiquillas' suena el teléfono y la niña levanta el tubo hola mi amor cómo estás armando? No querida, no soy Armando juanito? No soy Juanito david? No soy David pero quién eres pedro pedro pero si tú no hablas así adiós te pase una broma roberto qué alegría del arte como esta aparte de gangas pero tartamudo negros y qué andas haciendo últimamente bebé mente vendrá bicicletas nos viene de biblias vendes biblias menos si se vende bien cómo haces para hacerte entender con gente yo casa todo biblia tiempo papá papas cosas importa quiere leo le compraban dadone tres amigas amigos chile lindo muchísimas gracias todo corazón nos estaremos viendo gracias queridos antes puede intentar muchas gracias buenas profesionales consagrados entre sus caras este público ha vuelto reír humo infierno directo sencillo artista humildad ganado cariño todos nosotros queremos hacerte entrega este recuerdo gustaría mismo lo'","corrected_transcript":"'Es que lo voy a dedicar a las chiquillas'. Suena el teléfono y una niña levanta el tubo. -Hola mi amor, ¿cómo estás? -¿Armando? -No querida, no soy Armando. -¿Juanito? -No soy Juanito. -¿David? -No soy David. -Pero ¿quién eres? -Pedro. -¡Pedro! Pero si tú no hablas así... Adiós te pase una broma.","start_timestamp":"00:12:06"}
{"transcript":"vamos a empezar con un mexicano despierta de la siesta así y dijo oh la mano","corrected_transcript":"Vamos a empezar con un mexicano. Despierta de la siesta así y dijo: '¡Oh, la mano!'","start_timestamp":"00:16:01"}
{"transcript":"en algunas esferas chiquititas siempre hay algún negocito entre un turco y un judío le debió una plata un turquito a un judío cuando no un día no encuentra en un bar y se adelanta el turquito dice no la va a cobrar vara ni a esta plata que le lleva usted me quiere cobrar va a ir al infierno a cobrar me llegará una pistola y pum se pegó un tiro pero judío lo mires que yo no te voy a cobrar yo voy a infierno a cobrar te agarra la pistola con otro tiro y había un gallego que los miraba decía esta pelea nombre la pierdo agarrar las piernas","corrected_transcript":"En algunas esferas chiquititas siempre hay algún negocito entre un turco y un judío. Le debía una plata un turquito a un judío. Un día se encuentran en un bar y se adelanta el turquito: 'No, la va a cobrar ni ahora ni nunca. Usted me quiere cobrar, vaya al infierno a cobrar.' Se saca una pistola y ¡pum! se pega un tiro. Pero el judío lo mira y dice: 'Yo no te voy a cobrar aquí, yo voy al infierno.' Agarra la pistola, ¡pum!, otro tiro. Y había un gallego que los miraba decía: 'Esta pelea hombre, no me la pierdo.' Agarró las piernas.","start_timestamp":"00:16:41"}
{"transcript":"salpican hitos vamos enviarte en la alegría aquel caballero iba manejando y el señor de al lado hice cuidado la viejita y dobló sigue manejando cuidado un perro y dobló sigue manejando cuidado el árbol y dobló cuidado el puente","corrected_transcript":"Aquel caballero iba manejando y el señor de al lado dice: 'Cuidado, una viejita,'  dobló. Sigue manejando, 'Cuidado, un perro,'  dobló. Sigue manejando, 'Cuidado, el árbol,'  dobló. 'Cuidado, el puente.'","start_timestamp":"00:17:29"}
{"transcript":"no se moleste no se moleste una señorita de vida un poco airada le dice un caballero señorita usted aceptaría cien mil pesos por mi compañía como no señor es un halago y él dijo compañía","corrected_transcript":"Una señorita de vida algo airada le dice a un caballero: 'Señorita ¿usted aceptaría cien mil pesos por mi compañía?' Ella responde: 'Cómo no señor, es todo halago.' Y él dijo: 'Compañía...'","start_timestamp":"00:17:58"}
{"transcript":"le dije aquel caballero a la mujer me dijeron que me estás engañando con el comisario ella le dijo pues en negativo","corrected_transcript":"'Me dijeron que me estás engañando con el comisario,' le dijo aquel caballero a su mujer. Ella respondió:'Pues... en negativo.'","start_timestamp":"00:18:28"}
{"transcript":"estás pegando esto se cambia la mente de la gente el día que quiso comenzar el operativo llegó dos minutos más tarde de dónde vienes pedazo de estúpido a esta hora para tomar que está tomando mal para tomar un pacto se enojó tanto la mujer que lo agarra del cuello el fundillo y lo vota por el balcón del","corrected_transcript":"Estás pegando esto, se cambia la mente de la gente. El día que quiso comenzar el operativo llegó dos minutos más tarde. ¿De dónde vienes, pedazo de estúpido? A esta hora para tomar... ¿qué está tomando mal? Para tomar un pacto. Se enojó tanto la mujer que lo agarra del cuello y del fundillo y lo bota por el balcón.","start_timestamp":"00:19:54"}
{"transcript":"séptimo piso jae se dio vuelta y dijo y ahora me voy","corrected_transcript":"Séptimo piso. Jae se dio vuelta y dijo: 'Y ahora me voy'.","start_timestamp":"00:20:25"}
{"transcript":"mercado está bien no hay problema señora por la platea no va a decir nada ella es paraguaya y puedo contar un cuento de paraguay usted puede hacer lo que el policía caminera paraguaya siempre hay dos policías en el retén porque uno lee el otro escribe","corrected_transcript":"Mercado, está bien, no hay problema. Señora por la platea, ¿no va a decir nada? Ella es paraguaya y puedo contar un cuento de Paraguay. Usted puede hacer lo que quiera. El policía caminera paraguayo... siempre hay dos policías en el retén porque uno lee y el otro escribe.","start_timestamp":"00:23:22"}
{"transcript":"el que está de fajina sobre la carpeta asfáltica de llegar un coche y nacer","corrected_transcript":"El que está de fajina sobre la carpeta asfáltica ve llegar un coche.","start_timestamp":"00:23:43"}
{"transcript":"que es marca es tu forza amigo","corrected_transcript":"'¿Qué marca es tu auto?' 'Forza, amigo.'","start_timestamp":"00:23:51"}
{"transcript":"y mitsubishi te pregunta cuánto auto no puedo gasto es una marca japonesa mitsubishi y le dice al compañero bocón el lecce brote normal","corrected_transcript":"'¿Y Mitsubishi?' 'Te pregunto cuánto auto... No puedo gastar.' 'Es una marca japonesa, Mitsubishi', le dice al compañero bocón. Él le responde normal.","start_timestamp":"00:23:57"}
{"transcript":"como te llama usted teófilo rodríguez rodríguez le llaman profesión filántropo y que eso la palabra dice filo amor tropo al prójimo amor al hombre poco en el","corrected_transcript":"'¿Cómo te llamas?' 'Teófilo Rodríguez.' 'Rodríguez le llaman... ¿Profesión?' 'Filántropo.' '¿Y qué es eso?' 'La palabra dice filo (amor) tropo (al prójimo), amor al hombre.', respondió él.","start_timestamp":"00:24:14"}
{"transcript":"si nunca ha tenido no","corrected_transcript":"Si nunca has tenido, no.","start_timestamp":"00:24:49"}
