{"transcript":"acá es saber con quién calmar a este señor porque hay mujeres más grandes también me gustan las mujeres más grandes porque tiene más temas de conversación y una vez tengo una color a que la mayor que yo tenía 8 años y en litio la que es bien venía acá para que jugáramos los doctores jugados los doctores yo quedé enfermo después que","corrected_transcript":"Acá es saber con quién calmar a este señor, porque hay mujeres más grandes. También me gustan las mujeres más grandes porque tienen más temas de conversación. Una vez tuve una polola mayor que yo, tenía 8 años y ella era bien grande. Venía acá para que jugáramos a los doctores. Jugamos a los doctores y yo quedé enfermo después.","start_timestamp":"00:00:41"}
{"transcript":"es súper rico me dejó con los caballos los que ya jugaban los casados pero con separación de bienes sí porque la última vez se dio con tommy juguetes y le dijo ven abrázame de la wta se besa me tiene a veces con lengua las lenguas como la especulación y le dijo bailemos y pues una música romántica bueno lento uno lento que te","corrected_transcript":"Es súper rico, me dejó con los caballos, los otros ya jugaban a estar casados pero con separación de bienes. Sí, porque la última vez se llevó todos mis juguetes. Y le dije: 'Ven, abrázame'. Nos besábamos, incluso a veces con lengua... Las lenguas son como la especulación. Y le dije: 'Bailemos', puse una música romántica, un lento.","start_timestamp":"00:01:08"}
{"transcript":"ayude o el agua pura gestión romántica que quiero yo y tú a mí y me dijo a préstamo y la propia soy también la xunta aprovechando la red o sueltan los gordos estuvimos jugando si hace rato suben meego y mi hijo sácate la ropita y yo quedé pelotita y yo me puse nervioso porque se me empezaron a notar los sentimientos pero tita la que","corrected_transcript":"Y ella dijo: 'Abrázame'. Yo aproveché el momento romántico... Estuvimos jugando un buen rato. Luego ella dijo: 'Sácate la ropita'... Y yo quedé en pelota. Me puse nervioso porque se empezaron a notar mis sentimientos.","start_timestamp":"00:01:34"}
{"transcript":"me dijo no importa porque hasta cuatro de ellos buenas noches gracias por su aplauso espontáneo aplaude por favor parece que son más los aplausos que la especia no fuerte la foto muchas gracias el artista vive del aplauso nuestras citas poco lo que lleva a llevar las cuentas de gas y al cajero según las dos vueltas","corrected_transcript":"Me dijo: 'No importa'. Buenas noches, gracias por su aplauso espontáneo... Aplaudan por favor... Parece que son más fuertes sus aplausos cuando les pido... Muchas gracias. El artista vive del aplauso; lástima que no sirve para pagar las cuentas del gas ni al cajero automático.","start_timestamp":"00:02:15"}
{"transcript":"esta noche vamos a hablar de sexo política religión y rostro","corrected_transcript":"Esta noche vamos a hablar de sexo, política, religión...","start_timestamp":"00:02:47"}
{"transcript":"y de crisis yo he estudiado esto lo que es la crisis crisis tiene la palabra griega crisis qué significa crisis kagawa yo me estuve preparando durante mucho tiempo para esto incluso soy más flaco el doctor el doctor me dijo crystal usted para estar en viña seis manzanas diarias roja o verde corriendo fueron","corrected_transcript":"'Y de crisis'. Yo he estudiado esto; lo que es una crisis. Crisis viene del griego 'crisis', ¿qué significa? ¡Crisis! Me estuve preparando durante mucho tiempo para esto; incluso estoy más flaco. El doctor me dijo: 'Usted para estar en Viña debe comer seis manzanas diarias...' Rojas o verdes... Corriendo.","start_timestamp":"00:02:53"}
{"transcript":"vamos a hablar de sexo política religión y lo que no era de bastar porque partiendo con sexo porque el sexo siempre cae bien porque sigo estando política tengo una posición distinta a la suya política le puedo caer mal en cambio de sexo debo caer bien por la novedad todo está en crisis l","corrected_transcript":"'Vamos hablar sobre sexo, política, religión...' Partamos por el sexo; siempre cae bien hablar sobre eso. Porque si hablo sobre política puedo tener una posición distinta a ustedes; les puedo caer mal. En cambio hablando sobre sexo debo caerles bien por novedad.","start_timestamp":"00:03:25"}
{"transcript":"pero bueno soy se van a hacer un minero que va a ser amor hay que usar profilácticos condón o preservativo cualquier lastre yo sé que algunos formen que con ella se nunca se tiene que basar el amor en la toma sublime en el planeta y tienes que ir a comprar preservativos o seas tienen que dar sistema capitalista y comprarse","corrected_transcript":"Pero bueno, soy de los que piensan que para hacer el amor hay que usar profilácticos, ya sea condón o preservativo. Yo sé que algunos dicen: 'Con ella nunca'. Pero nunca se debe basar el amor solo en eso. Y luego tienes que ir a comprar más preservativos; es parte del sistema capitalista.","start_timestamp":"00:04:08"}
{"transcript":"condones diario sale caro estamos hablando desde mi perspectiva yo sé que para usted yo tengo fama de lazio porque soy protagonista de varios infieles quizá algunos no me reconocen con ropa yo soy ola choque lo suficiente o sea no soslayó que es gracias a lo qu...","corrected_transcript":"Usar condones todos los días sale caro, hablando desde mi perspectiva. Sé que tengo fama de vago porque he protagonizado varias infidelidades. Quizás algunos ni me reconocen vestido.","start_timestamp":"00:04:26"}
{"transcript":"ellos son los creadores de las grandes crisis en el mundo el hizbollah el ébola y en chile el de olave o la luz de la vuelta el auto y ahora la parte del de ola ahora está alta va los problemas","corrected_transcript":"Ellos son los creadores de las grandes crisis en el mundo: el Hizbollah, el Ébola y en Chile, el De Olave. O la luz de la vuelta al auto. Y ahora la parte del De Ola, ahora está alta... van los problemas.","start_timestamp":"00:07:16"}
{"transcript":"ya vamos ya vamos para allá ya para allá ya vamos para allá así lo hicieron con el sida la gripe porcina perdón a n1h1 tienen buen hogar los chanchos la gripe aviar el estado siendo compró millones y millones de una vacuna que debe estar guardado en alguna bodega por ahí y el sida antes quiero usaba","corrected_transcript":"Así lo hicieron con el SIDA, la gripe porcina... perdón, AH1N1. Tienen buen hogar los chanchos. La gripe aviar... El Estado compró millones y millones de una vacuna que debe estar guardada en alguna bodega por ahí.","start_timestamp":"00:07:32"}
{"transcript":"preservativo y ante antes me dio porque el de vejiga de cordero y ahora son parte de la canasta familiar yo estaba pensando por una fábrica de condones condones venta se recalienta","corrected_transcript":"Antes uno usaba preservativos hechos con vejiga de cordero, ¡y ahora son parte de la canasta familiar! Yo estaba pensando poner una fábrica de condones: 'Condones Venta Se Recalienta'.","start_timestamp":"00:07:55"}
{"transcript":"o puede ser condones venta que deja rico","corrected_transcript":"'Condones Venta Que Deja Rico'.","start_timestamp":"00:08:13"}
{"transcript":"con dones ena von baer para evitar errores involuntarios","corrected_transcript":"'Condones Ena Von Baer', para evitar errores involuntarios.","start_timestamp":"00:08:24"}
{"transcript":"con dones de bomba a él valen callampa","corrected_transcript":"'Condones De Bomba A Él', valen callampa.","start_timestamp":"00:08:38"}
{"transcript":"la última palabra que tuve me puso el gorro yo estaba actuando sabes lo que es para ir a actuar y llamar por teléfono desde otra zona del país a tu cola me quedé con un compañero en mi departamento a tomar un vino no te vaya a poner celoso no construyó récord es celoso yo a la hora más tarde vuelvo a llamar aquí","corrected_transcript":"La última vez que hablé con ella, me dijo que estaba con un amigo en mi departamento tomando vino. Le dije: 'No te pongas celosa, él solo está de visita'. Una hora después volví a llamar.","start_timestamp":"00:11:35"}
{"transcript":"o  o y yo pensé esta mujer se está poniendo los zapatos que le queda chico","corrected_transcript":"Escuché unos gemidos al teléfono y pensé: 'Esta mujer se está poniendo unos zapatos muy pequeños.'","start_timestamp":"00:12:33"}
{"transcript":"cuando volví a santiago hurgando entre sus cosas encontré un envase de preservativo que no era mío extralarge","corrected_transcript":"Cuando regresé a Santiago, revisando entre sus cosas encontré una caja de preservativos extra grandes... ¡y no eran míos!","start_timestamp":"00:12:44"}
{"transcript":"ejecutiva joven profesional independiente se enoja con el pololo de poliuretano para tan la raza lo guarde el velo y le saca las pilas páginas web el nombre sorteo está [ __ ] llega a la pista donde [ __ ] continua ya que locas terminan era tan distinto cuando lo sacábamos a vilar cuando se acaba hablar estaba","corrected_transcript":"Ejecutiva joven, profesional e independiente, se enoja con su pololo de poliuretano. Para guardar la raza, le guarda el velo y le saca las pilas. ¡Qué locura! Era tan distinto cuando lo sacábamos a pasear.","start_timestamp":"00:15:08"}
{"transcript":"buscando a la madre de nuestros hijos la mujer de nuestros sueños ahora saca a bailar y la mira te quedan mirando como si fuera un psicópata","corrected_transcript":"Buscando a la madre de nuestros hijos, la mujer de nuestros sueños... Ahora, al sacarla a bailar y mirarla fijamente, te quedan viendo como si fueras un psicópata.","start_timestamp":"00:15:37"}
{"transcript":"me sacó a bailar que antiguo este juego lo único que quiere conmigo y es verdad pero primero que debemos bailar de verdad que no llega a la gente al colegio o la vendemos gracias bailemos gracias tenemos","corrected_transcript":"Me sacó a bailar. ¡Qué antiguo este juego! Lo único que quiere es estar conmigo... Pero primero debemos aprender a bailar de verdad.","start_timestamp":"00:15:46"}
{"transcript":"tenemos tú los bailes y te dabas una vuelta por la multicancha lo ideal era esta noche bailando porque las dos noches venían los lentos los blues los txistus y llega a las dos la noche la mina se escondió en el baño como una fiera con si tú logras cazar algo el primer dentro del hay por ahí el segundo lento estaba","corrected_transcript":"Teníamos esos bailes donde dabas una vuelta por toda la multicancha. Lo ideal era esa noche especial porque venían los lentos, los blues... Y justo cuando empezaban, ¡la chica se escondía en el baño como una fiera! Si lograbas 'cazar' algo esa noche, eras un héroe.","start_timestamp":"00:16:10"}
{"transcript":"yo el año pasado dice clases en una universidad claro que quieren estudiar teatro fuera de ellos llega a la clase normal","corrected_transcript":"El año pasado daba clases en una universidad. ¿Y saben qué querían estudiar? ¡Teatro! Y ahí llegan todos, como si nada.","start_timestamp":"00:18:49"}
{"transcript":"nunca habrá con una argolla en la tetilla una argolla de día diré tus muchachos déjame comprender lo que tú haces con tu cuerpo se hacen ando el cuerpo el cual está puesta en escena están en escena cuál es el objetivo por el cual se tiene que escuchar entender yo tranquilamente esto en movimiento porque nuestro tiempo","corrected_transcript":"Llega uno con una argolla en la tetilla. Le digo, 'muchacho, explícame, ¿qué estás haciendo con tu cuerpo? ¿Estás poniendo tu cuerpo en escena o qué?'","start_timestamp":"00:19:05"}
{"transcript":"no se tiene este movimiento en nuestro tiempo si tienen los cuicos los hippies los láser y los punkies cierto los cuicos quieren ser gerente de cualquier huella pero gerente los hippies querían ser como yo librepensadores y a veces libres no va los trajes le querían sacar las luces los hippies y los banking y todo lo demás","corrected_transcript":"En nuestro tiempo tenemos a los cuicos, hippies, láser y punkies. Los cuicos quieren ser gerentes de cualquier cosa... pero gerentes. Los hippies quieren ser librepensadores... bueno, más bien 'libres' pensadores.","start_timestamp":"00:19:27"}
{"transcript":"dije muchacho tiene quiere decir tú con la argolla de ti ya cuál es la utilidad la semana más tarde llegó las llaves colgando el real manolín de esta hora y ryan las paredes rayan las paredes porque ni siquiera hacen dibujo no la raya","corrected_transcript":"Le pregunté al chico de la argolla, '¿Cuál es la utilidad?' Una semana después llega otro con las llaves colgando... ¡y rayan las paredes! Pero ni siquiera hacen un dibujo decente.","start_timestamp":"00:20:03"}
{"transcript":"con razón bailan solas tu cuerpo bueno el arco weón","corrected_transcript":"Con razón bailan solas, tu cuerpo bueno el arco, weón.","start_timestamp":"00:23:02"}
{"transcript":"bueno es invitar set bailan una música horrible una música punch y pum una música techno una música huevón ante que se puso de moda en europa para no ver pagar los derechos de autor a los músicos tocar a la discoteca toda una música tecno por favor","corrected_transcript":"Bueno, es invitar. Se baila una música horrible, una música punch y pum, una música techno. Una música, huevón, antes que se puso de moda en Europa para no pagar los derechos de autor a los músicos. Tocaban en la discoteca toda una música tecno. ¡Por favor!","start_timestamp":"00:23:24"}
{"transcript":"y la mujer después de estar ahí bailando tres horas porque le encanta la música porque como la música que hacer el step del gimnasio porque la mina cree que está adelgazando","corrected_transcript":"Y la mujer después de estar ahí bailando tres horas porque le encanta la música. Es como hacer step en el gimnasio porque la mina cree que está adelgazando.","start_timestamp":"00:24:16"}
{"transcript":"mira miraban latre ahora esta cuestión y que prueba la barra y pide del ron con taller 2 el hombre con trabajos digitales y establecer contacto visual","corrected_transcript":"Mira, miraban las tres horas esta cuestión y después prueban la barra y piden ron con Coca-Cola. El hombre con trabajos digitales establece contacto visual.","start_timestamp":"00:24:39"}
{"transcript":"porque el hombre le gusta hablar a él y no a hablar el hombre va a reproducirse no intentes hablarle porque no se escucha nada de lo que te gusta","corrected_transcript":"Porque al hombre le gusta hablarle a él mismo y no escuchar. El hombre va a reproducirse; no intentes hablarle porque no escucha nada de lo que dices.","start_timestamp":"00:25:21"}
{"transcript":"claro que ustedes después de decir resta él es homofóbico yo no soy homofóbico porque yo soy actor si fuéramos fóbico me quedo sin amigos [Risas] tengo alta rutina de esa pero vayan a ver al teatro mejor porque esta gente está igual que mis condones hipersensible","corrected_transcript":"Claro, ustedes después dicen 'él es homofóbico'. Yo no soy homofóbico porque soy actor; si fuera fóbico me quedo sin amigos [Risas]. Tengo alta rutina sobre eso pero vayan a ver al teatro mejor porque esta gente está igual que mis condones... hipersensible.","start_timestamp":"00:26:42"}
{"transcript":"y me echaron me echaron de la tele y me hicieron un bien porque el estándar come es libertad bueno por la libertad yo no quiero regalar chiste de la bachelet de esta noche porque yo conocí a la michelle hace muchos años atrás sí como actor déjenme contarles por chiquillos sigue la conocí como actor en la inauguración","corrected_transcript":"Y me echaron, me echaron de la tele y me hicieron un bien porque el stand-up comedy es libertad. Bueno, por la libertad, yo no quiero regalar chistes de Bachelet esta noche porque yo conocí a Michelle hace muchos años atrás. Sí, como actor. Déjenme contarles, chiquillos: La conocí como actor en la inauguración...","start_timestamp":"00:28:24"}
{"transcript":"del hospital de curepto","corrected_transcript":"...del hospital de Curepto.","start_timestamp":"00:28:51"}
{"transcript":"en esa instancia interpreté el enfermo imaginario","corrected_transcript":"En esa instancia interpreté 'El enfermo imaginario'.","start_timestamp":"00:28:59"}
{"transcript":"y ella el médico a palos' anda caburga cuando quieras y yo llego a currar yo andaba por aquí que fuera","corrected_transcript":"Y ella 'El médico a palos'. Anda caburga cuando quieras y yo llego a currar. Yo andaba por aquí que fuera.","start_timestamp":"00:29:06"}
{"transcript":"y me junto con el frente al lado bien los leds aguirre nicolás ahora ministro de educación y que quiere hacer la reforma educacional o una tómbola porque la mamá trabaja en la manivela","corrected_transcript":"Y me junto con él frente al lado. Bien los Leds Aguirre Nicolás, ahora ministro de Educación, y que quiere hacer la reforma educacional o una tómbola porque su mamá trabaja en la manivela.","start_timestamp":"00:29:19"}
{"transcript":"y al frente de los piñera que son gente de clase trabajadora","corrected_transcript":"Y al frente los Piñera, que son gente de clase trabajadora.","start_timestamp":"00:29:36"}
{"transcript":"'a ver señores' los piñera tienen lo que tienen gracias al esfuerzo de todos los otros","corrected_transcript":"'A ver señores', los Piñera tienen lo que tienen gracias al esfuerzo de todos los otros.","start_timestamp":"00:29:43"}
{"transcript":"así que ya está out molestar a los peruanos hacerles bromas que se comen las palomas en su cultura viejos sabéis que es mala onda mala onda para la gente que ya había un día los peruanos nos van a declarar la guerra y nos van a invadir altiro si tanto acá","corrected_transcript":"Así que ya está out molestar a los peruanos, hacerles bromas de que se comen las palomas en su cultura. Viejo, ¿sabéis qué? Es mala onda, mala onda para la gente. Un día los peruanos nos van a declarar la guerra y nos van a invadir altiro.","start_timestamp":"00:32:14"}
{"transcript":"es cosa que se organiza en la nana peruana va a morir toda la clase alta de este país esperará al sedición conmigo","corrected_transcript":"Es cosa de que se organicen las nanas peruanas y va a morir toda la clase alta de este país.","start_timestamp":"00:32:32"}
{"transcript":"la chica preciosa de santa cruz de la sierra para que sepan ustedes dicen por ahí que las mujeres de santa cruz de la sierra son las mujeres más lindas del planeta a mí me gustan más las húngaras pero santa cosas que no son las mujeres malditas verdad porque son incas hecho esta chica era inca yo me en qué","corrected_transcript":"La chica preciosa de Santa Cruz de la Sierra. Para que sepan, dicen por ahí que las mujeres de Santa Cruz de la Sierra son las más lindas del planeta. A mí me gustan más las húngaras, pero Santa Cruz tiene lo suyo. Las mujeres ahí son lindas porque son incas.","start_timestamp":"00:33:04"}
{"transcript":"me invitó a bolivia a conocer fui a bolivia y mande un carrete sensacional al otro día la familia por atenderme a veces que quiera almorzar yo pedí una paila marina casi un saca en la cresta","corrected_transcript":"Me invitó a Bolivia. Fui y mandé un carrete sensacional. Al otro día, su familia me preguntó qué quería almorzar. Yo pedí una paila marina; casi me sacan la cresta.","start_timestamp":"00:33:23"}
{"transcript":"mentira yo esos chistes lo utilizo para ver como estados de agujereado su cerebro con los elementos cisco patrióticos el evento sueño de dios que inventó la oligarquía una palabra llamada patria para que para que el chileno vaya a dar su vida que lo único que tiene por ese pedazo de tierra ganar tu día príncipe","corrected_transcript":"Mentira, esos chistes los utilizo para ver cómo están agujereados sus cerebros con los elementos psico-patrióticos. El evento sueño divino inventado por la oligarquía llamado patria, ¿para qué? Para que el chileno vaya y dé su vida por ese pedazo de tierra cuando no tiene ni departamento.","start_timestamp":"00:33:36"}
{"transcript":"dentro  de  los mismos urbanos  que  la bandera chilena es  la más linda del planeta  que el himno nacional salió segundo  que le ganó  la marsellesa el himno nacional  de franceses ante   la batalla   uno cuando adulto se pregunta dónde [ __ ] está ese concurso","corrected_transcript":"Dentro del mismo urbano dicen 'La bandera chilena es la más linda del planeta', 'El himno nacional salió segundo después La Marsellesa'. Y uno cuando adulto se pregunta ¿dónde [ __ ] está ese concurso?","start_timestamp":"00:34:06"}
{"transcript":"'esa frase ridículamente psico patriótica' 'los chilenos somos los ingleses' 'de [ __ ] del sur' 'como si los ingleses dijeron nosotros somos' 'los chilenos' 'de europa' 'de ganarlo' ","corrected_transcript":"'Esa frase ridículamente psico-patriótica': 'Los chilenos somos los ingleses del [ __ ] sur'. Como si los ingleses dijeran 'Nosotros somos los chilenos de Europa'. De ganarlo...","start_timestamp":"00:34:25"}
{"transcript":"que juank anda todo el día así deprimió como yo huele peor","corrected_transcript":"Que Juank anda todo el día así, deprimido como yo. Huele peor.","start_timestamp":"00:35:58"}
{"transcript":"y con las cejas levantadas yo quiero ser el que escucha voces","corrected_transcript":"Y con las cejas levantadas, yo quiero ser el que escucha voces.","start_timestamp":"00:36:10"}
{"transcript":"no es primer político de derecha que escuchamos a acuerdos ustedes no dije que sea yo hablo con la montaña máxima en la montaña lo agarraba al huevo","corrected_transcript":"No es el primer político de derecha que escuchamos hacer acuerdos. Ustedes no dije que sea, yo hablo con la montaña máxima. En la montaña lo agarraba al huevo.","start_timestamp":"00:36:17"}
{"transcript":"ustedes verán no esté caliente izquierda porque dice que otro mundo es posible voto por gis escenarios comunistas porque estuviera el arsys porque no sabes lo que una universidad universidad de ciencias sociales reunirse que parecía lógico pero sólo tenemos mejor puntería","corrected_transcript":"Ustedes verán, no esté caliente izquierda porque dice que otro mundo es posible. Voto por los escenarios comunistas porque estuviera en Arsys, porque no sabes lo que es una universidad de ciencias sociales reunirse. Parecía lógico, pero solo tenemos mejor puntería.","start_timestamp":"00:36:28"}
{"transcript":"en el artist que tuvo un compañero que era compañero compañero compañero porque venía cuba y tú pagas altos aranceles universitarios y la educación en cuba gratis o sea la educación en cuba no es tan buena como dicen los chicos de la educación cubana porque deja de lado es un juego de queja porque hay estudios","corrected_transcript":"En Arsys tuve un compañero, compañero, compañero, porque venía de Cuba y tú pagas altos aranceles universitarios y la educación en Cuba gratis. O sea, la educación en Cuba no es tan buena como dicen los chicos de allá. La educación cubana deja mucho qué desear.","start_timestamp":"00:36:55"}
{"transcript":"hermanos míos compatriotas no sacamos nada con reírnos fácilmente de los que nos dirigen y algunos de los dirigidos también nosotros somos los weones que votamos por ellos","corrected_transcript":"Hermanos míos compatriotas, no sacamos nada con reírnos fácilmente de los que nos dirigen y algunos de los dirigidos también. Nosotros somos los weones que votamos por ellos.","start_timestamp":"00:38:31"}
{"transcript":"adaptar ese momento que te perdiste estás sacando la foto la pantalla del celular que te comunican comunicándote la pantalla de la tele y usted es de él mucha tele y ver una web excluyéndome","corrected_transcript":"Adaptar ese momento que te perdiste. Estás sacando la foto, la pantalla del celular que te comunica, comunicándote con la pantalla de la tele. Y usted es de él, mucha tele y ver una web excluyéndome.","start_timestamp":"00:39:39"}
{"transcript":"programa detalle internacional que no sólo llamarse quién quiere ser millonario mira pregunta o no no yo no voy yo a mí me llaman cada 13 años el festival de viña y yo estoy bien ustedes las mujeres chilenas que se ha sacado la mugre estudiando para igualarse intelectual y monetariamente el hombre sacando de acá","corrected_transcript":"Programa detalle internacional, ¿que no solo llamarse 'Quién quiere ser millonario'? Mira, pregunta o no. No, yo no voy. A mí me llaman cada 13 años al Festival de Viña y yo estoy bien. Ustedes las mujeres chilenas se han sacado la mugre estudiando para igualarse intelectual y monetariamente al hombre, sacando de acá.","start_timestamp":"00:39:57"}
{"transcript":"a tener una empresa o algo para tener un departamentito una casita la casa del techo digno y se demora 25 años en pagar ese crédito huevos con el banco y cuando terminan de pagar lo tienen que andar la casa porque con la jubilación no le alcanza web y llega una cabra chica tiene 20 años se pone un par de silicona o la escuchará","corrected_transcript":"A tener una empresa o algo para tener un departamentito, una casita, 'la casa del techo digno', y se demora 25 años en pagar ese crédito huevón con el banco. Y cuando terminan de pagar lo tienen que vender porque con la jubilación no les alcanza. Y llega una cabra chica tiene 20 años, se pone un par de siliconas... ¡Hola!","start_timestamp":"00:40:24"}
{"transcript":"en televisión y te pregunta cómo se puede ser tan guay hola","corrected_transcript":"En televisión te preguntan cómo se puede ser tan guay... ¡Hola!","start_timestamp":"00:40:46"}
{"transcript":"y a los hombres nos narcotizan con fútbol vemos media hora de fútbol de noticiarios como si fuéramos bueno tú sabes que este es uno de los países que tiene mayor al alto índice de cáncer al estómago al colon cuanto asado esté comido cuántos vinos grandes aceras de tomados viendo la selección chile perdido 30 web","corrected_transcript":"Y a los hombres nos narcotizan con fútbol. Vemos media hora de fútbol en los noticiarios como si fuéramos expertos. Bueno, tú sabes que este es uno de los países con mayor índice alto índice cáncer al estómago, al colon... ¿Cuántos asados has comido? ¿Cuántos vinos grandes has tomado viendo a La Roja perder? ¡Treinta huevón!","start_timestamp":"00:40:56"}
{"transcript":"somos los padres del equipo bueno para que argentina es argentina y brasil sea brasil que gualco cuaresma los como nosotros nosotros somos tan pillos ponemos un entrenador argentino weones teníamos en el mundial para ganar los brasileños y el sampaoli no pone al valdivia el pal dije que el jugador","corrected_transcript":"Somos los padres del equipo bueno para Argentina sea Argentina y Brasil sea Brasil. Qué guapo Cuaresma... Nosotros somos tan pillos ponemos un entrenador argentino huevón teníamos en el Mundial para ganarles a los brasileños ¡y Sampaoli no pone a Valdivia! El mejor jugador.","start_timestamp":"00:41:21"}
{"transcript":"infernal y luego está el banquillo infernal porque juega fútbol toma leche con el mono no importa pero incluso yo quería que el maquillo en los niños fuera fuera padrino de mi hijo power en el piso","corrected_transcript":"'Infernal'... Y luego está en banquillo 'infernal' porque juega fútbol toma leche con plátano... No importa pero incluso yo quería Valdivia fuera padrino mi hijo huevón.","start_timestamp":"00:41:41"}
{"transcript":"y nos conformamos que dejamos uno oye un me llamo a los brasileños los pusimos de rodillas los alemanes sí que lo humillaron locución de rodillas los cocos la cara es humillación juego","corrected_transcript":"'Y nos conformamos'. Dejamos uno oye... Un empate contra Brasil huevón ¡los pusimos rodillas! Los alemanes sí humillaron locución rodillas cocos cara humillación juego.","start_timestamp":"00:41:57"}
{"transcript":"yo nunca he visto un marinero diciendo que puede saltar un banco a lo sumo dice que puede saltar un banco pero mañana","corrected_transcript":"Yo nunca he visto un marinero diciendo que puede asaltar un banco. A lo sumo dice que puede asaltar un banco, pero mañana.","start_timestamp":"00:43:57"}
{"transcript":"padre e hijo asaltaron un negocio en tiltil ustedes conocen titís que quedara fuera de santiago creel usted debe conocer dónde murió manuel rodríguez donde también venden tunas lo cual es coincidente como porque manuel rodríguez murió un torazo","corrected_transcript":"Padre e hijo asaltaron un negocio en Tiltil. ¿Ustedes conocen Tiltil? Queda fuera de Santiago. Creo que usted debe conocer dónde murió Manuel Rodríguez, donde también venden tunas, lo cual es coincidente porque Manuel Rodríguez murió untunado.","start_timestamp":"00:45:07"}
{"transcript":"entonces tan capaz no es que yo quiero que mi hijo vaya a la cárcel porque es que lo que sea más que yo","corrected_transcript":"Entonces el papá dice: 'No, si yo quiero que mi hijo vaya a la cárcel para que sea más que yo.'","start_timestamp":"00:46:06"}
{"transcript":"porque para ello para ellos una semana la cárcel es un taller un mes un seminario un año es una carrera técnico profesional cinco años un envío diez años el bueno quiere salir de la cárcel porque no quiere dejar botado los negocios cuántos años cuántos libros cuántas películas espera este es el momento que","corrected_transcript":"Porque para ellos una semana en la cárcel es como hacer un taller; un mes, como hacer un seminario; y un año, una carrera técnico-profesional. Cinco años son como una licenciatura y diez años... El bueno no quiere salir de la cárcel porque no quiere dejar botados los negocios.","start_timestamp":"00:46:17"}
{"transcript":"gm elasticidad el cabro chico con algo mineral yo ya he leído de vida eric von däniken","corrected_transcript":"GM Elasticidad, el cabro chico con algo mineral. Yo ya he leído de vida, Eric Von Däniken.","start_timestamp":"00:47:09"}
{"transcript":"lo cierto es que un día salfate se encontró con un marciano y sólo fumo","corrected_transcript":"Lo cierto es que un día Salfate se encontró con un marciano y solo fumó.","start_timestamp":"00:47:55"}
{"transcript":"tengo tengo mucha teoría de la conspiración del fin del mundo hay muchas teorías dicen que obama es osama de pila o","corrected_transcript":"Tengo muchas teorías de la conspiración del fin del mundo. Hay quienes dicen que Obama es Osama de pila.","start_timestamp":"00:48:25"}
{"transcript":"yo soy a la religión lo es es con mucho respeto yo sé que ustedes la mayoría son familias cristianas salvo los prácticos de youtube","corrected_transcript":"Yo soy a la religión, lo digo con mucho respeto. Yo sé que ustedes, la mayoría, son familias cristianas, salvo los prácticos de YouTube.","start_timestamp":"00:50:52"}
{"transcript":"yo también yo también soy de familia cristiana lo que es peor aún soy de familia democristiana","corrected_transcript":"Yo también, yo también soy de familia cristiana. Lo que es peor aún, soy de familia democristiana.","start_timestamp":"00:51:04"}
{"transcript":"la familia nos elige yo tengo una pesada relación con dios una relación de amor no de temor de amor porque a dios le gusta perdonar los pecados ya mí me gusta pecar entonces lo mantengo siempre trabajando nunca ocioso porque el trabajo dignifica","corrected_transcript":"La familia no se elige. Yo tengo una pesada relación con Dios, una relación de amor, no de temor. De amor porque a Dios le gusta perdonar los pecados y a mí me gusta pecar. Entonces lo mantengo siempre trabajando, nunca ocioso porque el trabajo dignifica.","start_timestamp":"00:51:15"}
{"transcript":"un día el cura tato sorprendió al sacristán que se quedaba con la plata de la limón los domingos y lo llamó bien hijo mío al confesionario este confesionario nuevo que me han traído de madera de ébano con incrustaciones oro in a car con un lindo cojín bien mullido de cera de la india muy sencillo hijo mío sin pecado concebida es verdad que te estás quedando con la plata de los domingos la limoná hijo mío pero no para que volvieran un poquito más fuerte que no escucho que te estás quedando con la plata de las limón a los días domingos no es que te estás quedando con la plata de los domingos sinvergüenza parece que nos curan ayer y me di cuenta que el padre verdad que usted se acuesta con su alumna hoy verdad","corrected_transcript":"Un día el cura Tato sorprendió al sacristán quedándose con la plata del diezmo dominical y lo llamó: 'Bien hijo mío, ven al confesionario. Este confesionario nuevo me lo han traído; es madera ébano incrustada en oro y tiene un lindo cojín mullido hecho en cera india.' Muy sencillo... 'Hijo mío, sin pecado concebido ¿es verdad que te estás quedando con la plata del diezmo dominical?' 'Hijo mío pero habla más fuerte.' '¿Te estás quedando con las limosnas?' 'No' '¿Te estás quedando con las limosnas? ¡Sinvergüenza!' Parece cura novato... Y luego dice: 'Padre ¿es verdad usted se acuesta sus alumnas?'","start_timestamp":"00:51:42"}
{"transcript":"porque esta noche te quiere premiar quiere premiar ese esfuerzo esa valentía de coraje arturo y por supuesto todo el talento que pusiste sobre este escenario empeña del mar hay la biota de plata para tu mente y nos hace recordar que pucha que es importante reírnos en este país porque a todos los humanistas les ha ido muy bien","corrected_transcript":"Porque esta noche te quiere premiar, quiere premiar ese esfuerzo, esa valentía de coraje Arturo. Y por supuesto, todo el talento que pusiste sobre este escenario en Viña del Mar. Hay la Gaviota de Plata para tu mente y nos hace recordar que pucha que es importante reírnos en este país porque a todos los humoristas les ha ido muy bien.","start_timestamp":"00:54:31"}
{"transcript":"y arturo no es la excepción porque chile requiere de más risas y arturo se vino reír de todos y de cada uno de nosotros y es por eso que dejamos a arturo restarle sobre este es el año","corrected_transcript":"Y Arturo no es la excepción porque Chile requiere de más risas. Y Arturo se vino a reírse de todos y cada uno de nosotros. Y es por eso que dejamos a Arturo brillar sobre este escenario.","start_timestamp":"00:55:08"}
{"transcript":"hay un cielo para todos yo estaba allá este momento puedes pillar té en cualquier momento se puede crear un río y la gente llega a ibai manejando te queda realmente que ahí el río marga marga esta altura caerá encima a un círculo","corrected_transcript":"Hay un cielo para todos. Yo estaba allá, en ese momento puedes pillarte en cualquier momento, se puede crear un río y la gente llega manejando. Te das cuenta realmente cuando el río Marga Marga cae encima como un círculo.","start_timestamp":"00:55:38"}
{"transcript":"cada vez que tenga el aborto tan peligroso","corrected_transcript":"Cada vez que tenga el auto tan peligroso...","start_timestamp":"00:55:55"}
{"transcript":"en el río mapocho imágenes y también la muerte pues piensa positivo tan tarde abre la puerta y la presión del agua empieza a entrar el agua tú te eres bueno hay que tener cuenta lo contaminado que está el río","corrected_transcript":"En el río Mapocho imaginas también la muerte, pero piensa positivo. Tan tarde abres la puerta y la presión del agua empieza a entrar. Tú dices 'bueno', hay que tener en cuenta lo contaminado que está el río.","start_timestamp":"00:56:01"}
{"transcript":"en ese momento piensa positivo aguarde universalmente todo mental pasar toda tu vida por delante con la televenta de nueva cuestión a lo hecho pecho hijo a nadie va la luz pero para grupos viejos si tú vas con mucha fe tú te encuentras al otro lado lo que tú necesitas y tú eres muy católico te encuentras constante de dos","corrected_transcript":"En ese momento piensa positivo, aguanta universalmente todo mentalmente, pasa toda tu vida por delante con una televenta nueva. A lo hecho pecho hijo, nadie va sin luz pero para grupos viejos si vas con mucha fe encontrarás al otro lado lo que necesitas. Si eres muy católico te encontrarás constantemente con dos personas... San Pedro.","start_timestamp":"00:56:18"}
{"transcript":"con paul mccartney la marihuana con bocina de nueva york los cachés con el más crisis y más grandes son la india los ácidos conviniere la heroína con jimi hendrix le obren con ringo starr","corrected_transcript":"Con Paul McCartney, la marihuana. Con Bocina de Nueva York, los cachés. Con el más crisis y más grandes son la India, los ácidos. Conviniere la heroína con Jimi Hendrix. Le obren con Ringo Starr.","start_timestamp":"00:58:22"}
{"transcript":"pero a cierta edad dijo ya no más no hay nada mejor que estar limpio y se encerró en su pieza a dejar las drogas y dejó las drogas de sopetón hacia lo macho y él escribe una canción se llama cold turkey hago frío porque el sentido te encierres su final deja las drogas y cuando yo lo tuvo lució cuando tuvo","corrected_transcript":"Pero a cierta edad dijo: 'Ya no más, no hay nada mejor que estar limpio'. Y se encerró en su pieza a dejar las drogas. Y dejó las drogas de sopetón, hacia lo macho. Y él escribe una canción que se llama 'Cold Turkey' (hago frío) porque el sentido es que te encierres para dejar las drogas.","start_timestamp":"00:58:35"}
{"transcript":"realmente limpio salió de su pieza se dio cuenta que estaba casado con yoko ono","corrected_transcript":"Realmente limpio salió de su pieza y se dio cuenta que estaba casado con Yoko Ono.","start_timestamp":"00:58:49"}
{"transcript":"usted señor mormón camine camina camina camina camina","corrected_transcript":"Usted señor mormón, ¡camine! Camine, camine, camine...","start_timestamp":"00:59:08"}
{"transcript":"usted señor testigo de jehová siga el mormón si el mormón","corrected_transcript":"Usted señor Testigo de Jehová, siga al mormón... sí, al mormón.","start_timestamp":"00:59:19"}
{"transcript":"jet o volante diga que para la micro gracia usted señor musulmán me gusta car activas a quien ha buscando mahoma","corrected_transcript":"'Jet o volante', diga que para la micro... Gracias. Usted señor musulmán me gusta car activas ¿a quién ha buscado? Mahoma.","start_timestamp":"00:59:25"}
{"transcript":"está en la montaña pero espero tipo de montañas de tora","corrected_transcript":"'Está en la montaña', pero espero tipo de montañas... ¿de Tora?","start_timestamp":"00:59:40"}
{"transcript":"cuántas vírgenes dijo 27 vírgenes","corrected_transcript":"'¿Cuántas vírgenes?' Dijo 27 vírgenes.","start_timestamp":"00:59:49"}
{"transcript":"entré a arturito de la habitación de los papás y se encuentra la mamá arriba del papá en una posición francamente amorosa que se la recomiendo porque es muy cómoda ah e","corrected_transcript":"Entré a Arturito de la habitación de los papás y se encuentra a la mamá arriba del papá en una posición francamente amorosa que se la recomiendo porque es muy cómoda.","start_timestamp":"01:04:59"}
{"transcript":"para explicar lo que vio cuando tú preceptores el papá pero yo paso todo el día trabajando peine me conoce","corrected_transcript":"Para explicar lo que vio, cuando tú preceptores el papá, pero yo paso todo el día trabajando, peine me conoce.","start_timestamp":"01:05:27"}
{"transcript":"parte de la mamá arturito que lo que viste cuando antes de la habitación de los papás no me gusta esto y aquí arriba en el papito desnuda saltando rascón ecológica blanco haciéndose desnudo porque llevas en el pasillo fueron las escuchas me voy","corrected_transcript":"Parte de la mamá: 'Arturito, ¿qué es lo que viste cuando entraste a la habitación de los papás?' 'No me gusta esto. Aquí arriba estaba el papito desnudo saltando.' '¿Por qué estabas desnudo? Porque llevabas en el pasillo... fueron las escuchas. Me voy.'","start_timestamp":"01:05:38"}
{"transcript":"después vi a más dijo yo también me voy y te dije que éramos juntos y eso se va a dejar solo","corrected_transcript":"'Después vi a más,' dijo. 'Yo también me voy.' Y te dije que éramos juntos y eso se va a dejar solo.","start_timestamp":"01:06:13"}
{"transcript":"y es en ese momento que entra habitación y te contrata a radio quito saltando con agua para sus hijos altos para desinflar la cochera nuestra cadena por mí y por qué porque tú saltar arriba delito para desinflar la concha el acierto sí dispuesto te vas al supermercado día la decida es el abuelo inflarse","corrected_transcript":"'Y es en ese momento que entra habitación y te contrata Radio Quito saltando con agua para sus hijos altos para desinflar...' '¿Por qué?' 'Porque tú saltabas arriba delito para desinflar...' 'Sí, dispuesto. Te vas al supermercado día...' La decida es el abuelo inflarse.","start_timestamp":"01:06:24"}
