{"transcript":"¿Saben qué pasa cuando sonríen? Cuando sonríen, cuando sonríen, el mundo sonríe también. Y si se ríen como esta noche, cuando se ríen, aunque no lo crean, el mundo se ríe también. Pero si lloran, se empieza a nublar, cae la lluvia, el cielo se pone a llorar. Por eso sigan riendo, sigan riendo y el mundo será más feliz.","corrected_transcript":"¿Saben qué pasa cuando sonríen? Cuando sonríen, el mundo sonríe también. Y si se ríen como esta noche, aunque no lo crean, el mundo se ríe también. Pero si lloran, se empieza a nublar y cae la lluvia; el cielo se pone a llorar. Por eso sigan riendo y el mundo será más feliz.","start_timestamp":"00:00:48"}
{"transcript":"Me habían pedido los ruidos. Yo, por ejemplo, tuve que quitarlos por el cambio de moda y también porque me dijeron que el helicóptero era considerado en Chile el tercer sexo. Porque empieza como un canario.","corrected_transcript":"Me habían pedido los ruidos. Tuve que quitarlos por el cambio de moda y porque me dijeron que el helicóptero era considerado en Chile el tercer sexo... porque empieza como un canario.","start_timestamp":"00:03:34"}
{"transcript":"El canario será amarillito, será estúpido,  pero no, no, el canario es de... Lo que pasa es que yo le tengo odio a los canarios.  Porque usted se compra uno, ¿sabe cuánto te cuesta el canario?  Entonces usted lo tiene en su casa,  vienen amigos hasta de Concepción,  canta canario y el canario... A las dos de la mañana empieza... Mi amor viejo, está cantando el pajarito.  No tengas ilusiones viejas, es el canario.","corrected_transcript":"El canario será amarillito y estúpido pero no. Yo le tengo odio a los canarios porque te compras uno y ¿sabes cuánto cuesta? Lo tienes en casa y cuando vienen amigos hasta de Concepción dicen: '¡Canta, canario!' Y a las dos de la mañana empieza: 'Mi amor viejo, está cantando el pajarito.' No tengas ilusiones; es solo el canario.","start_timestamp":"00:03:48"}
{"transcript":"Pero si no los hago más gente va a decir «Lo que pasa es que está viejo este idiota y ya la garganta no le da».","corrected_transcript":"Si no hago ruidos con mi garganta más gente dirá: 'Este idiota está viejo y ya la garganta no le da'.","start_timestamp":"00:05:50"}
{"transcript":"Entonces, la gorda llegaba, el tren se ponía en movimiento.","corrected_transcript":"Entonces, la gorda llegaba, el tren se ponía en movimiento.","start_timestamp":"00:07:02"}
{"transcript":"Y la pasada de los vagones. Ya tenés que explicarles qué chileno no vivió eso. Pasándose un carro. Porque en los trenes pasaban muchas cosas. Sobre todo en el bar. Oiga, jefe, un huequicito con hielo. Que hay re poco hielo. No importa. Tenía una propinita. Tenía tu lucrecia. Dame.","corrected_transcript":"Y la pasada de los vagones. Ya tenés que explicarles qué chileno no vivió eso: pasándose un carro porque en los trenes pasaban muchas cosas, sobre todo en el bar.\n\nOiga, jefe, un huequicito con hielo.\nQue hay re poco hielo.\nNo importa. Tenía una propinita.\nTenía tu lucrecia.\nDame.","start_timestamp":"00:07:52"}
{"transcript":"Oye, hay más huequicitos. Pero no hay hielo.\nNo, por favor, consígueme.\nNo hay hielo.\nPero consígueme.\nQue no hay hielo.\nToma. Ahí tenés dos lucres.\nBueno, oye, es lo que hago.","corrected_transcript":"Oye, ¿hay más huequicitos?\nPero no hay hielo...\nNo... por favor... consígueme...\n¡Que no hay hielo!\nToma... ahí tenés dos lucas...\nbueno... oye... es lo que hago.","start_timestamp":"00:08:07"}
{"transcript":"Al rato...\nya el otro...\nya ya ya ya...\nbueno ahí tenés cinco lucas\noe pero ¿qué? cinco lucas\nconsigueme hieloo\nno osea ok voy a hacer lo que puedo para hacer la historia corta ya llevaban como diez copas el tipo se había echado treinta mil pesos al bolsillo más hieloo aquella escaso de conciencia","corrected_transcript":"Al rato...\nya el otro...\nya ya ya ya...\nbueno ahí tenés cinco lucas\noe pero ¿qué? cinco lucas\nconsígueme hieloo\nno osea ok voy a hacer lo que puedo para hacer la historia corta ya llevaban como diez copas el tipo se había echado treinta mil pesos al bolsillo más hieloo aquella escaso de conciencia","start_timestamp":"00:08:18"}
{"transcript":"Si te sigo trayendo hielo,\nel muerto va a llegar repasado\na Concepción.","corrected_transcript":"Si te sigo trayendo hielo,\nel muerto va a llegar repasado\na Concepción.","start_timestamp":"00:08:36"}
{"transcript":"Pasarse de un vagón a otro todavía hay que jugarse la vida.","corrected_transcript":"Pasarse de un vagón a otro todavía hay que jugarse la vida.","start_timestamp":"00:08:51"}
{"transcript":"'Muchas gracias' La verdad 'la cosa pues' pero como 'el tren ha variado también' para 'no sonar repetitivo' se me ocurrió hacer 'un tren francés'. En qué se diferencia nuestro ferrocarril ¡En nada! Simplemente que es francés","corrected_transcript":"'Muchas gracias'. La verdad 'la cosa pues', pero como 'el tren ha variado también', para 'no sonar repetitivo', se me ocurrió hacer 'un tren francés'. ¿En qué se diferencia nuestro ferrocarril? ¡En nada! Simplemente que es francés","start_timestamp":"00:09:20"}
{"transcript":"Pero para chufar el amor, muchachos, no hay que desanimarse a la primera. Como dicen los gringos, try again. Que no quiere decir traguen, sino try again.","corrected_transcript":"Pero para triunfar en el amor, muchachos, no hay que desanimarse a la primera. Como dicen los gringos, try again. Que no quiere decir traguen, sino try again.","start_timestamp":"00:11:29"}
{"transcript":"Hay gente muy idiota. Había una muchacha que decía que sexo oral era hacer el amor y rezar al mismo tiempo.","corrected_transcript":"Hay gente muy idiota. Había una muchacha que decía que sexo oral era hacer el amor y rezar al mismo tiempo.","start_timestamp":"00:11:40"}
{"transcript":"Y el idiota que creía que orgasmo era un órgano con asma.","corrected_transcript":"Y el idiota que creía que orgasmo era un órgano con asma.","start_timestamp":"00:12:02"}
{"transcript":"Pero yo creo que él quiere escuchar un sí más fuerte. La risa se queda en la Quinta, ¿sí o no? Porque ustedes lo opinan ahora en silencio.","corrected_transcript":"Pero yo creo que él quiere escuchar un sí más fuerte. La risa se queda en la Quinta, ¿sí o no? Porque ustedes lo opinan ahora en silencio.","start_timestamp":"00:13:26"}
{"transcript":"Paulina, te prometo que para que mejore su situación te voy a comprar un cable para ese micrófono.","corrected_transcript":"Paulina, te prometo que para que mejore su situación te voy a comprar un cable para ese micrófono.","start_timestamp":"00:14:02"}
{"transcript":"Bueno, ¿qué desean? ¿Escuchar ruido? ¿Quieren chistes cortos? Explíquenos. Ustedes mándame esta noche. No, eso no. Eso no. Que yo tuve problemas en el casino con eso ya.","corrected_transcript":"Bueno, ¿qué desean? ¿Escuchar ruido? ¿Quieren chistes cortos? Explíquenos. Ustedes mándame esta noche. No, eso no. Eso no. Que yo tuve problemas en el casino con eso ya.","start_timestamp":"00:14:33"}
{"transcript":"Señoras y señores, yo decía francamente pues que... Yo decía que las mujeres se quejan de nosotros y en cierto modo tienen razón, pero ellas también cambian. Dicen que los hombres cambiamos. Vamos a ver si es cierto. Dicen ellas: Ay, cuando éramos novios nos veníamos a Viña, nos íbamos a la playa. Ay, qué romántico era Esculapio en aquellos años.","corrected_transcript":"Señoras y señores, yo decía francamente pues que... Yo decía que las mujeres se quejan de nosotros y en cierto modo tienen razón, pero ellas también cambian. Dicen que los hombres cambiamos. Vamos a ver si es cierto. Dicen ellas: Ay, cuando éramos novios nos veníamos a Viña, nos íbamos a la playa. Ay, qué romántico era Esculapio en aquellos años.","start_timestamp":"00:14:49"}
{"transcript":"Este pie que piso es hermosa playa, claro. Contaminación y toda la mugre que tira en aire.","corrected_transcript":"Este pie que piso es hermosa playa, claro. Contaminación y toda la mugre que tira en el aire.","start_timestamp":"00:15:54"}
{"transcript":"Pero dicen que después se casan y marido y mujer regresan a la playa.","corrected_transcript":"Pero dicen que después se casan y marido y mujer regresan a la playa.","start_timestamp":"00:16:03"}
{"transcript":"Mi amor, pise una piedra. Eso te pasa por estúpida.","corrected_transcript":"Mi amor, pisé una piedra. Eso te pasa por estúpida.","start_timestamp":"00:16:13"}
{"transcript":"Para que vean que los hombres somos buenos, reconocemos que lo hacemos. Ahora las mujeres miren cómo cambian cuando se casan también. Cuando están pololeando, cuando están de novia, en las noches escondidas del papá y la mamá se van al baño y la mujer le dice al marido (que era su novio):","corrected_transcript":"Para que vean que los hombres somos buenos, reconocemos que lo hacemos. Ahora las mujeres miren cómo cambian cuando se casan también. Cuando están pololeando, cuando están de novia, en las noches escondidas del papá y la mamá se van al baño y la mujer le dice al marido (que era su novio):","start_timestamp":"00:16:19"}
{"transcript":"Qué lindo su calzoncillo.","corrected_transcript":"Qué lindo su calzoncillo.","start_timestamp":"00:16:34"}
{"transcript":"Qué lindo color va con su personalidad.","corrected_transcript":"Qué lindo color va con su personalidad.","start_timestamp":"00:16:36"}
{"transcript":"Huele a él.","corrected_transcript":"Huele a él.","start_timestamp":"00:16:40"}
{"transcript":"Aquí pone su nalguita.","corrected_transcript":"Aquí pone su nalguita.","start_timestamp":"00:16:43"}
{"transcript":"En cambio, se casan; le está lavando el calzoncillo al marido... ¡Ya se volvió a hacer! Este es un degenerado.","corrected_transcript":"En cambio, se casan; le está lavando el calzoncillo al marido... ¡Ya se volvió a hacer! Este es un degenerado.","start_timestamp":"00:16:53"}
