{"transcript":"Bueno, como ya lo saben, en todas partes hay gente muy graciosa, gente muy chistosa, están en todas partes, en los colegios, claro, están en las oficinas. Esos típicos que le andan buscando a todo el doble sentido, que andan buscando el defecto del otro.","corrected_transcript":"Bueno, como ya lo saben, en todas partes hay gente muy graciosa, gente muy chistosa. Están en todas partes: en los colegios y claro, también en las oficinas. Esos típicos que le andan buscando a todo el doble sentido y que andan buscando el defecto del otro.","start_timestamp":"00:00:00"}
{"transcript":"Que cuando hay algún amigo que es muy blanco le dicen palmito, estroboscópico, cabeza de tiza; que al típico guatón le dicen airbag o michelin; al narigón le dicen nariz de Fantasilandia; al pelado resbalín de piojo y así tantas otras cosas. No, de verdad. Incluso hay otros que a alguna niña muy fea le dicen Alf. Una cosa terrible.","corrected_transcript":"Que cuando hay algún amigo que es muy blanco le dicen palmito o estroboscópico; al típico guatón le dicen airbag o michelin; al narigón le dicen nariz de Fantasilandia; al pelado resbalín de piojo y así tantas otras cosas. No, de verdad. Incluso hay otros que a alguna niña muy fea le dicen Alf. Una cosa terrible.","start_timestamp":"00:00:17"}
{"transcript":"Decirles algo muy importante: hacer humor se parece mucho a esto de hacer el amor porque es una cuestión de dos. Es bueno que aplaudan y griten porque se parece al amor ya que cuanto más griten y chillen ustedes mejor pienso que se lo están pasando.","corrected_transcript":"Decirles algo muy importante: hacer humor se parece mucho a esto de hacer el amor porque es una cuestión de dos. Es bueno que aplaudan y griten porque se parece al amor ya que cuanto más griten y chillen ustedes mejor pienso que se lo están pasando.","start_timestamp":"00:01:52"}
{"transcript":"Vamos a decirles cómo ha cambiado mucho las cosas. Como dice Juan Gabriel 'cómo han pasado los años'. Cuántos acontecimientos musicales por ejemplo ¿Quién nos iba a decir a todos nosotros qué con el tiempo un hijo de Julio Iglesias se convertiría en cantante? Y lo peor es qué asumiría y adquiriría éxito apenas sin saber hacerlo.","corrected_transcript":"Vamos a decirles cómo han cambiado mucho las cosas. Como dice Juan Gabriel 'cómo han pasado los años'. Cuántos acontecimientos musicales por ejemplo ¿Quién nos iba a decir a todos nosotros qué con el tiempo un hijo de Julio Iglesias se convertiría en cantante? Y lo peor es qué asumiría y adquiriría éxito apenas sin saber hacerlo.","start_timestamp":"00:02:23"}
{"transcript":"Y ahí era cuando ustedes le aplaudían y el bueno de Enrique le tiraba la gaviota. Me encontré con Enrique Iglesias y con lo inteligente que es, le dije, Enrique, ¿por qué tiraste la gaviota en Viña? Y me dijo, a ver si volaba. Es que los Iglesias son especiales. ¿Quién nos iba a decir que hasta el propio Julio Iglesias le saldría un duro competidor como Luis Miguel?","corrected_transcript":"Y ahí era cuando ustedes le aplaudían y el bueno de Enrique le tiraba la gaviota. Me encontré con Enrique Iglesias y con lo inteligente que es, le dije: 'Enrique, ¿por qué tiraste la gaviota en Viña?' Y me dijo: 'A ver si volaba'. Es que los Iglesias son especiales. ¿Quién nos iba a decir que hasta el propio Julio Iglesias le saldría un duro competidor como Luis Miguel?","start_timestamp":"00:04:08"}
{"transcript":"Luis Miguel que es un tipo agudo, ¿verdad? Es un tipo que yo lo admiro porque es humilde, sencillo, perseverante y sobre todo constante, porque constantemente cambia de novia. ¿Quién nos iba a decir que iba a cambiar su Mirka del 2005 por un Arámbula del 2006? Así diría Luis Miguel, asumiendo lo de dormir conmigo.","corrected_transcript":"Luis Miguel es un tipo agudo, ¿verdad? Es un tipo que yo admiro porque es humilde, sencillo, perseverante y sobre todo constante; porque constantemente cambia de novia. ¿Quién nos iba a decir que iba a cambiar su Mirka del 2005 por una Arámbula del 2006? Así diría Luis Miguel asumiendo lo de dormir conmigo.","start_timestamp":"00:04:31"}
{"transcript":"No se imaginan ustedes; los artistas salen relajados pero nosotros salimos cagados. Menos mal que los nervios con el monstruo terminaron hace como 20 minutos porque cobré.","corrected_transcript":"No se imaginan ustedes; los artistas salen relajados pero nosotros salimos cagados. Menos mal que los nervios con el monstruo terminaron hace como 20 minutos porque cobré.","start_timestamp":"00:06:17"}
{"transcript":"Yo quiero que al final hagamos un trato; si la rutina no les gusta al final les podemos devolver el dinero.","corrected_transcript":"Yo quiero que al final hagamos un trato; si la rutina no les gusta al final les podemos devolver el dinero.","start_timestamp":"00:06:35"}
{"transcript":"Estamos hermanados no solamente por una misma lengua; estamos hermanados por la misma música en Latinoamérica y también por la misma picardía... sino pregúntenle a los políticos porque cuando agarran el poder ahí es donde se hacen su primer millón.","corrected_transcript":"Estamos hermanados no solamente por una misma lengua; estamos hermanados por la misma música en Latinoamérica y también por la misma picardía... sino pregúntenle a los políticos porque cuando agarran el poder ahí es donde se hacen su primer millón.","start_timestamp":"00:06:59"}
{"transcript":"Cada día al despertarme me miro al espejo y contemplándome me digo a mí mismo, Dios, todo lo hiciste perfecto, pero conmigo te pasaste. Soy un hombre tremendamente religioso porque aprendí muchas cosas. En el Génesis aprendí que Eva, la de Adán, era cubana.","corrected_transcript":"Cada día al despertarme me miro al espejo y contemplándome me digo a mí mismo: 'Dios, todo lo hiciste perfecto, pero conmigo te pasaste'. Soy un hombre tremendamente religioso porque aprendí muchas cosas. En el Génesis aprendí que Eva, la de Adán, era cubana.","start_timestamp":"00:11:41"}
{"transcript":"Porque cuenta la historia que cierto día, al caerse la hoja de parra de Adán, Eva exclamó: ¡Cosa más grande, chico!","corrected_transcript":"Porque cuenta la historia que cierto día, al caerse la hoja de parra de Adán, Eva exclamó: '¡Cosa más grande, chico!'","start_timestamp":"00:12:08"}
{"transcript":"Y todos los que llegan solos se ponen a buscar pareja. Algunas dicen que sí y que otras dicen que no, algunas dicen que sí mientras otras dicen no. Y al poquito rato la que no bailaba se empieza a mover y al poquito rato agarra al más feo con loco placer.","corrected_transcript":"Y todos los que llegan solos se ponen a buscar pareja. Algunas dicen que sí y otras dicen que no, algunas dicen que sí mientras otras dicen no. Y al poquito rato la que no bailaba se empieza a mover y al poquito rato agarra al más feo con loco placer.","start_timestamp":"00:12:41"}
{"transcript":"Lo que ocurre es que Julio, básicamente nosotros, por temas de presupuesto, también nos ayuda mucho porque el hombre tiene esa posibilidad. De traernos a todos sus compañeros artistas acá en este escenario, obviamente. De un vuelo muy rápido podemos, y con él, sintetizar muchas cosas. Como, por ejemplo, lo del Puma Rodríguez. También hace otros personajes.","corrected_transcript":"Lo que ocurre es que Julio, básicamente nosotros, por temas de presupuesto, también nos ayuda mucho porque el hombre tiene esa posibilidad de traernos a todos sus compañeros artistas acá en este escenario. Obviamente de un vuelo muy rápido podemos sintetizar muchas cosas con él. Como por ejemplo lo del Puma Rodríguez; también hace otros personajes.","start_timestamp":"00:15:28"}
{"transcript":"Pero no estoy tan seguro si puede hacerlos todos. Por ejemplo, cuando se habla del rock and roll uno puede intuir a Elvis Presley o Roger Richard.","corrected_transcript":"Pero no estoy tan seguro si puede hacerlos todos. Por ejemplo, cuando se habla del rock and roll uno puede intuir a Elvis Presley o Roger Richard.","start_timestamp":"00:15:47"}
{"transcript":"Get up, Bob. Get up, Bob. A ver, tú. No, no. Get up, Bob. En fin. Pero él dice que tiene una promesa muy especial, representar al artista que representa a Jamaica. Sí, claro. Yo tengo un amigo que fue a Jamaica y volvió reggae. Volvió súper reggae. Ahora nos presenta al verdadero rey del reggae, el señor Bob Marley.","corrected_transcript":"Get up, Bob. Get up, Bob. A ver, tú... No no... Get up, Bob... En fin... Pero él dice que tiene una promesa muy especial: representar al artista que representa a Jamaica... Sí claro... Yo tengo un amigo que fue a Jamaica y volvió reggae... Volvió súper reggae... Ahora nos presenta al verdadero rey del reggae: el señor Bob Marley.","start_timestamp":"00:16:24"}
{"transcript":"Niña, te quiero decir que tengo en computadora\nUn disco más de tu cuerpo y un floppy de tu persona","corrected_transcript":"Niña, te quiero decir que tengo en la computadora un disco duro de tu cuerpo y un floppy de tu persona.","start_timestamp":"00:24:25"}
{"transcript":"Niña, te quiero decir que el internet es mi sueño\nNo conecte a tu sonrisa y al modem de tu cabello","corrected_transcript":"Niña, te quiero decir que el internet es mi sueño. No conecte a tu sonrisa y al módem de tu cabello.","start_timestamp":"00:24:55"}
{"transcript":"Yo no quiero limusina, ni un chaleco de Minox\nNi la Cinecapo de Berlín, ni un palacio con barolas Quiero yo","corrected_transcript":"Yo no quiero limusina, ni un chaleco de Minox. Ni la Cinecapo de Berlín, ni un palacio con barolas. Quiero yo.","start_timestamp":"00:25:10"}
{"transcript":"¡El más querido! ¡Juan Gabriel!","corrected_transcript":"¡El más querido! ¡Juan Gabriel!","start_timestamp":"00:28:11"}
{"transcript":"¡¿Qué pasó?! ¡¿Qué pasó?! ¡¿Qué pasó?!","corrected_transcript":"¡¿Qué pasó?! ¡¿Qué pasó?! ¡¿Qué pasó?!","start_timestamp":"00:28:41"}
{"transcript":"Porque sé que desde el golpe ya no voy a levantarme.","corrected_transcript":"Porque sé que desde el golpe ya no voy a levantarme.","start_timestamp":"00:29:00"}
{"transcript":"Juan Gabriel, ¿estás bien? No, sí estoy bien. Juan Gabriel, ¿estás bien? Esto fue un simple efecto para acercarme a ti. No, no, no, Juan Gabriel, de verdad.","corrected_transcript":"Juan Gabriel, ¿estás bien?\nNo, sí estoy bien.\nJuan Gabriel, ¿estás bien?\nEsto fue un simple efecto para acercarme a ti.\nNo, no, no, Juan Gabriel, de verdad.","start_timestamp":"00:29:06"}
{"transcript":"Porque hace años que quiero navegar en ese lago. A ver, ¿qué tal? Es el monstruo del lago, ¿no? El verdadero monstruo dices tú. De verdad.","corrected_transcript":"Porque hace años que quiero navegar en ese lago.\nA ver, ¿qué tal? Es el monstruo del lago, ¿no?\nEl verdadero monstruo dices tú.\nDe verdad.","start_timestamp":"00:29:18"}
{"transcript":"Gracias. No es que yo me bajo así siempre de las pasarelas. Pero felizmente no me pasó nada; ya puedo continuar mi rutina. No te pasó nada entonces. Hasta luego. Chao. Besitos en las nalgas. Ay ay ay! Juan Gabriel sigue vivo junto a nosotros! Gracias gracias arriba mis músicos y mis mariachis mis mariachis mexicanos chilenos música maestro.","corrected_transcript":"Gracias.\nNo es que yo me bajo así siempre de las pasarelas.\nPero felizmente no me pasó nada; ya puedo continuar mi rutina.\nNo te pasó nada entonces.\nHasta luego.\nChao.\nBesitos en las nalgas.\n¡Ay ay ay! ¡Juan Gabriel sigue vivo junto a nosotros!\nGracias gracias arriba\nMis músicos y mis mariachis\nMis mariachis mexicanos chilenos\nMúsica maestro.","start_timestamp":"00:29:31"}
{"transcript":"No se preocupen que si no me sale el do de pecho, le doy el sí de culo pero algo le voy a dar.","corrected_transcript":"No se preocupen que si no me sale el do de pecho, le doy el sí de culo pero algo le voy a dar.","start_timestamp":"00:31:24"}
{"transcript":"Como decía Elvis Presley: Thank you very much.","corrected_transcript":"Como decía Elvis Presley: Thank you very much.","start_timestamp":"00:31:48"}
{"transcript":"Yo les dije a todos mis compañeros: Ustedes están asustados. Pero verán que conmigo es el único que van a reaccionar.","corrected_transcript":"Yo les dije a todos mis compañeros: Ustedes están asustados. Pero verán que conmigo es el único que van a reaccionar.","start_timestamp":"00:31:53"}
{"transcript":"Es que voy a cantar algo que no lo sabe nadie. Un reggaetón. Porque a mí también me gusta la gasolina.","corrected_transcript":"Es que voy a cantar algo que no lo sabe nadie. Un reggaetón. Porque a mí también me gusta la gasolina.","start_timestamp":"00:32:43"}
{"transcript":"También me gusta la vaselina.","corrected_transcript":"También me gusta la vaselina.","start_timestamp":"00:33:18"}
{"transcript":"Bueno, este artista decía que quería tanto nuestro país que si algún día tuviese otro hijo le llamaría Chile. Pero no es culpa mía, es culpa de Julio. De Julio Iglesias.","corrected_transcript":"Bueno, este artista decía que quería tanto nuestro país que si algún día tuviese otro hijo le llamaría Chile. Pero no es culpa mía, es culpa de Julio. De Julio Iglesias.","start_timestamp":"00:34:57"}
{"transcript":"Aunque ya ha tenido varios todavía no está ocurrido.","corrected_transcript":"Aunque ya ha tenido varios todavía no está ocurrido.","start_timestamp":"00:35:11"}
{"transcript":"Oye amigo por ací me encanta sirenita","corrected_transcript":"Oye amigo, por aquí me encanta sirenita.","start_timestamp":"00:36:56"}
{"transcript":"Gracias mucho","corrected_transcript":"Gracias, muchas gracias.","start_timestamp":"00:37:04"}
{"transcript":"Gracias por tanta gente","corrected_transcript":"Gracias por tanta gente.","start_timestamp":"00:37:06"}
