{"transcript":"mis gustos","corrected_transcript":"Mis gustos.","start_timestamp":"00:01:59"}
{"transcript":"muchas gracias se me de algo bueno amigos estoy feliz de que me hayan invitado a que me hayan considerado vengo saliendo un año maravilloso el año pasado primero en el festival de olmué se están matando ungüento y jesús después tuve la televisión en el programa pasapalabra hoy más espectacular en pasapalabra","corrected_transcript":"Muchas gracias. Amigos, estoy feliz de que me hayan invitado, de que me hayan considerado. Vengo saliendo de un año maravilloso. El año pasado estuve primero en el Festival de Olmué, se están matando ungüento y Jesús. Después estuve en la televisión, en el programa Pasapalabra. ¡Hoy más espectacular en Pasapalabra!","start_timestamp":"00:02:02"}
{"transcript":"lucién pasapalabra llegan acá el doctor","corrected_transcript":"Lucién Pasapalabra, llega acá el doctor.","start_timestamp":"00:02:25"}
{"transcript":"estoy bien fíjate pero lo importante nunca perder la sencillez yo soy de nota de origen sencillo de una ciudad hay alguien que lo paga de la octava región","corrected_transcript":"Estoy bien, fíjate. Pero lo importante es nunca perder la sencillez. Yo soy de origen sencillo, de una ciudad... ¿hay alguien aquí que sea de la Octava Región?","start_timestamp":"00:02:32"}
{"transcript":"la verdad tengo pésimos recuerdos de la octava región larga con ustedes amigos míos lo que pasa que él lo está lo sabe ellos éramos los de mejor situación familia obama entonces teníamos en vida tenían envidia nos tenían envidia mi abuelita tenía mueblería sobran los billetes los sostenes en verano ante compartida de día saca","corrected_transcript":"La verdad tengo pésimos recuerdos de la Octava Región. Lo que pasa es que éramos los mejor situados económicamente; nos tenían mucha envidia. Mi abuelita tenía mueblería; sobraban los billetes... Los sostenes eran tan grandes que parecían paracaídas.","start_timestamp":"00:02:45"}
{"transcript":"una luca humedad de la vega en la frente me ha comprado los bellos lucíamos pura robo americana los a bello suramericana primer fardos sí primera selección lo malo desarrolla que queda un poco grande yo con mi hermano éramos santo y papá silencio para los más jóvenes","corrected_transcript":"Nos comprábamos ropa americana, primera selección... Lo malo es cuando quedaba un poco grande. Con mi hermano parecíamos santos y papás silenciosos para los más jóvenes.","start_timestamp":"00:03:07"}
{"transcript":"ahora estoy caballero antes yo era caballero un belga y un papel si voy o te caballero ahora este super caballero pero antes no antes cuando vivía en concepción puro hombre ahí antes de entrar a una fiesta embalado todo violento llegar a la promo con el cielo pegado fajas sambuca africano instante en palabras de colectora mucho","corrected_transcript":"Ahora soy caballero. Antes yo era... ¿caballero? Un belga y un papel, sí, voy o te caballero. Ahora soy súper caballero, pero antes no. Antes, cuando vivía en Concepción, puro hombre ahí. Entraba a una fiesta embalado, todo violento, llegaba a la promo con el cielo pegado, fajas Sambuca africano... instantáneo en palabras de colectora.","start_timestamp":"00:04:43"}
{"transcript":"discotheques mucho discoteca la tops y en quillón  la kissimmee laraquete dijo casi no las rocas coronel nitro y kiki y no yo te digo curado llega apurado al medio de la pista sin polera más vengo abierto me hago","corrected_transcript":"Discotheques... muchas discotecas: La Tops en Quillón, La Kissimmee en Laraquete... Las Rocas Coronel Nitro y Kiki. Y no te miento; curado llegaba apurado al medio de la pista sin polera. Más vengo abierto me hago.","start_timestamp":"00:05:06"}
{"transcript":"él será mi estilo selectivo y ahora mírame caballero yo te digo la última vez que come porque yo ahora te digo yo antes tomaba ahora me sirvo si me pregunta la última vez que tome para navidad para navidad la casa de mi papá es una copita de cola de mono un trocito de pan de pascua a los pies del arbolito","corrected_transcript":"Ese era mi estilo selectivo. Y ahora mírame, caballero. Te digo que la última vez que tomé fue para Navidad. En casa de mi papá: una copita de cola de mono, un trocito de pan de Pascua a los pies del arbolito.","start_timestamp":"00:05:26"}
{"transcript":"no la verdad es feliz me ha ido tan bien saber dónde me dio también a la animación me robaron dos veces que lo chistoso de sobre tanto me viene una carcajada por todas sus señoras dos porterazos víctor en la guerra ahora mi camioneta mejor sí porque estaba muy materialista si me hi lux doble cadena millones de","corrected_transcript":"No, la verdad es que estoy feliz; me ha ido tan bien... Saber dónde me dio también risa es en animación; ¡me robaron dos veces! Lo chistoso es que sobre tanto robo viene una carcajada por todas sus señoras... Dos porterazos Víctor en La Guerra... Ahora tengo mejor camioneta porque estaba muy materialista con mi Hi Lux doble cadena millones.","start_timestamp":"00:05:59"}
{"transcript":"besos pecho al hera manizales a apartar luchando franco el gorilla a pata  y ahora eurotaxi man por un tejido amarillo me gusta lugar pero muy conversador encuentro yo la verdad sinceramente soy del spark sí clásico taxista clásico piquito amarillo exacta clásico sin way sin gps sin desodorante escuchando el rumpy caído de la risa","corrected_transcript":"Besos pecho al Hera Manizales apartar luchando Franco el Gorila a pata... Y ahora Eurotaxi Man por un tejido amarillo. Me gusta ese lugar pero muy conversador encuentro yo sinceramente soy del Spark sí clásico taxista clásico piquito amarillo exacto clásico sin Waze sin GPS sin desodorante escuchando El Rumpy caído de risa.","start_timestamp":"00:06:21"}
{"transcript":"no fui tan buen año yo pienso que habré hecho por haber tenido tan mal año el año pasado que pasó que hice que sucedió porque todo tan mal año no sé qué","corrected_transcript":"No fue un buen año. Yo pienso, ¿qué habré hecho para tener un año tan malo el año pasado? ¿Qué pasó? ¿Qué hice? ¿Qué sucedió? ¿Por qué todo tan mal? No sé.","start_timestamp":"00:08:24"}
{"transcript":"los años pasan por la banda si voy o no sí la verdad si mira mala suerte quizás por que mi familia me arrolló en con la familia bien la revista toda la vida quería que yo aprendiera inglés nunca pude aprender inglés me metieron sistema alfa traen un sistema caduco en la actualidad en unos cubículos con un audífono les someone pictures and mary y yo qué sé yo en inglés siempre llegue hasta el verbo to be a ti como que ese ha sido siempre mi límite el verbo to be los colores me peino los números pero el verbo tu bien me limité giles 6to","corrected_transcript":"Los años pasan volando, vaya o no vaya. Sí, es verdad. Mira, mala suerte quizás porque mi familia insistía en que aprendiera inglés. Nunca pude aprender inglés. Me metieron en un sistema antiguo, en unos cubículos con audífonos diciendo 'someone', 'pictures' y 'Mary'. Yo solo llegué hasta el verbo 'to be'. Ese siempre ha sido mi límite: el verbo 'to be', los colores y los números. Pero ahí me quedé.","start_timestamp":"00:08:41"}
{"transcript":"no entiendo nada de tu vuelta no entiendo nada pero es que me ha dado cuenta que no sirve de nada saber inglés y luego tienes yo no es fundamental no no es necesario no te necesario yo te digo ahora que me ha ido bien he podido viajar tú en londres estuve las vegas nevada de vacaciones me lo merezco me ha sacado","corrected_transcript":"No entiendo nada de tu vuelta, pero me he dado cuenta de que saber inglés no sirve de nada. No es fundamental ni necesario. Te digo ahora, he viajado a Londres y Las Vegas de vacaciones sin saber mucho inglés y lo pasé bien.","start_timestamp":"00:09:31"}
{"transcript":"bueno y me di cuenta que no es necesario saber inglés yo en el avión lo gringo yo bus morning bus morning","corrected_transcript":"Bueno, y me di cuenta de que no es necesario saber inglés. En el avión decía a los gringos 'bus morning', 'bus morning'.","start_timestamp":"00:09:56"}
{"transcript":"no yo volví a las pistas volvía a las discotecas y en apretadito plugin mayor carne liberator celeste para a 111 millones prensa osuna sin ropa interior hoy muchas veces se me quedo [Risas] en el cierre en el cierre laboral","corrected_transcript":"No, yo volví a las pistas, volvía a las discotecas y, en apretadito, ¡me olvidé la ropa interior! Muchas veces se me quedó atascado el cierre.","start_timestamp":"00:13:08"}
{"transcript":"hoy agregue instante ante brasil yo antes te digo las redes sociales yo era muy distante me escribía felipe puede participar en una rifa eliminar reconozco antes philip un bingo benéfico bloquear hijo te queremos ver silenciar por 50 años tengo resentimiento con mi familia fíjate muy arribistas muy arribista","corrected_transcript":"Antes de las redes sociales era muy distante. Me llegaban mensajes como 'Felipe, puedes participar en una rifa', pero ahora es 'Felipe, un bingo benéfico'. Mi familia quiere verme solo cada 50 años. ¡Muy arribistas!","start_timestamp":"00:13:46"}
{"transcript":"podía y cuando pude rentar un departamento le invite a comer irarrázaval con bustamante con fiscalidad invite a una muchacha en ese tiempo estudiante de periodismo nunca más supe de ella maría luisa","corrected_transcript":"Podía, y cuando pude rentar un departamento, le invité a comer. Irarrázaval con Bustamante, con fiscalidad. Invité a una muchacha, en ese tiempo estudiante de periodismo. Nunca más supe de ella: María Luisa.","start_timestamp":"00:17:01"}
{"transcript":"hace tiempo que no no hay una niña bien digamos vida pura para arriba y le invita a comer y yo contento le dije te prepare púlpito y ella o cool pisto que rico cuerpo en su tinta comida peruana rico y ahora ya dónde meterme no hay abreviado púlpito vienesa con forma de conflicto","corrected_transcript":"Hace tiempo que no hay una niña bien, digamos Vida Pura para arriba. Le invito a comer y yo contento le dije: 'Te preparé pulpito'. Y ella: 'Oh, ¿pulpito? Qué rico, pulpo en su tinta, comida peruana'. Y ahora ya dónde meterme... No, abreviado 'pulpito': vienesa con forma de conflicto.","start_timestamp":"00:17:19"}
{"transcript":"vio el plato y le dio colitis","corrected_transcript":"Vio el plato y le dio colitis.","start_timestamp":"00:17:47"}
{"transcript":"en ese tiempo vamos a muchas cosas de acuerdo con esa platita y yo quería triunfar en la televisión me compré un televisor chiquitito y un viatge ese bar mis películas de ese tiempo película que en poemas fascinados crepúsculos chicas pesadas legalmente rubia cine clásico y me amaba yo contesté le dije mamá te","corrected_transcript":"En ese tiempo vamos a muchas cosas. De acuerdo con esa platita, yo quería triunfar en la televisión. Me compré un televisor chiquitito y un VHS para ver mis películas de ese tiempo; películas como Poemas Fascinados, Crepúsculo, Chicas Pesadas, Legalmente Rubia... cine clásico.","start_timestamp":"00:17:53"}
{"transcript":"'cuento tengo vhs'","corrected_transcript":"'Mamá', te cuento tengo VHS.'","start_timestamp":"00:18:14"}
{"transcript":"'estoy contento tengo mi hs'","corrected_transcript":"'Estoy contento tengo mi VHS.'","start_timestamp":"00:18:21"}
{"transcript":"'escucha más llorando mi mamá tengo vih escucha pero qué pasó como fui'","corrected_transcript":"'Escucha', más llorando 'mi mamá tengo VIH' Y escucha '¿pero qué pasó? ¿Cómo fue?'","start_timestamp":"00:18:25"}
{"transcript":"'pero como el freddie mercury'","corrected_transcript":"'¿Pero cómo? ¿Como Freddie Mercury?'","start_timestamp":"00:18:39"}
{"transcript":"'mamá tengo vhs vih viejo repeticiones del tiempo'","corrected_transcript":"'Mamá', tengo VHS... VIH viejo! Repeticiones del tiempo.","start_timestamp":"00:18:42"}
{"transcript":"un joven viñamarino incierto se pagan los estudios recientemente y le gritan y nada bueno que se según no hay muy buena voluntad un joven muy buen trabajo muy buena voluntad pero poco eficiente","corrected_transcript":"Un joven viñamarino, incierto de su futuro, paga sus estudios. A pesar de tener buena voluntad y hacer un buen trabajo, es poco eficiente.","start_timestamp":"00:21:12"}
{"transcript":"ya no por comparar pero yo a la edad de él llega a santiago tiene de objetivos metas una estrategia para lograr esos objetivos danilo si le pregunta alguna meta no conoce el concepto meta meta que lo meta libia","corrected_transcript":"No es por comparar, pero yo a la edad de él ya tenía claros mis objetivos al llegar a Santiago. Danilo, en cambio, si le preguntas por alguna meta te responde que no conoce el concepto. ¿Meta? ¿Qué es eso? ¿Libia?","start_timestamp":"00:21:40"}
{"transcript":"algún objetivo de nilón fumar marihuana y verme mes mira yo igual veo mi mesa pero no me arriba carácter y los dominicos","corrected_transcript":"Danilo solo tiene dos objetivos: fumar marihuana y mirar su mesa. Yo también miro mi mesa, pero eso no me define.","start_timestamp":"00:21:53"}
{"transcript":"no encuentro lo echa dolor firme tú sabes yo tengo viendo en mi casa con todas las comodidades que eso implica tiene su cajita de arena los sábados que sea el día locas presi y está más gordito a la vista que no lo conocía porque está más gordito lo que pasa es que fuma marihuana","corrected_transcript":"Mi gato vive en mi casa con todas las comodidades, incluida su caja de arena. Últimamente está más gordito; creo que ha estado fumando marihuana.","start_timestamp":"00:22:31"}
{"transcript":"guardaba los fajos de billetes los sostenes con la humedad en la tinta le quedan los senos verdes anécdotas de niño anécdotas de niño cerró paréntesis y mi abuelita muy admiradora estuviera viva ahora muerto de nuevo fíjate no por la impresión porque ya era muy admiradora de juan gabriel y nos enteramos de que falleció hace","corrected_transcript":"Guardaba los fajos de billetes en los sostenes. Con la humedad en la tinta, le quedaban los senos verdes. Anécdotas de niño, anécdotas de niño. Mi abuelita, muy admiradora, si estuviera viva ahora moriría de nuevo. No por la impresión, porque ya era muy admiradora de Juan Gabriel y nos enteramos que falleció hace...","start_timestamp":"00:26:21"}
{"transcript":"bueno tres años y recibió a resucitar ahora en febrero no pasó eso pero yo para finalizar la verdad mi humilde espectáculo y yo sé que el espectáculo que ha hecho es nada del otro mundo haber hecho con mucho que niño finalmente es lo más importante estás acá todavía mi nombre era eduardo eduardo","corrected_transcript":"Bueno, tres años. Y si volviera a resucitar ahora en febrero... No pasó eso. Pero yo para finalizar mi humilde espectáculo, sé que lo que he hecho no es nada del otro mundo. Lo más importante es que estás acá todavía. Mi nombre era Eduardo... Eduardo.","start_timestamp":"00:26:43"}
{"transcript":"qué gente más estúpida perdona séptimo básico","corrected_transcript":"¡Qué gente más estúpida! Perdona, séptimo básico.","start_timestamp":"00:27:04"}
{"transcript":"quien patriarcal que antiguo la siguiente canción amigos homenaje para el gran juan gabriel y me mataste con ésta iluminemos esto celulares celulares aunque no tengan minutos y por la luz aunque el plan no le falle que va a salir adelante aportar por favor celulares claro claro claro todos claros","corrected_transcript":"¡Qué patriarcal! ¡Qué antiguo! La siguiente canción, amigos, es un homenaje para el gran Juan Gabriel. Iluminemos esto con celulares, aunque no tengan minutos usen la luz. Aunque el plan les falle van a salir adelante. Por favor celulares... Claro claro claro todos claros.","start_timestamp":"00:27:22"}
{"transcript":"esta noche voy a ser feliz","corrected_transcript":"Esta noche voy a ser feliz.","start_timestamp":"00:31:01"}
{"transcript":"cuando te quieren","corrected_transcript":"Cuando te quieren.","start_timestamp":"00:32:06"}
{"transcript":"se ha podido","corrected_transcript":"Se ha podido.","start_timestamp":"00:32:09"}
{"transcript":"me miró se vuelque sigue durmiendo","corrected_transcript":"Me miró, se volcó y siguió durmiendo.","start_timestamp":"00:35:04"}
{"transcript":"o sea que nadie dijo [Risas]","corrected_transcript":"O sea, ¿que nadie dijo nada? [Risas]","start_timestamp":"00:35:10"}
{"transcript":"perdón hospital de lota sala común la verdad que nunca me llevé bien con mi papá muy mentirosos el hombre muy mentiroso","corrected_transcript":"Perdón, hospital de Lota, sala común. La verdad es que nunca me llevé bien con mi papá; era muy mentiroso.","start_timestamp":"00:35:34"}
{"transcript":"las pantallas nos cortarán el tv cable parece amigos las pantallas podrían poner que tanto bueno en la tele  y va para un hombre muy mentiroso lo fui a ver","corrected_transcript":"Las pantallas nos cortarán el TV cable. Parece que amigos, las pantallas podrían mostrar algo bueno en la tele... y va para un hombre muy mentiroso; lo fui a ver.","start_timestamp":"00:35:50"}
{"transcript":"era la noche de navidad llamamos a Álvaro Henríquez que estaba en la pieza del lado, sacamos una botella de cole monedita y entre los tres disfrutamos. Ay amigo, me cansé. Extensión que tenía preparado hoy yo traté hacer lo mejor posible.","corrected_transcript":"Era la noche de Navidad. Llamamos a Álvaro Henríquez, que estaba en la pieza del lado. Sacamos una botella de cola de mono y entre los tres disfrutamos. Ay amigo, me cansé. Extensión que tenía preparado hoy yo traté hacer lo mejor posible.","start_timestamp":"00:39:34"}
{"transcript":"lo único malo que el baile que es el principio de lo copió mucho usted y el haka Augusto Schuster también es el único punto negro de la jornada y lo quería contar a gusto vivo chile","corrected_transcript":"Lo único malo es que el baile del principio lo copió mucho usted, y el haka Augusto Schuster también. Es el único punto negro de la jornada y lo quería contar a gusto. ¡Viva Chile!","start_timestamp":"00:40:02"}
{"transcript":"antes de irme me gustaría brindar con todos ustedes me van a hacer llorar de nuevo hace 20 años mi abuelo antes de morir es una botella de champán me dijo felipe destapa la cuando sienta las ganas de celebrar o conmemorar no hace tres años depurado mi casa me calenté el hocico está la compra en la mañana","corrected_transcript":"Antes de irme, me gustaría brindar con todos ustedes. Me van a hacer llorar otra vez... Hace 20 años mi abuelo, antes de morir, dejó una botella de champán y me dijo: 'Felipe, destápala cuando sientas las ganas de celebrar o conmemorar'. Bueno, hace tres años limpiando mi casa... Me calenté el hocico esa mañana.","start_timestamp":"00:40:22"}
{"transcript":"no juzgo a nadie no jugó nada feliz feliz me acompaña mi amigo mis seres queridos el equipo con el que trabajó también hermano la rutina sin internet","corrected_transcript":"No juzgo a nadie, no jugo nada. Feliz, feliz me acompaña mi amigo, mis seres queridos, el equipo con el que trabajo también. Hermano, la rutina sin internet.","start_timestamp":"00:45:03"}
