{"transcript":"hoy voy a aprovechar señoras y señores antes de estar en materia del jardín claro y defender el honor de mi compadre mucho cara lleva más de un año molestando hombre dio mi inglés y yo me consta que mi compadre habla perfecto de idioma y no por culpa ese robin william famoso que con la plata que tiene no se va a hablar castellano una vergüenza yo soy muy amigo el lucho la misma noche y les aporte obtuvo el problema con rodrigo y oro ya que el tiro dije compadre heavy","corrected_transcript":"Hoy voy a aprovechar, señoras y señores, antes de entrar en materia, para defender el honor de mi compadre. Lucho Jara lleva más de un año molestando. Hombre, Dios mío, ¡mi inglés! Y yo sé que mi compadre habla perfecto el idioma. No es culpa suya; es Robin Williams famoso, que con la plata que tiene no se va a hablar castellano. ¡Una vergüenza! Yo soy muy amigo de Lucho. La misma noche le conté lo del problema con Rodrigo. Le dije: 'Compadre, heavy'.","start_timestamp":"00:02:12"}
{"transcript":"pero me pasó a mí de verdad que no salga de cierre job al inglés lo único es decir en inglés vendedor de puertas que es vendedor una semana y de los verbos wear pero más rápido oye no debe a nadie la experiencia está en otro país con ghana ir al baño y no callar el idioma de ese país la primera es que estados unidos de verdad está en un aeropuerto está que nacía vivir decíamos favor un water on water me da más agua bueno hasta que no había 21","corrected_transcript":"Pero me pasó a mí también. De verdad, cuando salí del colegio solo sabía decir en inglés 'vendedor' (salesman) y los verbos 'to be' (ser o estar). Pero rápido aprendí algo importante: si estás en otro país necesitas saber cómo pedir ir al baño aunque no hables el idioma. La primera vez fue en Estados Unidos; estaba en un aeropuerto diciendo 'favor, un water', pidiendo agua... hasta que entendieron.","start_timestamp":"00:02:42"}
{"transcript":"y la última que fue eeuu esto de verdad no tiene nada de cómico óscar por favor no poseen una sonrisa del godó sinceramente incluso dramático fue invitado por la corona chilena residente actuará nueva york en septiembre en otro mes patrio obviamente un año justo después del atentado a las torres gemelas un hecho repudiable un hecho para nunca más se repita en ninguna parte del mundo 11 de septiembre también hay hasta eso nos copian porque somos raros media quemando neumáticos hoy es atentado en chileno habría resultado aquí los aviones no habrían salido con neblina huelga personal","corrected_transcript":"Y la última vez fue también en EE.UU., esto es serio, Óscar por favor sin sonrisas. Fui invitado por la colonia chilena residente para actuar en Nueva York justo después del atentado a las Torres Gemelas. Un hecho repudiable para nunca más repetirse. El 11 de septiembre allá... hasta eso nos copian porque somos raros; allá queman neumáticos como protesta mientras acá sería diferente: los aviones ni habrían despegado por neblina o huelga del personal.","start_timestamp":"00:03:26"}
{"transcript":"que o embarazada que fuese de primer control de embarazo y volvió a la casa con la web o en brazos a la vale un amigo jugar en la pensión volvió a la casa con el título casa de cuero paciente los vive una viejita despacio está como 90 años viene a caminar el chofer del transantiago se apiadó se abrió la puerta señora la llevo no gracia voy a curar","corrected_transcript":"Que estaba embarazada, fue al primer control de embarazo y volvió a la casa con el bebé en brazos. Un amigo fue a jugar en la pensión, volvió a la casa con el título. Una viejita, como de 90 años, viene caminando despacio. El chofer del Transantiago se apiadó y le abrió la puerta: 'Señora, ¿la llevo?' 'No gracias, voy a curar.'","start_timestamp":"00:05:05"}
{"transcript":"este matrimonio bien que jito había un ancianito es lista ella vieja hicistes cafecito no mi amor y se vernos ya después ya ven a mejorar","corrected_transcript":"Este matrimonio bien viejito. Había un ancianito que le dice a su esposa: 'Vieja, ¿hiciste cafecito?' 'No mi amor.' 'Entonces ya después ya venimos mejorando.'","start_timestamp":"00:07:02"}
{"transcript":"los favoritos tienen esa cuestión la paciencia con nuestro cabro chico abuelita tu tenía diente no me siento guardar el chicle anatolia marcado chicos todo es lúdico ahora seguro que hablaré lúdico papá que le pasó a la abuelita el abuelito hijo se cayó el décimo piso y donde está ahora ahora está en el cielo ese bote","corrected_transcript":"Los favoritos tienen esa cuestión, la paciencia con nuestros cabros chicos. 'Abuelita, ¿tú tenías dientes?' 'No mijito, guardé el chicle aquí.' Todo es lúdico ahora. Seguro que hablaré lúdico. 'Papá, ¿qué le pasó al abuelito?' 'Hijo, se cayó del décimo piso.' '¿Y dónde está ahora?' 'Ahora está en el cielo ese bote.'","start_timestamp":"00:07:16"}
{"transcript":"un matrimonio digan negro esas noches de invierno que hace un frío espantoso siero grado y una estaca seguirá viendo la película tiene con el descanso no en dos hasta que los vientos las patas cortas y haga rayitas y riff y te llaman por teléfono de levantarte a contestar un llamado y bocados de la rabia","corrected_transcript":"Un matrimonio en esas noches de invierno, cuando hace un frío espantoso, sigue viendo la película hasta tarde. De repente, suena el teléfono. ¡Imagina tener que levantarte a contestar en ese frío!","start_timestamp":"00:07:38"}
{"transcript":"son buenos a por ti te gustan corto o largo señora estamos dando los chistes de para ellos cuántas veces situación típica en la casa el día sábado cuando el hijo mayor que llamó lo lea llega con la hija en la polonia muy bonita para prestar el auto no me lo voy a chocar","corrected_transcript":"Situación típica en casa un sábado: el hijo mayor llega con su novia pidiendo prestado el auto. 'No me lo voy a chocar', dice él.","start_timestamp":"00:08:20"}
{"transcript":"hoy los chicos ya vienen de esa manera calle de dos niñitos cuatro años de cuatro años niñitos para la puesta la casa y repito para el frente pasa una niñita de diez años y una lista al otro ahora esta vieja pero de arte o bien rica","corrected_transcript":"Dos niños pequeños jugando afuera ven pasar a una niña mayor. Uno le dice al otro, 'Mira esa niña, está vieja pero bien rica.'","start_timestamp":"00:09:05"}
{"transcript":"yo no diría que vaca se escribe con b corte también con de largas habían esas vacas griego mejor ti también oye la diferencia entre duro y oscuro y oscuro está toda la noche","corrected_transcript":"Yo no diría que 'vaca' se escribe con B corta, también con D larga. Habían esas vacas griegas. Mejor dime, ¿cuál es la diferencia entre duro y oscuro? Que oscuro está toda la noche.","start_timestamp":"00:11:08"}
{"transcript":"lo mejor es como todos entender de verdad es chileno tenemos un idioma que es muy nuestro y que el idioma tenemos unas palabras no es que hablemos más lo producimos mal no es tan estar de acuerdo conmigo tenemos palabras y frases que existen en este país no hay ninguna otra parte del mundo y en forma","corrected_transcript":"Lo mejor es cómo todos entendemos de verdad el chileno. Tenemos un idioma que es muy nuestro. No es que hablemos mal, lo producimos mal. Tenemos palabras y frases que existen solo en este país, en ninguna otra parte del mundo.","start_timestamp":"00:11:26"}
{"transcript":"oral no conozco ningún libro y no entendemos igual por ejemplo el cole este riesgo país donde el mundo donde es cole cual significa a eso me refería justamente","corrected_transcript":"Oralmente, no conozco ningún libro. Por ejemplo, 'el cole'. Este riesgo país... ¿dónde en el mundo 'cole' significa eso? A eso me refería justamente.","start_timestamp":"00:11:44"}
{"transcript":"buscar donde no sale ni una pasta de cole cual nos sigue hablando tenemos frase increíble presionaba el doctor te está preocupada el niño no me come","corrected_transcript":"'Buscar', donde no sale ni una pasta de 'cole'. Nos siguen hablando... Tenemos frases increíbles. Presionaba al doctor: '¿Está preocupada? El niño no me come.'","start_timestamp":"00:12:00"}
{"transcript":"señores carlos chico cercanías porque se le ha comido soy tan pero el niño no me duerme como si fuera tony kamo el huevo y digo que cuando el agua se concentró en temas de salud y dice que contamos hasta estos diálogos y no entendemos igual ver cómo está y centran gestos","corrected_transcript":"'Señora, cálmese.' Chico cercano dice: 'Porque se le ha comido.' Soy tan... Pero 'el niño no me duerme', como si fuera Tony Kamo. Y digo yo, cuando uno habla sobre temas de salud... Dice uno estos diálogos y aún así nos entendemos igual.","start_timestamp":"00:12:10"}
{"transcript":"'tienes que hacerte ver,' dice uno cuando está enfermo por dentro e invisible.","corrected_transcript":"'Tienes que hacerte ver,' dice uno cuando está enfermo por dentro e invisible.","start_timestamp":"00:13:03"}
{"transcript":"que todos los días del año de un motivo para celebrar a casa no tengo un amigo destino en el perejil tanto a la comieron nos falta me creería que eso con una cortina de baño me pinto la postura argolla","corrected_transcript":"Que todos los días del año den un motivo para celebrar, ¡a casa! No tengo un amigo destinado al perejil, tanto lo comieron que nos falta. Me creerían si les digo que con una cortina de baño me pintó la postura argolla.","start_timestamp":"00:14:44"}
{"transcript":"no está ahí el celebra pero no todo el año se levanta el primero de enero para ello no dice conmigo se nos viene encima el 18 para la toma y de familia buena barco metate cabros chicos cuando se porta mal día te quito a contar sin baja tv","corrected_transcript":"No está ahí el celebra, pero no todo el año uno se levanta el primero de enero diciendo: '¡Conmigo se nos viene encima el 18!' Para la toma y dale, buena familia, buen barco. Metate cabros chicos, cuando se portan mal les digo: '¡Hoy te quito contar sin bajar la TV!'","start_timestamp":"00:15:08"}
{"transcript":"murió el abuelo decidiéramos de panamá cual serían a pagarlo buen programa y figuraba figura 2 de la mañana en santiago invierno 0 grados a nadie en la calle todo cerrado el único que no pierde la esperanza si tiene que haber algo abierto","corrected_transcript":"Murió el abuelo, decidimos irnos desde Panamá. ¿Cuál sería? A pagar lo bueno. Y figurábamos nosotros dos de la mañana en Santiago, invierno, 0 grados; nadie en la calle, todo cerrado. El único que no pierde la esperanza es él pensando que tiene que haber algo abierto.","start_timestamp":"00:15:25"}
{"transcript":"hay que ser idioma para trabajar en esto poderosa en la alegría que me da de escuchar los reyes y más encima producir este chip tres meses con tan solo que no compartan o no mayor de computar yo estoy seguro que cuando hablamos de cruceros también esta semana el wing oye yo creo que es al 99,9 por ciento","corrected_transcript":"Hay que ser idiota para trabajar en esto. Poderosa es la alegría que me da escuchar a los Reyes y más encima producir este chiste. Tres meses con tan solo... No compartan o no mayor de computar. Estoy seguro que cuando hablamos de cruceros también esta semana, el win... Oye, yo creo que es al 99,9 por ciento.","start_timestamp":"00:18:46"}
{"transcript":"las personas que están esta noche aquí la quinta vergara a través de las casas grandes al 3 ahora no porque estén yo creo que a todos se nos viene inevitablemente a la memoria la película el titanic yo no sé si usted les pasó que antes habrá te quitan y como que escucho la música de pas atentamente yo yo me la compré una vez la primera","corrected_transcript":"Las personas que están esta noche aquí en La Quinta Vergara, a través de las casas grandes... Ahora, porque estén aquí, creo que a todos se nos viene inevitablemente a la memoria la película Titanic. No sé si les pasó, pero antes había Titanic y como escuchaba su música atentamente... Yo me compré una vez esa música.","start_timestamp":"00:19:15"}
{"transcript":"vez lloré una semana no diría un día partido","corrected_transcript":"Lloré una semana entera; ni siquiera un día partido.","start_timestamp":"00:19:38"}
{"transcript":"usted está en lo último dijo el barman del titanic","corrected_transcript":"'Usted está en lo último', dijo el barman del Titanic.","start_timestamp":"00:19:45"}
{"transcript":"lo que sí yo me interese tanto victoria este barco de estudios los voy a sorprender cualquier muestra a continuación que lindará música muy poca gente sabe esto en la lista oficial de pasajeros del titanic había dos chilenos","corrected_transcript":"Lo interesante es tanto Victoria como este barco. Les voy a sorprender con algo más. Muy poca gente sabe esto: En la lista oficial de pasajeros del Titanic había dos chilenos.","start_timestamp":"00:19:51"}
{"transcript":"los golpes con efe no tenía ni idea  qué como bueno chileno ese día se quedaron dormidos digo atrasados","corrected_transcript":"'Los golpes' con F... No tenía ni idea. Como buenos chilenos ese día se quedaron dormidos; digo atrasados.","start_timestamp":"00:20:10"}
{"transcript":"tengo el sueño de la ferretería sabe un poquito bien agachado atender lo diga no más caballeros señor tienes bolas de acero no es que si ática de naciones","corrected_transcript":"Tengo el sueño de tener una ferretería. ¿Sabe? Un poquito agachado atendiendo. Lo diga nomás, caballero. - Señor, ¿tiene bolas de acero? - No, es que soy atlético.","start_timestamp":"00:22:39"}
{"transcript":"ahora de verdad les pregunto en serio que ha sido usted de todo este tiempo que han hecho cuenta de manolo cómo estaba la vida para los púgiles bien ha estado la vida pero sabes que te podríamos contar mucho de nosotros pero lo podríamos hacer cantando mejor todavía con juntas y acompañados por la guitarra","corrected_transcript":"Ahora, en serio les pregunto: ¿qué ha sido de ustedes todo este tiempo? Manolo, ¿cómo ha estado la vida para los púgiles? - Bien ha estado la vida, pero sabes qué, te podríamos contar mucho de nosotros... ¡pero lo podríamos hacer cantando! Mejor todavía si estamos juntos y acompañados por la guitarra.","start_timestamp":"00:23:59"}
{"transcript":"a las 6 de la mañana y hay que puro caminar por el transantiago está la masacre hacia el resto de micro para esconder me dejó en la web lo que dices a morado no lo entienden no lo sé d","corrected_transcript":"A las 6 de la mañana y hay que puro caminar por el Transantiago. Está la masacre hacia el resto de micros para esconderme. Me dejó en la web, lo que dices a morado no lo entienden, no lo sé.","start_timestamp":"00:28:00"}
{"transcript":"laborando comenzaba el transantiago tiene un fin todo para tu casa llegó donde la que era la del río con las tristes que no está ni ahí mientras tanto la granada dice que él tiene","corrected_transcript":"Laborando comenzaba el Transantiago. Tiene un fin todo para tu casa. Llegó donde la que era del río con las tristes, que no está ni ahí. Mientras tanto, La Granada dice que él tiene...","start_timestamp":"00:28:33"}
{"transcript":"siguiente invitado señoras y señores acá triunfo esta noche la quinta vergara es un tocayo mío quien viene a hablar del transantiago tiene señor álvaro henríquez bienvenidos años para acá con padre bolívar  la última cantada para agregar años","corrected_transcript":"Siguiente invitado, señoras y señores. Acá triunfó esta noche en La Quinta Vergara un tocayo mío quien viene a hablar del Transantiago. Tiene al señor Álvaro Henríquez. Bienvenidos años para acá con Padre Bolívar, ¡la última cantada para agregar años!","start_timestamp":"00:29:06"}
{"transcript":"ay cómo estoy sufriendo de la patita cariño mío por culpa del transantiago la caminadora volviendo locos tratando de buscar una micro quien me lleve a la casa para comenzar","corrected_transcript":"Ay, cómo estoy sufriendo de la patita, cariño mío, por culpa del Transantiago. La caminadora volviendo locos tratando de buscar una micro quien me lleve a casa.","start_timestamp":"00:30:28"}
{"transcript":"y hablando y allá y lo que no","corrected_transcript":"Y hablando allá y lo que no...","start_timestamp":"00:31:13"}
{"transcript":"la quinta región venga por acá chiquillos por qué porque hay nación valparaíso es re valparaíso y queremos despedirnos con una cuenta pero porteña es una cueca chora una zona con olor a marisco adiós santiago querido chico","corrected_transcript":"La Quinta Región, ¡venga por acá chiquillos! ¿Por qué? Porque hay nación Valparaíso, es re Valparaíso. Y queremos despedirnos con una cueca, pero porteña. Es una cueca chora, una zona con olor a marisco. ¡Adiós Santiago querido!","start_timestamp":"00:34:14"}
{"transcript":"un poquito señoras y señores en homenaje a valparaíso lo ponía y le cantan la juega del congreso miel","corrected_transcript":"Un poquito, señoras y señores, en homenaje a Valparaíso. Lo ponía y le cantan la cueca del Congreso.","start_timestamp":"00:34:38"}
{"transcript":"llegué en concreto porque lo vale a la capital de chile los padres boyeros dijeron así no quiero pero tenemos perdieron los padres cocheros quieren llevarse congresos los coches túnez no quiero pares de torque no lo pare cochero mejor que se quede acá sigan viajando los padres sí y así será de acuerdo en un ascensión que en cinco minutos se sube el sueldo es una expresión que en cinco minutos se suben manera","corrected_transcript":"Llegué en concreto porque lo vale a la capital de Chile. Los padres boyeros dijeron: 'Así no quiero'. Pero tenemos... perdieron los padres cocheros. Quieren llevarse congresos los coches... Túnez no quiero pares de torque... No lo pare cochero, mejor que se quede acá. Sigan viajando los padres, sí, y así será de acuerdo en un ascensión que en cinco minutos se sube el sueldo. Es una expresión que en cinco minutos se suben maneras.","start_timestamp":"00:35:05"}
{"transcript":"exactamente cuánto es me disculpan la hora de madrugada con 12 minutos establecemos un contacto en directo con nuestro departamento de prensa de noticias urgentes aquí en viña 2007 buenas noches cuando cuenta que la noticia ahora no se le sentaba un escritorio con paso de moda eso ahora no son cuentas listas así como que está en jardín corriente o sea hoy ediciones han de parar a nadie esto que no salga de aquí en serio uno siempre en la mañana quiero amanecer quiere despertar informado y poner la noticia las delicias de mañana y se acuerda no lo ponía humorista israel poníamos mauricio israel y con varias leyes diario para esto nos decían a ti por ejemplo la mejoría en latencia tengo que hizo el diario x yo podía música de fondo de verdad toma café j yo sabía que iba a pasar esto yo no es la casa común a que la gente en el mundo y no me hablaba se ha conversado con los que están detrás de las cámaras muchos nos conocieran bien que esta canción solista saliendo bonitas pero le dimos una jugada con amigos y en los 10 minutos ya había mucho diario ahora no tenía ni 22 como nada y lo otro que uno hace porque las señoras nos digan si tienes más previsora gordo o la atención al tiempo para el como dicen mañana en la noche el frío para pagar botas o charla pero hay nada más cuando la ciudad de poner atención y tenéis una costarían siempre más o menos así","corrected_transcript":"Exactamente cuánto es... Me disculpan, son las doce minutos pasada medianoche. Establecemos un contacto directo con nuestro departamento de prensa urgente aquí desde Viña 2007. Buenas noches... Cuando cuentan las noticias ahora ya ni siquiera usan escritorios pasados ​​de moda; eso ya pasó. Ahora todo está listo como si estuvieras caminando por un jardín corriente... O sea hoy día nadie para nada; esto queda entre nosotros seriamente... Uno siempre quiere amanecer informado poniendo las noticias matutinas deliciosas... ¿Se acuerdan cuando poníamos al humorista Mauricio Israel? Con varias leyes diarias nos decían cosas como 'la mejora latente' hecha por el Diario X mientras tomábamos café escuchando música suave... Yo sabía qué iba a pasar esto; era tan común hablarle al mundo sin respuesta alguna mientras conversábamos tras cámaras sabiendo bien cómo saldrían estas canciones solistas bonitas jugando entre amigos hasta llenar diez diarios completos sin tener ni veintidós años aún haciendo cualquier cosa solo porque sí; incluso nuestras madres previsoras gorditas prestaban atención diciendo 'mañana hará frío', 'paga tus botas', 'charla tranquila' aunque realmente nunca importara mucho pues siempre terminamos igual cada vez.","start_timestamp":"00:36:58"}
{"transcript":"así vamos a lo que nos convoca por favor yo no quiero que mañana por el venido el festival se pierda la noticia lo que pasa hoy día en chile del mundo una mujer soltera de 29 años arrepentida en su virginidad se entregó a carabineros","corrected_transcript":"Así, vamos a lo que nos convoca. Por favor, yo no quiero que mañana, por el festival, se pierda la noticia de lo que pasa hoy día en Chile y en el mundo: una mujer soltera de 29 años, arrepentida de su virginidad, se entregó a Carabineros.","start_timestamp":"00:40:11"}
{"transcript":"el gobierno se comprometió con la comunidad gay de nuestro país a implementar su nuevo y exclusivo sistema de previsión social donde se podrán afiliar entre ellos mismos","corrected_transcript":"El gobierno se comprometió con la comunidad gay de nuestro país a implementar su nuevo y exclusivo sistema de previsión social donde se podrán afiliar entre ellos mismos.","start_timestamp":"00:40:32"}
{"transcript":"para que estamos con cosas que están en todas partes hasta en la política y dejarlo con el partido como hoy en día yo soy efe el banco me gusta en la fila en el mante qué tipo de delantero en el hombro dijiste en la cola no es el hombro","corrected_transcript":"Para qué estamos con cosas; están en todas partes, hasta en la política. Y dejarlo con el partido como hoy. En día yo soy EFE. El banco me gusta... ¿en la fila? ¿En el mante? ¿Qué tipo de delantero? En el hombro... dijiste 'en la cola', no 'es' 'el hombro'.","start_timestamp":"00:40:44"}
{"transcript":"se comprobó científicamente que las personas que toman café tienen menos posibilidades de contraer el mal de parkinson por su parte las personas que tienen mal de parkinson tienen menos posibilidad de tomar café además está comprobado que el café produce artritis habitual ya que ya no sé con quién están así","corrected_transcript":"Se comprobó científicamente que las personas que toman café tienen menos posibilidades de contraer Parkinson. Por su parte, las personas con Parkinson tienen menos posibilidad de tomar café. Además, está comprobado que el café produce artritis habitual... ya no sé ni con quién estoy.","start_timestamp":"00:41:01"}
{"transcript":"quebró una importante fábrica ccoo ley su dueño muy amargado dijo yo sabía cualquier momento debemos ir al hoyo hay empresas resultan resultan atención estas son personas conocidos actrices figurita alegría cristina topo junto galán francisco melo forman agrupación teatral me lo tomo alegría","corrected_transcript":"Quebró una importante fábrica CCOO Ley. Su dueño muy amargado dijo: \"Yo sabía que cualquier momento íbamos a ir al hoyo\". Hay empresas resultan y otras no resultan. Atención estas son personas conocidas; actrices Figurita Alegría y Cristina Topo junto al galán Francisco Melo forman una agrupación teatral llamada 'Me Lo Tomo Con Alegría'.","start_timestamp":"00:41:22"}
{"transcript":"un profesor física separó mujer profesora biología porque dijo entre ellos había química eeuu 40% población sufre obesidad verdad 60% restante también obeso pero sufre","corrected_transcript":"Un profesor de física se separó de su mujer, una profesora de biología, porque dijo que entre ellos no había química. En EE.UU., un 40% de la población sufre obesidad; verdad es un 60% restante también es obeso pero no sufren.","start_timestamp":"00:41:47"}
{"transcript":"estamos bien estamos bien estamos manifestando hoy en día a nadie ni siquiera a sí misma dijo que estoy lista estrategia pero así esto lo que quería lograr y acciones quería haber modelado la misma perfil teníamos poco menos de baileys severas ahora entiendo por qué no tengo a todos luego las piscinas radiantes salir como","corrected_transcript":"Estamos bien, estamos bien. Estamos manifestando. Hoy en día, nadie, ni siquiera a sí misma, dijo: 'Estoy lista'. Estrategia... Pero así es esto. Lo que quería lograr y acciones quería haber modelado el mismo perfil. Teníamos poco menos de Baileys severas. Ahora entiendo por qué no tengo a todos luego las piscinas radiantes salir como.","start_timestamp":"00:42:46"}
{"transcript":"no había nadie y con espejos gracias gimnasia aeróbica se fue para fuera es una rubia mejor que la anterior de calendario la misma situación que estaba sola no estoy acusando","corrected_transcript":"No había nadie y con espejos, gracias gimnasia aeróbica se fue para fuera. Es una rubia mejor que la anterior del calendario. La misma situación, estaba sola, no estoy acusando.","start_timestamp":"00:43:09"}
{"transcript":"y hasta con poncho me veo rica o de 60 y eso lo que tenía que hacer también y antes salir como no había nadie ni con espejos gracias slim center gimnasia aeróbica todo junto entre una gorda con mucho respeto como será la noticia la verdad yo tengo mucho respeto con las gordas pero enganchados a con más rollo","corrected_transcript":"Y hasta con poncho me veo rica o de 60. Y eso es lo que tenía que hacer también. Y antes salir como no había nadie ni con espejos, gracias Slim Center gimnasia aeróbica todo junto entre una gorda (con mucho respeto). ¿Cómo será la noticia? La verdad yo tengo mucho respeto por las gordas pero enganchados a más rollo.","start_timestamp":"00:43:22"}
{"transcript":"que el muñeco michelín esa llave a esa que se caen de la cama por los dos al mismo tiempo ya una cosa tienen que hacerse ver así que la caldera guardado es mi la pieza al lado a este nivel porque ahora predestinaba gorda nació un día sandwich seguido dormía en la playa una vez vino greenpeace trade volvió al mar","corrected_transcript":"Que el muñeco Michelin... Esa llave... A esas les pasa que se caen de la cama por los dos lados al mismo tiempo. Ya una cosa tienen que hacerse ver así... Que la caldera guardada es mi pieza al lado... A este nivel porque ahora predestinaba gorda nació un día sándwich seguido dormía en la playa... Una vez vino Greenpeace y trade volvió al mar.","start_timestamp":"00:43:41"}
{"transcript":"medida 90-60-90 que ir a otra pierna también segundo frente al espejo que no estaba solo efe","corrected_transcript":"Medida 90-60-90... Que ir a otra pierna también segundo frente al espejo... Que no estaba solo Efe.","start_timestamp":"00:44:03"}
{"transcript":"se puso de perfil ante que abrí 2 y como no había nadie con este fue mcdonald hay que cuidar sí señores pues ya que conté una vez que me contaron al baño de varones también este comienzo del respeto a esa necesidad que hacemos los seres humanos todos pero no las de pierre asentado a diciembre me llama la","corrected_transcript":"Se puso de perfil ante el espejo y como no había nadie fue McDonald's hay cuidar sí señores pues ya conté una vez me metieron al baño de varones también este comienzo del respeto esa necesidad hacemos los seres humanos todos pero Pierre sentado diciembre me llama.","start_timestamp":"00:44:16"}
{"transcript":"atención uno aburridos veces nos hay sigue necesitáis sólo dice me llama porque yo pared separa habitáculo lado dispuestos nombres habitáculo siempre ita utilizáis ya bonita casa va si hay alguien lado sentado teniendo unos zapatos patrón arrugados correa despedida agua pasaje hace tan solo venís william estimó empezar trabajo evacuación lado menos sumamente displays te han saludado miras espejo entendía nada próximo talento costaba","corrected_transcript":"Atención uno aburridos veces nos sigue necesitáis sólo dice me llama porque yo pared separa habitáculo lado dispuestos nombres habitáculo siempre ita utilizáis ya bonita casa va si hay alguien lado sentado teniendo unos zapatos patrón arrugados correa despedida agua pasaje hace tan solo venís William estimó empezar trabajo evacuación lado menos sumamente displays te han saludado miras espejo entendía nada próximo talento costaba.","start_timestamp":"00:44:35"}
{"transcript":"y ola repitió hola extravagante contestar mal educados le contuvo absurdo diálogo carne haciendo mismo vamos cargando visitante llamó momentos estuvo está tanto","corrected_transcript":"Y ola repitió hola extravagante contestar mal educados le contuvo absurdo diálogo carne haciendo mismo vamos cargando visitante llamó momentos estuvo está tanto.","start_timestamp":"00:45:17"}
{"transcript":"preguntando lleguen celulares baño mala costumbre","corrected_transcript":"Preguntando lleguen celulares baño mala costumbre.","start_timestamp":"00:45:38"}
{"transcript":"fotografía procurar años toman presidentes latinoamérica ninguno quiso poner delante lula","corrected_transcript":"Fotografía procurar años toman presidentes Latinoamérica ninguno quiso poner delante Lula.","start_timestamp":"00:45:45"}
{"transcript":"con todo el respeto y a la distancia un comentario muy mío ningún presidente del mundo se puede llamar lula definitivamente no es un hombre presidente lula desde los diarios en un elector pero estando como estación luna es clave de cambio nombre soberanía estupenda sobrenombre caballero es bonito nombre","corrected_transcript":"Con todo el respeto y a la distancia, un comentario muy mío: ningún presidente del mundo se puede llamar Lula. Definitivamente no es un nombre de presidente. Lula suena más a una estación lunar. Es clave cambiarse el nombre por algo más soberano, como Caballero. ¡Es bonito nombre!","start_timestamp":"00:45:54"}
{"transcript":"el cantante jon secada y la estupenda actriz angie cepeda fueron padres la guagua se pega y secada todo el día","corrected_transcript":"El cantante Jon Secada y la estupenda actriz Angie Cepeda fueron padres. La guagua se pega... ¡y Secada todo el día!","start_timestamp":"00:46:32"}
{"transcript":"el cide chileno estará presente en la entrega de los oscar algunas horas más en la cadena de hollywood la película chiledeportes participa la categoría de mejor reparto","corrected_transcript":"El cine chileno estará presente en la entrega de los Oscar. En unas horas más, en Hollywood, la película 'Chiledeportes' participa en la categoría de mejor reparto.","start_timestamp":"00:46:42"}
{"transcript":"una mujer drogadicta dio a luz una guagua que pesó 4 kilos 200 gramos los 200 gramos les fueron incautados inmediatamente en los andes' bomberos logró controlar el incendio de un camión cargado con marihuana ahora la policía está retando a controlar a los bomberos y ya están controlados nuestro hidro marcelo chino ríos dijo","corrected_transcript":"Una mujer drogadicta dio a luz una guagua que pesó 4 kilos 200 gramos. Los 200 gramos le fueron incautados inmediatamente. En Los Andes, bomberos lograron controlar el incendio de un camión cargado con marihuana; ahora, la policía está tratando de controlar a los bomberos... ¡y ya están controlados! Nuestro ídolo Marcelo 'Chino' Ríos dijo...","start_timestamp":"00:47:01"}
{"transcript":"que la canción con la que más identifica es con el tema del grupo queen we are the champions porque ella fue champions y ahora este diga por we are el director nacional de cultura de españa hace un llamado a todas las mujeres gallegas para recordarle por enésima vez que el museo de cera no se depila","corrected_transcript":"'Que la canción con la que más me identifico es 'We Are The Champions' del grupo Queen porque yo fui campeón'. Y ahora este dice 'we are'. El Director Nacional de Cultura de España hace un llamado a todas las mujeres gallegas para recordarles por enésima vez que... ¡el museo de cera no se depila!","start_timestamp":"00:47:29"}
{"transcript":"mol siempre nos mola y un mapa que nos obliga están las tiendas de estar digestivos y vamos a mirarlo y siempre una fiesta rojas me dice en este momento usted está aquí y último cuando sabe que estoy aquí voy a hacer buena propaganda señoras y señores atención damas presentes de toda la quinta delegada se hizo una encuesta a","corrected_transcript":"Siempre nos pasa, estamos en el mall, hay un mapa que nos dice 'usted está aquí'. Y yo pienso: '¡Claro que sé que estoy aquí!'. Señoras y señores, atención. Se hizo una encuesta...","start_timestamp":"00:49:20"}
{"transcript":"ochocientas mujeres de este país de diferente edad y trato social y giovanna ocurrió esa conclusión que el hombre ideal debe ser muy inteligente de la cintura para arriba y un burro","corrected_transcript":"...a ochocientas mujeres de este país, de diferentes edades y estratos sociales. Y llegaron a la conclusión de que el hombre ideal debe ser muy inteligente... ¡de la cintura para arriba!","start_timestamp":"00:49:44"}
{"transcript":"yo no tengo esa enfermedad no sólo voy a nadie pero tengo que convertido un humorista hoy está cortita está siempre se nos dieron dos puestos líneas son bien débiles pero concisa el carabinero que el mes pasado acá siempre es un testículo de un balazo ahora trabaja con chaleco antibalas","corrected_transcript":"El carabinero al que le dispararon en los testículos ahora trabaja con chaleco antibalas.","start_timestamp":"00:50:19"}
{"transcript":"un soldado que sufre de eyaculación precoz pidió que los vendieran a cabo primero con buenos deportistas se comprobó científicamente el lesbianismo producido por una enzima","corrected_transcript":"Un soldado con eyaculación precoz pidió ser enviado al frente primero.","start_timestamp":"00:50:37"}
{"transcript":"en nuestro aeropuerto internacional podéis tener un joven gay y transportado un paquete de drogas entre sus nalgas con solo policial que el paquete era un amigo ser mandó a guardar","corrected_transcript":"En nuestro aeropuerto internacional pillaron a un joven gay transportando drogas entre sus nalgas. Cuando lo detuvieron dijo '¡Es mi amigo!'","start_timestamp":"00:51:13"}
{"transcript":"hay gente que amor popular la gente votase se manifiesta y mandaron cannes cartas con las canciones que debieron haber estado en este festival de viña y por alguna razón no clasificaron y esas canciones son sólo cinco y son estas sin tu lugar para todo el romanticismo del tema 40 y 20 cantan marlene y robert juárez","corrected_transcript":"Hay gente que, amor popular, la gente vota, se manifiesta, y mandaron cartas con las canciones que debieron haber estado en este Festival de Viña. Y por alguna razón no clasificaron. Esas canciones son solo cinco, y son estas: En quinto lugar, para todo el romanticismo del tema '40 y 20', cantan Marlene y Robert Juárez.","start_timestamp":"00:54:12"}
{"transcript":"y el cuarto lugar es para sapo cancionero canta jorge causa","corrected_transcript":"Y el cuarto lugar es para 'Sapo Cancionero'. Canta Jorge Causa.","start_timestamp":"00:54:51"}
{"transcript":"también aparece en el tercer lugar el cerro notas las joyas la joya del pacífico intérpretes pamela y manuel de tu amor vamos rápidamente al segundo lugar desde cuba canta fidel castro ganador indiscutible de este ranking","corrected_transcript":"También aparece en el tercer lugar 'El Cerro Notas' con 'La Joya del Pacífico'. Intérpretes Pamela y Manuel. De tu amor vamos rápidamente al segundo lugar. Desde Cuba canta Fidel Castro, ganador indiscutible de este ranking.","start_timestamp":"00:55:01"}
{"transcript":"el gurú eduardo bonvallet","corrected_transcript":"'El Gurú' Eduardo Bonvallet.","start_timestamp":"00:55:27"}
{"transcript":"y ahora sigamos disfrutando del humor en viña 2007 4 a diego en una esquina calle que los vecinos conversaba un sádico un degenerado un pirómano y un masoquista cadel no se citó a la llaman de que agarra y compadres en chamapa ciudadano sólo un par esta área del río no mal y repente de la nada de aburrió el sádico dijo y por qué no agarramos un gato y los bolis más palo y él se queda dijo que este género de villa nos morimos por una y lo peor amo espero manipular los buenos la guerra pero no violamos el masoquista dijo","corrected_transcript":"Y ahora sigamos disfrutando del humor en Viña 2007. Cuatro amigos estaban conversando en una esquina: un sádico, un degenerado, un pirómano, y un masoquista. De repente dice el sádico: \"¿Por qué no agarramos un gato?\" El degenerado dice \"¡Sí! ¡Y le pegamos!\" El pirómano agrega \"¡Y después lo quemamos!\" Y finalmente dice el masoquista \"¡Miau!\"","start_timestamp":"00:55:32"}
{"transcript":"el mejor momento de las fiestas familiares díganme que no en las empresas en las casas todavía para mí es cuando ya empieza como a decaer el baile salieron la mitad a quien te quedan los más amigos los más de confianza los más pesados como el changüí a una carga de regalo sé que hasta el final","corrected_transcript":"El mejor momento de las fiestas familiares (díganme si no) es cuando ya empieza a decaer el baile. Se fueron la mitad; quedan los más amigos, los más confiables... Los más pesados también.","start_timestamp":"00:56:14"}
{"transcript":"empezaron bueno en esa misma fiesta onda tres y media cuatro la mañana bajar la luz empiezan a sonar estos violines mágicos estos jardines inolvidables este tema que compuso armando manzanero y grabó luis miguel que se llama acordado por la mesa el uno que voy a hacerla manzanero por debajo la mesa qué va a pasar","corrected_transcript":"Bueno, en esa misma fiesta, como a las tres y media o cuatro de la mañana, bajan las luces y empiezan a sonar esos violines mágicos, esos jardines inolvidables. Este tema que compuso Armando Manzanero y grabó Luis Miguel que se llama 'Por debajo de la mesa'. ¿Qué va a pasar?","start_timestamp":"00:57:28"}
{"transcript":"con el titanic llega al lado de ella es ahora más linda que nunca entre la oscuridad del humo ojos brillo citó bailemos simpática más y más aforo al tiro bailar linda la cabecita buen perfume conocido a champú de sentir a la cabra dientes blanquito parejito ni un cilantro ni un pedazo aceite tengo que contar esto que tiene que con","corrected_transcript":"Con el Titanic llego al lado de ella. Es ahora más linda que nunca entre la oscuridad del humo. Ojos brillosos. Le digo: 'Bailemos'. Simpática, más y más aforo al tiro. Bailar linda, con su cabecita, buen perfume conocido a champú. Sentí sus dientes blanquitos, parejitos, ni un cilantro ni un pedazo aceite.","start_timestamp":"00:58:01"}
{"transcript":"bueno más que estamos al aire libre no puedo estar tranquilo me explico en mi vida había escuchado no más fuerte le juro la clara pues habían comentado a san expedito pararon la música prendió la luz para eran del epicentro","corrected_transcript":"Bueno, estamos al aire libre. No puedo estar tranquilo. Me explico: en mi vida había escuchado algo tan fuerte. Le juro por San Expedito. Pararon la música, prendieron las luces; era el epicentro.","start_timestamp":"00:58:40"}
{"transcript":"yo andaba con trabajo camusso de los despidos","corrected_transcript":"Yo andaba con trabajo... camuflado entre los despedidos.","start_timestamp":"00:58:59"}
{"transcript":"acaba de ganar premios el pescado único pescado que hace el pescado frito muy bien señor allá el animal que menos duermen es quien piensa casos zapatista de días porque los perros abusan el desierto que no hay no hay árboles puros cactus porque el gasto para la cola cuando en ese cariño país a que ahí termina cuya","corrected_transcript":"Acaba de ganar premios. El único pescado que hace el pescado frito muy bien, señor. Allá, el animal que menos duerme es quien piensa casos zapatista de días. Porque los perros abusan del desierto, donde no hay árboles, solo cactus. Porque gasta para la cola cuando en ese cariñoso país... Ahí termina.","start_timestamp":"01:02:18"}
{"transcript":"nube está consolidando porque los pajaritos no usan calzoncillos y tienen la cabeza hay tantas cosas que no dice nada finalmente porque el hombre no ha podido domesticar al pingüino porque pájaro parado no entiende razones señores los viejos tienen mucho show tiene para decir es más competencia","corrected_transcript":"Nube está consolidando porque los pajaritos no usan calzoncillos y tienen la cabeza... Hay tantas cosas que uno dice y nada. Finalmente, ¿por qué el hombre no ha podido domesticar al pingüino? Porque pájaro parado no entiende razones. Señores, los viejos tienen mucho show para decir; es más competencia.","start_timestamp":"01:02:41"}
