{"transcript":"Buenas noches viña Buenas noches monstruo Yo sé lo que están pensando ustedes [ __ ] que vamos a comer rico Esta noche hón me presento me hago cargo de mi condición de desconocido Mi nombre es León Murillo y como todo chileno soy un romántico un enamorado del amor de hecho yo hace hace 14 hace 15 años fíjate tú hace 15 años","corrected_transcript":"Buenas noches, Viña. Buenas noches, monstruo. Yo sé lo que están pensando ustedes: ¿qué vamos a comer rico esta noche? Bueno, me presento, me hago cargo de mi condición de desconocido. Mi nombre es León Murillo y como todo chileno soy un romántico, un enamorado del amor. De hecho, yo hace... hace 14... hace 15 años, fíjate tú, hace 15 años...","start_timestamp":"00:01:16"}
{"transcript":"que estoy enamorado de la misma mujer el día que lo sepa mi señora me saca la cresta Y si estoy hablando del amor cómo olvidarme de las sabias palabras de mi santo padre cuando cuando un día me me eh Bueno en realidad este hón no era muy santo y después me enteré que tampoco era mi padre ese huevón pero pero cómo","corrected_transcript":"...que estoy enamorado de la misma mujer. El día que lo sepa mi señora, ¡me saca la cresta! Y si estoy hablando del amor, cómo olvidarme de las sabias palabras de mi santo padre cuando un día me dijo... bueno en realidad este hombre no era muy santo y después me enteré que tampoco era mi padre ese huevón. Pero cómo...","start_timestamp":"00:01:49"}
{"transcript":"me voy a olvidar el día antes de casarme Cuando mi padre entra a mi pieza y me dice por favor negro nunca se te olvide esto Hoy es el día más feliz de tu vida yo le dije pero pero papá Yo yo me caso mañana Por eso huevón Hoy es el día más feliz de tu vida hón y me casé en realidad no me casé me fue vivir con ella somos pareja pareja","corrected_transcript":"¿Cómo voy a olvidar el día antes de casarme? Cuando mi 'padre' entra a mi pieza y me dice: 'Por favor negro nunca se te olvide esto: hoy es el día más feliz de tu vida'. Yo le dije: 'Pero papá, yo... yo me caso mañana'. 'Por eso huevón; hoy es el día más feliz de tu vida'. Y bueno, nos fuimos a vivir juntos; somos pareja-pareja.","start_timestamp":"00:02:07"}
{"transcript":"carabinero parece porque me vigila más que guagua con amnea huevón [ __ ] a ustedes les debe pasar que yo me levanto las 3 de la mañana camino para el baño huevón despacito hón enciendo ni la luz para no despertar a nadie voy saliendo de la pieza Mi mujer me dice A dónde vas [ __ ] madre a dónde voy a ir en","corrected_transcript":"Parece carabinero porque vigila más que guagua con apnea. A ustedes les debe pasar; yo me levanto a las tres de la mañana camino al baño despacito sin encender ni la luz para no despertar a nadie. Voy saliendo del cuarto y mi mujer pregunta: '¿A dónde vas?' ¡Madre mía! ¿A dónde voy ir? En pelota cortar leña al baño mear pues.","start_timestamp":"00:02:27"}
{"transcript":"pelota cortar leña al baño mear voy pues huevón y me vigila porque sabe que siempre he tenido éxito Con las mujeres epa epa Sí todavía hay muchas mujeres que me miran con interés sí las vendedoras herbalif Ponte tú ah","corrected_transcript":"'Y ella vigila porque sabe que siempre he tenido éxito con las mujeres.' Epa epa sí todavía hay muchas mujeres interesadas en mí; sí claro, las vendedoras Herbalife ponte tú.","start_timestamp":"00:02:42"}
{"transcript":"porque usted dice Ay te vo No yo gracias graci ustedes dicen Ah no hay un peso por este batón pelado desconocido pero yo gordito y todo yo soy una bestia en la cama duermo 18 horas seguidas concha y esto se los digo para que vayan conociendo porque yo asumo mi condición desconocido bien lógico Porque toda car er he desarrollado bares Lo bueno ahí pagan sueldo líquido [Risas] ahora afortunado gran parte país gana pagan sueldo mínimo imponible imponible nada sigu poniendo igual estar acá significado recibir apoyo mucha gente cercanos mis","corrected_transcript":"'Porque usted dice ay te veo...' No gracias. Ustedes dicen ah no hay un peso por este pelado desconocido pero gordito y todo soy una bestia en la cama; duermo dieciocho horas seguidas ¡concha! Y esto se los digo para que vayan conociéndome porque asumo ser desconocido bien lógico ya qué toda carrera desarrollada bares lo bueno ahí pagan sueldo líquido (risas). Ahora afortunado gran parte país gana sueldo mínimo imponible nada sigu poniendo igual estar acá significado recibir apoyo mucha gente cercanos mis.","start_timestamp":"00:03:03"}
{"transcript":"amigos pero también hay mucha gente que yo ni siquiera he conocido y que me ha llamado para desearme buena onda esta esta no me la van a creer no ayer en la tarde ayer en la tarde me llamó Martín Laín hón no no","corrected_transcript":"Ayer en la tarde, ¿no me lo van a creer? Me llamó Martín Laín. ¡No, no!","start_timestamp":"00:03:55"}
{"transcript":"Qué bueno que me llamen [__] yo le dije si pensé si le dieron una oportunidad a la bachel F el Tsunami [__] Cómo no me la van a dar a mí pues","corrected_transcript":"¿Cómo no me iban a llamar? Si hasta al Tsunami le dieron una oportunidad.","start_timestamp":"00:04:56"}
{"transcript":"huevón no y menos mal que que me llamaron porque estaba cagado pero no cagado cagado pero cagado cagado hón me habían cortado hasta la pasta de dientes imagínate me estaban rebotando hasta los cheques restaurant huevón mu cagado cagado no tenía plata ni para echar bencina hón Porque si la bencina es cara","corrected_transcript":"Estaba tan sin plata que hasta los cheques del restaurante rebotaban. ¡Imagina, ni para echar bencina! Y eso que está carísima.","start_timestamp":"00:05:07"}
{"transcript":"para subirte la micro Y como que la pasá ahí temeroso hón y en vez de hacer p la ha y sentís como que todo el mundo se da vuelta como que el fondo del pasillo se va parar el Emilio te a decir no te da vergüenza huevón hace dos meses que te estamos grabando huevón y así vive uno como vivimos todos pidiendo plata prestada porque qué le","corrected_transcript":"Para subirte a la micro, y como que la pasas ahí temeroso, y en vez de hacerla, sientes como que todo el mundo se da vuelta. Como que al fondo del pasillo se va a parar Emilio y te va a decir: '¿No te da vergüenza, huevón? Hace dos meses que te estamos grabando'. Y así vive uno, como vivimos todos, pidiendo plata prestada.","start_timestamp":"00:06:51"}
{"transcript":"queda a uno Gracias Chiquillo qué le queda a uno como como mero chileno como un y corriente qué le queda a uno pedir plata n más Qué le qué le va a quedar a uno Imagínate si los que los que hacen las leyes en este país los que los que los que movilizan esta nación los que ganan 8 millones de pesos andan pidiendo plata por Med hón qué le","corrected_transcript":"Gracias chiquillos. ¿Qué le queda a uno? Como mero chileno común y corriente, ¿qué le queda? Pedir plata no más. ¿Qué más nos va a quedar? Imagínate si los que hacen las leyes en este país, los que movilizan esta nación, los mismos que ganan 8 millones de pesos andan pidiendo plata por Mercado Pago. ¿Qué nos queda?","start_timestamp":"00:07:12"}
{"transcript":"queda a uno qué le queda a uno cuando te llegue las cuentas al final de mes hón bloqueo bloqueo bloqueo bloqueo concha de tu","corrected_transcript":"¿Qué nos queda cuando llegan las cuentas al final del mes? Bloqueo, bloqueo, bloqueo... ¡Concha de tu madre!","start_timestamp":"00:07:36"}
{"transcript":"madre y uno hace el esfuerzo al tres y al cuatro y se gastan 772 millones en hacer una cafetería vip en el congreso para atender un par de huevones","corrected_transcript":"Y uno hace el esfuerzo al tres y al cuatro, mientras ellos se gastan 772 millones en hacer una cafetería VIP en el Congreso para atender un par de huevones.","start_timestamp":"00:07:46"}
{"transcript":"Yo me pregunto huevón qué comen esos huevones chupe sirena qué toman la sangre de Cristo esos huevones y uno uno hace malamadre para llegar al final de medo y y y se gastan hón 1600 millones de pesos en la remodelación de la Plaza de Armas hón un año cerrada la abren y quedó igual la huada no cambiaron ni las palomas pues","corrected_transcript":"Yo me pregunto, ¿qué comen esos huevones? ¿Chupe sirena? ¿Toman la sangre de Cristo esos huevones? Y mientras tanto, nosotros hacemos malabares para llegar al fin del mes. Se gastaron 1600 millones de pesos en remodelar la Plaza De Armas; estuvo un año cerrada. La abren... ¡y quedó igual! No cambiaron ni las palomas.","start_timestamp":"00:08:05"}
{"transcript":"'Ah pero se le olvidó un detalle mínimo detalle er radicar la delincuencia en la noche Pedro valdas se baja el caballo se va para la casa porque tiene miedo que lo cocote ese huevón'","corrected_transcript":"'Ah', pero les faltó un pequeño detalle... erradicar la delincuencia. En la noche Pedro Valdés baja del caballo corriendo para su casa porque tiene miedo que lo asalten.","start_timestamp":"00:08:33"}
{"transcript":"alguno y resulta que lo único los únicos huevones que no tienen fp son ellos pues huevón no milico pero no huevones No pues huevón no ellos no tienen fp tienen capredena que es como la fp pero buena hón y para el resto pico pap Perico hón qui","corrected_transcript":"Resulta que los únicos tontos que no tienen AFP son ellos. ¡No, amigo, ellos no! Ellos tienen CAPREDENA, que es como la AFP pero buena.","start_timestamp":"00:13:41"}
{"transcript":"isapre Ay Ay Ay qué me dicen de la isapre yo con la cantidad de plata que le pagado Mi sapre nunca ocupado por lo menos me debieran cubrir tres reencarnaciones esos","corrected_transcript":"¿Qué me dicen de la Isapre? Con toda la plata que he pagado, mi Isapre nunca usada. ¡Por lo menos deberían cubrirme tres reencarnaciones!","start_timestamp":"00:14:09"}
{"transcript":"huevones mi sapre me cubre menos que un colal hón Porque además hoy en día tené que pagarle Mira el dato los que son padres lo saben hoy en día tú tienes que pagarle isapre desde antes de nacer la guagua tiene no sé recién 6 7 meses de embarazo Todavía está en el vientre materno y ya estáis pagando o sea la pobre criatura todavía","corrected_transcript":"Mi Isapre me cubre menos que un bikini. Además, ahora tienes que pagar Isapre desde antes de nacer; imagínate, aún está en el vientre y ya estás pagando.","start_timestamp":"00:14:21"}
{"transcript":"urgencia hay varias especies de extinción en este país hón El cóndor el hemul y la ambulancia anda a pedirte una ambulancia a ver si te llega deiste chiquillo hagan la prueba pídase una pizza y una ambulancia A ver cuál llega primero huevón Un cordero al palo se demora menos que una ambulancia pues","corrected_transcript":"Hay varias especies en extinción en este país: el cóndor, el huemul y... ¡la ambulancia! Pide una pizza y una ambulancia a ver cuál llega primero. Un cordero al palo se demora menos.","start_timestamp":"00:15:17"}
{"transcript":"la farmacia pero en realidad hay una cosa fenomenal que la farmacia hoy en día encontráis de todo y cuando te digo de todo es de todo pues huevón entráis en la farmacia encontráis pilas pinch bombones cigarros galletas huevón silicona para el auto tornillo clavo huevón te carga la tarjeta B minutos para el celular les preguntáis por calor","corrected_transcript":"La farmacia, pero en realidad hay una cosa fenomenal: que la farmacia hoy en día encontráis de todo. Y cuando te digo de todo, es de todo. Pues huevón, entráis en la farmacia y encontráis pilas, pinches bombones, cigarros, galletas, huevón, silicona para el auto, tornillos, clavos... Huevón, te cargan la tarjeta B y minutos para el celular. Les preguntáis por calorías.","start_timestamp":"00:17:17"}
{"transcript":"ubi no les queda huevón Qué clase de farmacia es esa huevón ahora suceden cosas increíbles esta no me van a creer hón hace un tiempo atrás yo estaba en la farmacia y entró la bachelet hón como Ciudadano","corrected_transcript":"Y no les queda. Huevón ¿Qué clase de farmacia es esa? Ahora suceden cosas increíbles. Esta no me van a creer: hace un tiempo atrás yo estaba en la farmacia y entró la Bachelet como ciudadana.","start_timestamp":"00:17:34"}
{"transcript":"normal como un ciudadano normal común y corriente sin escolta como un ciudadano común y corriente sacó su número y le salió el 27f cacha la mala cueva","corrected_transcript":"Normal, como un ciudadano normal común y corriente. Sin escolta. Como un ciudadano común y corriente sacó su número... ¡y le salió el 27F! Cacha la mala cueva.","start_timestamp":"00:17:53"}
{"transcript":"pu para mí este tipo de farmacia de las cual ustedes saben de las que estoy hablando estas que se coludir que fueron sentenciadas porque fueron unos delincuentes este tipo de farmacia para mí son como las [ __ ] hón están en todas las esquinas ahora las [ __ ] en realidad son gente honesta Pues hón sí las [ __ ]","corrected_transcript":"Para mí este tipo de farmacias (de las cuales ustedes saben cuáles estoy hablando), estas que se coludieron y fueron sentenciadas porque fueron unos delincuentes... Este tipo de farmacias para mí son como las prostitutas. Están en todas las esquinas. Ahora bien, las prostitutas son gente honesta.","start_timestamp":"00:18:10"}
{"transcript":"te cobran lo justo y te alivan verdaderamente el dolor decabeza afortunadamente afortunadamente le só gente al camino a este negocio millonario que nos mantiene enfermos de la farmacéutica lamarihuana saca prende ysorprende donde hay en Uruguay pero acá en Chile tenemos una comuna que va en avanzada con el tema donde se ha aprobado laprimera plantación legal demarihuana con fines","corrected_transcript":"Te cobran lo justo y te alivian verdaderamente el dolor... Afortunadamente le salió gente al camino a este negocio millonario que nos mantiene enfermos (la farmacéutica). La marihuana saca prende y sorprende donde hay (en Uruguay). Pero acá en Chile tenemos una comuna que va avanzada con el tema donde se ha aprobado la primera plantación legal de marihuana con fines terapéuticos.","start_timestamp":"00:18:29"}
{"transcript":"terapéuticos en lacomuna delaFlorida teníaque serenla Florida nopodía serenotrolado creoque estánpensando poner unasucursal enhierbabuena ycayetehón","corrected_transcript":"En la comuna de La Florida tenía que ser; no podía ser otro lado. Creo que están pensando poner una sucursal en Hierbabuena o Cañete.","start_timestamp":"00:19:12"}
{"transcript":"la lavadora que la teleserie turca Pues hón que ya toda la tarde pega la vieja ya olvídate se mezcla la ropa blanca con la de color no la despego en una semana la deeja mi vieja antes le hablaba a las plantas huevón ahora dice que las plantas le responden","corrected_transcript":"La lavadora es como una teleserie turca, ¡olvídate! La vieja mezcla la ropa blanca con la de color y no puedo despegarla en una semana. Antes, mi vieja hablaba a las plantas; ahora dice que las plantas le responden.","start_timestamp":"00:21:10"}
{"transcript":"yo personalmente yo no Yo no fumo cigarrillo porque solo tengo dos pulmones y me cuido en cambio neuronas tengo millones [Risas]","corrected_transcript":"Yo personalmente no fumo cigarrillos porque solo tengo dos pulmones y me cuido, pero neuronas tengo millones.","start_timestamp":"00:21:29"}
{"transcript":"Ah hay una cosa que a mí me llama la atención poderosamente que la mayor parte de las drogas tienen nombre femenino se han dado cuenta marihuana cocaína heroína morfina debe ser por eso que gusta tanto [Risas] dejarlas si mi mujer fuera una droga yo pensaba si mi mujer Fer una droga sería algo así como la burundanga Ponte","corrected_transcript":"Me llama poderosamente la atención que muchas drogas tienen nombre femenino: marihuana, cocaína, heroína, morfina. Debe ser por eso que nos gustan tanto. Si mi mujer fuera una droga, sería algo así como burundanga.","start_timestamp":"00:21:44"}
{"transcript":"memoria tiene memoria O sea tú vay al museo de la memoria y en la entradaa una foto de mi señora pues huevón hasta en el lenguaje somos distintos hombres y mujeres yo peleo siempre discuto siempre con mi mujer le digo mi amor gordita sab Qué me llamaron los chiquillos A lo mejor voy a salir V a salir con es borracho huevón [ __ ] Okay","corrected_transcript":"Memoria tiene memoria. O sea, tú vas al Museo de la Memoria y en la entrada hay una foto de mi señora. ¡Pues, huevón! Hasta en el lenguaje somos distintos, hombres y mujeres. Yo peleo siempre, discuto siempre con mi mujer. Le digo: 'Mi amor, gordita, ¿sabes? Me llamaron los chiquillos. A lo mejor voy a salir.' ¡Voy a salir con ese borracho, huevón!","start_timestamp":"00:24:41"}
{"transcript":"si usted tiene problemas yo los llamo invento algo les digo no sé Ah no Qué problema ti yo sale huevón sale Qué problema yo tener yo Sale yo siempre la bruja la piedra el tope sale Concha Qué problema voy a tener yo Sale sale sale sale y uno como hombre qué entiende huevón que puede salir que la mina no","corrected_transcript":"Si tienes problemas, yo los llamo e invento algo. Les digo: 'No sé... Ah no, ¿qué problema tengo? ¡Yo salgo!' Siempre la bruja, la piedra, el tope... ¡Sale! ¿Qué problema voy a tener? ¡Yo salgo! Y uno como hombre entiende que puede salir; que la mina no.","start_timestamp":"00:25:02"}
{"transcript":"tiene problemas pues huevón si te lo dijo tres veces y una es para los vivos","corrected_transcript":"Tiene problemas pues, huevón. Si te lo dijo tres veces... ¡y una es para los vivos!","start_timestamp":"00:25:22"}
{"transcript":"pues somos distintos el hombre insisto es básico la diferencia de ustedes chicas la diferencia de ustedes que su mundo interior es más amplio es más complejo es más enmarañado para ustedes chicas una cosa puede ser mil cosas en cambio para un hombre una huevada es una como tiene que ser pues hón Pues tú","corrected_transcript":"Pues somos distintos; el hombre insisto es básico. La diferencia de ustedes chicas es que su mundo interior es más amplio, más complejo, más enmarañado. Para ustedes chicas una cosa puede ser mil cosas; en cambio para un hombre una cosa simplemente 'es lo que tiene que ser'.","start_timestamp":"00:26:03"}
{"transcript":"mirarla a la cara y decirle mi amor mi vida Te quiero te amo te adoro Eres mi media naranja mi opción de futuro Pero ten presente siempre una cosa Mientras más libre me dejas más me atas a","corrected_transcript":"Mirarla a la cara y decirle: 'Mi amor, mi vida. Te quiero, te amo, te adoro. Eres mi media naranja, mi opción de futuro. Pero ten presente siempre una cosa: mientras más libre me dejas, más me atas a ti.'","start_timestamp":"00:28:16"}
{"transcript":"chiquillo terminé de decir esto Mi mujer me miró con sus ojos tios y me dijo vos pensáis que soy [Risas] huevona ustedes se quejan chicas que hombre no es romántico y cuando uno se quiere poner romántico le cortan la leche yo por ejemplo a mi mujer le digo gordita mi amor yo por usted yo por usted Sería capaz de bajar la","corrected_transcript":"Chiquillo, terminé de decir esto. Mi mujer me miró con sus ojos tiernos y me dijo: '¿Vos pensáis que soy huevona?' Ustedes se quejan chicas que el hombre no es romántico y cuando uno se quiere poner romántico le cortan la leche. Yo, por ejemplo, a mi mujer le digo: 'Gordita, mi amor, yo por usted sería capaz de bajar la...'.","start_timestamp":"00:28:45"}
{"transcript":"luna bajar la luna no eres capaz de bajar la tapa del water y bajar la luna","corrected_transcript":"'...luna.' '¿Bajar la luna? No eres capaz ni de bajar la tapa del water.'","start_timestamp":"00:29:10"}
{"transcript":"huevón Ahora yo tengo los mismos conflictos con seguridad que tienen ustedes en la pareja a mi mujer hasta el día de hoy le complica que yo salga por las noches hacer este tipo de espectáculo según ella según ella dice que salgo a huevar imagínate pues huevón yo estoy Yo lo decía recién yo he hecho toda mi carrera en bares y hace un","corrected_transcript":"'Huevón', ahora yo tengo los mismos conflictos con seguridad que tienen ustedes en la pareja. A mi mujer hasta el día de hoy le complica que yo salga por las noches a hacer este tipo de espectáculo. Según ella dice que salgo a huevear. Imagínate pues huevón; yo estoy... Yo lo decía recién; he hecho toda mi carrera en bares.","start_timestamp":"00:29:19"}
{"transcript":"tiempo atrás un par de semanas yo me iba a trabajar un bar a probar justamente esta rutina y voy saliendo sacando el auto de mi casa sale mi mujer con mi cabro chico me chanta mi cabro chico arriba del auto huevón tuve que entrar a trabajar al bar a las 11:30 de la noche a las 11:30 de la noche me acerco al ala barra del bar pido dos whisky me tomo el mío Tómate el tuyo no quiero Tómate el tuyo [ __ ] 8 años mihijo es malo viste hón Claro pues hón Y tu mamá tu mamá cree que yo lo vengo apasar bien aquí pues","corrected_transcript":"Hace un tiempo atrás, un par de semanas, iba saliendo para trabajar en un bar probando justamente esta rutina. Voy saliendo sacando el auto y sale mi mujer con nuestro cabro chico; ¡me chanta al cabro chico arriba del auto! Huevón tuve que entrar al bar con él; eran las 11:30 pm. Me acerco al bar pido dos whiskies; tomo el mío y le digo al niño 'Tómate el tuyo'. 'No quiero'. '¡Tómate el tuyo!' Tiene solo 8 años... Mi hijo es malo ¿viste? Claro pues ¡huevón! Y su mamá cree que vengo aquí solo para pasarlo bien.","start_timestamp":"00:29:41"}
{"transcript":"huevón terminé detrabajar aquella noche mei ba ya deregreso ala casa mihijo i bareconcentrado mirando hacia afuera ledije qué Qué lepasa hijo ym e dice papá Qué eser unhombre mira hijo hombre hombreesel quemanda hombreesel quetrae laplata ala casaesel quede fine loquese haceynose hacepor qué porqueyocuandogrande tambiénquieroserunhombre igualquela mamá","corrected_transcript":"'Huevón', terminé esa noche regresando ya para casa; iba reconcentrado mirando hacia afuera. Le dije '¿Qué pasa hijo?' Y él responde 'Papá ¿qué es ser un hombre?' Mira hijo, hombre es quien manda; quien trae plata para casa; quien define lo qué se hace o no se hace.' Él responde 'Porque cuando sea grande también quiero ser un hombre igualito como mamá.'","start_timestamp":"00:30:19"}
{"transcript":"patilla gordo Por qué Noa cremita que le están saliendo arruga como los hones y cuando te tiene convertido en el objeto de sus caprichos te queda mirando con desprecio mitad de pasillo una mañana y te dice [ __ ] que hay cambiado hón","corrected_transcript":"Patilla gordo, ¿por qué no usas cremita? Te están saliendo arrugas como los hones. Y cuando te tiene convertido en el objeto de sus caprichos, te queda mirando con desprecio a mitad de pasillo una mañana y te dice: '¿Qué ha cambiado, hón?'","start_timestamp":"00:32:07"}
{"transcript":"ahora Dentro de este universo exquisito que es la mujer a mí hay un tipo de mujer que siempre me ha llamado poderosamente la atención ya entramos en confianza Chiquilla si hay alguna que se sienta identificada con lo que voy a decir ahora por favor levante la mano ya le le prometo que no la voy a agarrar","corrected_transcript":"Ahora, dentro de este universo exquisito que es la mujer, hay un tipo de mujer que siempre me ha llamado poderosamente la atención. Ya entramos en confianza, chiquillas. Si hay alguna que se sienta identificada con lo que voy a decir ahora, por favor levante la mano. Les prometo que no las voy a agarrar.","start_timestamp":"00:32:31"}
{"transcript":"para el huevo en serio usted si no marido pololo Échele al agua aprovechen Cuántas de estas mujeres hay aquí esta noche aquella mujer que pelea con su marido disc con su pareja se enoja se amra y no","corrected_transcript":"Para el huevo, en serio. Ustedes si tienen marido o pololo échenlo al agua, aprovechen. ¿Cuántas de estas mujeres hay aquí esta noche? Aquella mujer que pelea con su marido o pareja, se enoja y no habla.","start_timestamp":"00:32:48"}
{"transcript":"habla pero eso es sinónimo de la mujer chilena la mujer chilena es de una sola Lina la mina se enoja y no habla la mina no habla la mina no habla y la mina no habla y la mina no habla y no anda todo el día como pelot haciendo el Tony sintiéndose culpable como los gordita G la dignidad se te va a la [ __ ] por","corrected_transcript":"Pero eso es sinónimo de ser una mujer chilena. La mujer chilena es única; se enoja y no habla. La mina no habla, ¡no habla! Y uno anda todo el día como pelota haciendo el tony sintiéndose culpable... La dignidad se te va al carajo.","start_timestamp":"00:33:07"}
{"transcript":"qué Yo me pregunto Qué sucede con este tipo de pareja que discuten se amurru no habla se van a acostar en la noche enojado que quién para su lado sin hablarse así funciona el asunto ella para su lado","corrected_transcript":"Yo me pregunto qué sucede con este tipo de parejas. Discuten, se amurran, no hablan... Se van a acostar enojados cada uno para su lado sin hablarse. Así funciona el asunto; ella para su lado...","start_timestamp":"00:33:27"}
{"transcript":"Ay gracias gracias han hecho una noche realmente increíble y lo que nos pasa a nosotros en las parejas es loco porque estas parejas que decía yo se comunica se dejan de hablar uno para su lado otro para el otro y se dejan de hablar se dejan de hablar en la casa pero te dado cuenta que que dejan de hablar pero la casa sigue funcionando Entonces se comienzan a comunicar a través de papelito WhatsApp más actualmente no te lantar en la mañana llega el primer el desayuno está en el microondas Ah bueno va microondas lo abre y ahí está pues tu desayuno favorito lo que a él le gusta pues teis fijado que la mina chilena discute se murra se enoja no","corrected_transcript":"Ay, gracias, gracias. Han hecho una noche realmente increíble. Y lo que nos pasa a nosotros en las parejas es loco, porque estas parejas, como decía yo, se comunican, se dejan de hablar: uno para su lado, otro para el otro. Y se dejan de hablar, pero ¿te has dado cuenta que la casa sigue funcionando? Entonces comienzan a comunicarse a través de papelitos o WhatsApp. Más actualmente te levantas en la mañana y llega el primer mensaje: 'El desayuno está en el microondas'. Ah bueno, vas al microondas, lo abres y ahí está tu desayuno favorito. Lo que a él le gusta... ¿Te has fijado que la mina chilena discute, se amurra, se enoja?","start_timestamp":"00:40:37"}
{"transcript":"habla y se pone acendosa hón hace el doble huas pero callada para mortificarte huevón para hacerte sentir","corrected_transcript":"Habla y se pone acendosa, hace el doble de cosas pero en silencio, solo para mortificarte, ¡huevón! Para hacerte sentir...","start_timestamp":"00:41:22"}
{"transcript":"culpable pero para uno Eso es el paraíso Paz silencio tranquilidad dan ganas de llegar a esa casa huevón pero la mina se enoja y no habla la mina se enoja y no habla huevón y y hace todas las cosas que tú dijiste que iba hacer y no hiciste nunca huevón arregla la llave del baño descongela el refrigerador limpia los vidrios le echa","corrected_transcript":"Culpable, pero para uno eso es el paraíso. Paz, silencio, tranquilidad... dan ganas de llegar a esa casa. Pero la mina se enoja, no habla; hace todas las cosas que tú dijiste que ibas a hacer y nunca hiciste.","start_timestamp":"00:41:35"}
{"transcript":"hay visto hón y no sé por qué cresta en algún momento huevón te va por ser todo te poné para allá te ponés para acá el vuelo al ángel salto el ropero solo Dios sabe si vuelvo todas huevón conocen esa solo Dios sabe si vuelvo no Ah se se lo huev pero lo lindo de esto que uno puede hablar cosas distintas todos los días y","corrected_transcript":"¿Has visto, weón? Y no sé por qué cresta en algún momento, weón, te pones a hacer todo: te pones para allá, te pones para acá, el vuelo del ángel, salto del ropero. Solo Dios sabe si vuelvo. Todos conocen esa: 'Solo Dios sabe si vuelvo', ¿no? Ah sí, sí lo saben. Pero lo lindo de esto es que uno puede hablar cosas distintas todos los días.","start_timestamp":"00:44:21"}
{"transcript":"ayer o anteayer me encontré con un amigo que me me contó algo que me causó mucha simpatía que lo deben saber anda por ahí las redes sociales dando vueltas Cuántos de los que están acá conocen la mirada del cocodrilo Ah tú la conoces eh bien Dan eso bajaste de peso hón bien la Mira para que todos vean Por qué","corrected_transcript":"Ayer o anteayer me encontré con un amigo que me contó algo que me causó mucha simpatía. Lo deben saber; anda por ahí en las redes sociales dando vueltas. ¿Cuántos de los que están acá conocen la mirada del cocodrilo? Ah, tú la conoces. Bien. Dan eso... bajaste de peso, weón. Bien. Mira para que todos vean por qué.","start_timestamp":"00:44:40"}
{"transcript":"este hón es tan feliz la mirada del cocodrilo para todo el mundo se las voy a porque este también es un espectáculo cultural pues huevón no no no yo me gané el fondar para hacer esta heva","corrected_transcript":"Este weón es tan feliz... La mirada del cocodrilo para todo el mundo se las voy a mostrar porque este también es un espectáculo cultural pues, weón. No, no, no... Yo me gané el Fondart para hacer esta wea.","start_timestamp":"00:45:02"}
{"transcript":"Perdóname la mirada del cocodrilo de todo corazón para ustedes dícese de la mirada del","corrected_transcript":"Perdóname... La mirada del cocodrilo de todo corazón para ustedes... Dícese de la mirada del...","start_timestamp":"00:45:14"}
{"transcript":"cocodrilo Por qué me meto en esta hua yo la perm","corrected_transcript":"Cocodrilo... ¿Por qué me meto en esta wea? Yo la permi-","start_timestamp":"00:45:22"}
{"transcript":"Virginia la mirada del cocodrilo de corazón para","corrected_transcript":"'Virginia'... La mirada del cocodrilo de corazón para-","start_timestamp":"00:45:30"}
{"transcript":"ustedes qué no me van a llamar más Mirad el cocodrilo con amor para ustedes chicos Mirad el cocodrilo dice","corrected_transcript":"'Ustedes'... Que no me van a llamar más... Mirada del Cocodrilo con amor para ustedes chicos... Mirada del Cocodrilo dice-","start_timestamp":"00:45:36"}
{"transcript":"también te vimos con una caba la que sabemos que era la toalla negra arriba de la mesa verdad si ocupo regularmente toalla porque está claro que un gordito es poco estético estar ahí sudando como un caballo carretonero pero funcionó funcionó de maravilla bastante","corrected_transcript":"También te vimos con una cábala, que sabemos que era la toalla negra arriba de la mesa, ¿verdad? Sí, ocupo regularmente toalla porque está claro que un gordito es poco estético estar ahí sudando como un caballo carretonero. Pero funcionó, funcionó de maravilla.","start_timestamp":"00:48:39"}
