{"transcript":"la noticia esquivando los tomates no no no","corrected_transcript":"La noticia: esquivando los tomates. ¡No, no, no!","start_timestamp":"00:01:45"}
{"transcript":"es un triunfo que no sea plata porque con la jubilación que tengo no está avanzando y entre una línea el inicio sería un honor que me presentara kristen en un coco en viña voy a tener entonces como el vídeo","corrected_transcript":"Es un triunfo que no sea plata, porque con la jubilación que tengo, ¡no está avanzando nada! Sería un honor que me presentara Kristen en Viña.","start_timestamp":"00:01:53"}
{"transcript":"este el ánimo que me gusta a mi juego porque es como si me pusieran un petardo en el culo bueno agarró vuelo y esto puede durar tres horas la presencia presente eso es lo que estamos viviendo hoy en día","corrected_transcript":"Este es el ánimo que me gusta. Es como si me pusieran un petardo en el culo; bueno, agarro vuelo y esto puede durar tres horas.","start_timestamp":"00:03:55"}
{"transcript":"y le gusta mi moto le puse educar hoy le puse así porque hasta ahora no ha llegado a ninguna parte [Risas] pero es llegado hasta la quinta grado porque estoy enojado molesto y protegido en una palabra pues ya dejé que me la compré que soy su chófer y agradezco","corrected_transcript":"Y le gusta mi moto. Le puse 'Educar' hoy, así porque hasta ahora no ha llegado a ninguna parte. Pero sí llegó hasta la Quinta Vergara.","start_timestamp":"00:04:45"}
{"transcript":"he tratado de hacer muchas cosas para independizarnos para mejorar está caratulada sociedad en la que vivimos trate de hacer un partido político de puros discapacitados pero no lo pude hacer porque cuando nos quisimos juntar nos faltaron algunos miembros para llevar lo que soy yo hoy he ido a cuanto casting y de hecho","corrected_transcript":"He tratado de hacer muchas cosas para independizarnos, para mejorar esta sociedad caratulada. Traté de hacer un partido político de puros discapacitados pero no lo pudimos formar... ¡porque cuando nos quisimos juntar nos faltaron algunos miembros!","start_timestamp":"00:05:21"}
{"transcript":"estuve tan deprimido que trate de ahorcarme en un bolsa pero ya basta porque ha llegado el momento de la magia del humor de las rimas","corrected_transcript":"Estuve tan deprimido que traté de ahorcarme en una bolsa. Pero ya basta, porque ha llegado el momento de la magia del humor y las rimas.","start_timestamp":"00:06:16"}
{"transcript":"pero que fue esa presentación de amigo que hizo o sea decir la verdad acuérdese usted amigo que usted como el transantiago desde que lo consiguieron es una","corrected_transcript":"¿Pero qué fue esa presentación, amigo? O sea, decir la verdad. Acuérdese usted, amigo, que usted es como el Transantiago: desde que lo consiguieron es una...","start_timestamp":"00:07:40"}
{"transcript":"aparte recuerde que usted que yo no meto las manos al fuego por nadie la última de mira como quede","corrected_transcript":"Aparte, recuerde usted que yo no meto las manos al fuego por nadie. La última vez, mira cómo quedé.","start_timestamp":"00:07:56"}
{"transcript":"te gusta te gusta mirar a la gente te gusta molestar porque bueno no es como el 'gran por si no se habían dado cuenta es óscar álvarez gran imitador comediante","corrected_transcript":"Te gusta mirar a la gente, te gusta molestar. Porque bueno, no sé si se habían dado cuenta; es Óscar Álvarez, gran imitador y comediante.","start_timestamp":"00:08:04"}
{"transcript":"ahí están gran gran gran imitador comediante un pedazo de artista sin duda  pero por eso es un halago conmigo lo que pasa amigos que usted le gusta mirar a la gente porque porque usted se le subieron los humos a la cabeza no fue un trayecto muy largo pero no lo subieron pero por lo menos yo soy original por","corrected_transcript":"Ahí está; gran imitador y comediante, un pedazo de artista sin duda. Pero por eso es un halago conmigo. Lo que pasa amigos es que a usted le gusta mirar a la gente porque se le subieron los humos a la cabeza. No fue un trayecto muy largo pero se le subieron. Pero por lo menos yo soy original.","start_timestamp":"00:08:19"}
{"transcript":"aníbal matellán está copiando tan feliz de formas como estas yo creo que estuvimos reactivando el mueve ahora llegamos al festival de viña tenemos un programa de radio","corrected_transcript":"Aníbal Matellán está copiando tan felizmente formas como estas. Yo creo que estuvimos reactivando el movimiento; ahora llegamos al Festival de Viña y tenemos un programa de radio.","start_timestamp":"00:08:45"}
{"transcript":"y más energía en un vendedor de herbalife en somalia si mi abuelito retirando subvención así que bueno","corrected_transcript":"Y más energía que un vendedor de Herbalife en Somalia, sí, mi abuelito retirando su pensión. Así que bueno.","start_timestamp":"00:12:23"}
{"transcript":"qué rico con ese ánimo si va a funcionar porque para estar el escenario como este se necesita valentía y yo no soy muy variante la verdad de hecho la otra vez me quise secuenciar y no mayor cuero","corrected_transcript":"Qué rico con ese ánimo, sí va a funcionar. Porque para estar en un escenario como este se necesita valentía y yo no soy muy valiente, la verdad. De hecho, la otra vez me quise suicidar y no me dio el cuero.","start_timestamp":"00:12:36"}
{"transcript":"sí se necesita valentía para estar acá porque yo sé que algunos me tenían dónde consultorio así que y además sé que algunos vienen porque han seguido mi carrera de comediante pero no tienen idea de qué es entonces y más encima acompañan al entonces sí rafa","corrected_transcript":"Sí, se necesita valentía para estar acá porque yo sé que algunos me tenían por doctor del consultorio. Y además sé que algunos vienen porque han seguido mi carrera de comediante pero no tienen idea de quién soy. Entonces... ¡Sí Rafa!","start_timestamp":"00:12:51"}
{"transcript":"pero mi carrera en televisión porque yo hasta entrar a la televisión con pies muchas puertas y ahora testigo jehová mi familia","corrected_transcript":"Pero mi carrera en televisión... Porque hasta entrar a la televisión golpeé muchas puertas. Y ahora los Testigos de Jehová evitan a mi familia.","start_timestamp":"00:13:34"}
{"transcript":"a propósito deporte estaba tan nervioso desde desparezca una profesora le pidió mirando una revista porno en la sala de clases esa fue la última reunión de apoderados de mi hija la que fui","corrected_transcript":"A propósito del nerviosismo, estaba tan nervioso desde pequeño. Una profesora me pilló mirando una revista porno en la sala de clases. Esa fue la última reunión de apoderados a la que fui.","start_timestamp":"00:14:03"}
{"transcript":"porque en verdad siempre me pongo nervioso por distintos motivos me preocupa por ejemplo que se me olvide el libreto quedar blanco pero siempre me dice no se te olvida el libreto improviso improvisar así que ya saben si en algún momento de la rutina ofrezco un 'bono marzo' porque estoy improvisando no sé qué voy a hacer se va a acabar la vida","corrected_transcript":"Porque en verdad siempre me pongo nervioso por distintos motivos. Me preocupa, por ejemplo, que se me olvide el libreto o quedarme en blanco. Pero siempre digo 'si se te olvida el libreto, improvisa'. Así que ya saben, si en algún momento ofrezco un 'Bono Marzo', es porque estoy improvisando y no sé qué voy a hacer; ¡se va a acabar el mundo!","start_timestamp":"00:14:18"}
{"transcript":"así que para evitar los nervios en este estacionario tuve que hacer ciertas cosas para relajarme fumar por ejemplo zumo demasiado que manera de fumar cuando me toca actuar y siempre cuando sumo me acuerdo de una polola que tuve fue una todo tiempo manera fumar esta mujer era tan adicto al cigarro cuando nacía sexo oral apretaba punta seguramente nada s","corrected_transcript":"Así que para evitar los nervios antes del show tuve que hacer ciertas cosas para relajarme; fumar por ejemplo. Fumo demasiado cuando tengo actuar. Y siempre cuando fumo recuerdo una polola (novia)  fumadora empedernida; esta mujer era tan adicta al cigarro... Que cuando hacía sexo oral apretaba la punta seguramente nada saliera.","start_timestamp":"00:14:46"}
{"transcript":"qué manera de fumar esta mujer es","corrected_transcript":"¡Qué manera de fumar esta mujer!","start_timestamp":"00:15:12"}
{"transcript":"de verdad qué manera de fumar esta mujer hace poco la volvía del café no la reconozco le faltaba un poco de pelo en esa foto de la cajetilla","corrected_transcript":"De verdad, ¡qué manera de fumar esta mujer! Hace poco la vi en el café y no la reconocí. Le faltaba un poco de pelo en esa foto de la cajetilla.","start_timestamp":"00:15:19"}
{"transcript":"yo soy de la ciudad de temuco hacienda tengo cargando","corrected_transcript":"Yo soy de la ciudad de Temuco... Hacienda tengo cargando.","start_timestamp":"00:15:32"}
{"transcript":"no no pero terráneo saben que es una broma saben que es una broma soy de la ciudad desde muchos de mis antepasados no sé mucho porque el árbol genealógico también lo quemaron","corrected_transcript":"No, no, pero tranquilos, saben que es una broma. Soy de Temuco desde muchos antepasados. No sé mucho porque el árbol genealógico también lo quemaron.","start_timestamp":"00:15:38"}
{"transcript":"la verdad que soy del mundo pero tengo familia repartida por todo lo mismo sobre todo después del tsunami","corrected_transcript":"La verdad es que soy del mundo, pero tengo familia repartida por todos lados... sobre todo después del tsunami.","start_timestamp":"00:15:55"}
{"transcript":"pero debo reconocer que hace poco como familia cumplimos el deseo de mi abuelo de ser cremado quizás debimos han esperado que murieras pero e mi abuelo me inculcó esto de la magia y el humor desde desde pequeño me gustó la magia del humor de hecho en el en el colegio y le contaba chistes a mis compañeros siempre recuerdo a mi mejor","corrected_transcript":"Pero debo reconocer que hace poco, como familia, cumplimos el deseo de mi abuelo de ser cremado. Quizás debimos haber esperado que muriera. Pero mi abuelo me inculcó esto de la magia y el humor. Desde pequeño me gustó la magia del humor. De hecho, en el colegio les contaba chistes a mis compañeros.","start_timestamp":"00:18:52"}
{"transcript":"amigo del colegio él era él era el vino y le decíamos gasparín porque se murió","corrected_transcript":"Siempre recuerdo a mi mejor amigo del colegio. Él era albino y le decíamos Gasparín porque se murió.","start_timestamp":"00:19:18"}
{"transcript":"en chile la magia no muy respetada muy popular en otros países distinto en eeuu por ejemplo el gran mago david copperfield es un acto de escapismo a 30 metros de altura en una torre 30 metros de altura encadenado por todos lados cadenas candados y la gente pasaba por mayor veía a cómo percibía en esa torre y","corrected_transcript":"En Chile, la magia no es muy respetada. Es muy popular en otros países. Distinto es en EE.UU., por ejemplo, donde el gran mago David Copperfield hace un acto de escapismo a 30 metros de altura, encadenado por todos lados con cadenas y candados. La gente pasa por ahí abajo viendo lo que está haciendo ese tipo allá arriba.","start_timestamp":"00:19:29"}
{"transcript":"decía oye pero mira lo que está haciendo este tipo estoy traduciendo obviamente lo que está haciendo ese tipo que genial es embargo mira lo que está haciendo allá arriba encadenado ahí arriba si yo hiciera lo mismo acá en chile la gente pasaría y diría mira un deudor habitacional gollán otra vez y sigue","corrected_transcript":"Decían \"Oye, pero mira lo que está haciendo este tipo\" (estoy traduciendo obviamente). \"¡Qué genial! Mira lo que está haciendo allá arriba, encadenado.\" Si yo hiciera lo mismo acá en Chile, la gente pasaría y diría \"Mira, un deudor habitacional colgado otra vez\", y seguirían su camino.","start_timestamp":"00:19:50"}
{"transcript":"manejando mi mujer maneja muy mal siempre nos llegan partes a la casa ayer por ejemplo nos llegó un brazo tranquilo no es verdad no es verdad lo que pasa es que yo antes mentía mucho yo antes era mitómano nada mentira","corrected_transcript":"Manejando, mi mujer maneja muy mal. Siempre nos llegan partes a la casa. Ayer, por ejemplo, nos llegó un brazo. Tranquilo, no es verdad. No es verdad. Lo que pasa es que yo antes mentía mucho; yo antes era mitómano... Nada, mentira.","start_timestamp":"00:22:25"}
{"transcript":"el día que nació mi hija fue el mismo día que vino metallica chile o como muy este gustado estar ahí pero bueno el próximo parto no me lo pierdo","corrected_transcript":"El día que nació mi hija fue el mismo día que vino Metallica a Chile. Me hubiera gustado estar ahí, pero bueno, el próximo parto no me lo pierdo.","start_timestamp":"00:22:45"}
{"transcript":"no quiero desde aquí por supuesto mandarle un saludo a mi hija que se que éste no está viendo a mi hija se llama bueno no soy muy bueno con los nombres no son números con los rostros si la veo un acuerdo pero es una fuente bueno se me fue no importa nombre hablando en serio hablando muy en serio y esto","corrected_transcript":"No quiero desde aquí, por supuesto, mandarle un saludo a mi hija, que sé que me está viendo. Mi hija se llama... Bueno, no soy muy bueno con los nombres; soy mejor con los rostros. Si la veo me acuerdo... Pero su nombre... Bueno, se me fue. No importa.","start_timestamp":"00:22:56"}
{"transcript":"de año matrimonio y todavía no sabe cuánto canso bueno impresionante","corrected_transcript":"Años de matrimonio y todavía no sabe cuánto calzo... Bueno, impresionante.","start_timestamp":"00:23:41"}
{"transcript":"pero hablando muy en serio ahora fui hablando en serio como familia en realidad tenemos una nueva boca que alimentar así que he tenido que volver a levantarme en la noche dar comida en la boca cambiar pañales un agrado tener a la abuela en la casa","corrected_transcript":"Pero hablando muy en serio ahora sí... Hablando en serio como familia, tenemos una nueva boca que alimentar. Así que he tenido que volver a levantarme en la noche para dar comida en la boca y cambiar pañales... Un agrado tener a la abuela en casa.","start_timestamp":"00:23:54"}
{"transcript":"copa américa y ya estábamos todos contentos de verdad si le gana una copa américa y estábamos todos más felices que muchos cara hablando de sí mismos ante un espejo felices felices ahora sí","corrected_transcript":"Copa América y ya estábamos todos contentos. De verdad, si le gana una Copa América, estábamos todos más felices que muchos hablando de sí mismos ante un espejo. Felices, felices, ahora sí.","start_timestamp":"00:25:57"}
{"transcript":"lucho jara se quiere tanto a sí mismos lleva los moteles solo","corrected_transcript":"Lucho Jara se quiere tanto a sí mismo que lleva los moteles solo.","start_timestamp":"00:26:18"}
{"transcript":"y espero pero volvamos estábamos estábamos feliz semana llorando de emoción con el triunfo de chile la copa américa hasta que vienen dirigentes corruptos empañan todo el triunfo todo celebrando a jarita que había metido un dedo y jada no estaba metiendo el brazo hasta el codo qué manera de robar sergio jadué","corrected_transcript":"Pero volvamos. Estábamos felices, llorando de emoción con el triunfo de Chile en la Copa América, hasta que vienen dirigentes corruptos y empañan todo el triunfo. Todos celebrando a Jarita que había metido un dedo, y Jadue estaba metiendo el brazo hasta el codo. ¡Qué manera de robar Sergio Jadue!","start_timestamp":"00:26:28"}
{"transcript":"desviando dinero a paraísos fiscales diciendo dinero ahí las vírgenes","corrected_transcript":"Desviando dinero a paraísos fiscales diciendo 'ahí las vírgenes'.","start_timestamp":"00:26:52"}
{"transcript":"sergio jadué robot o desviando dinero que ni siquiera quieren venir las vírgenes porque es capaz de robarse hasta el himen entonces","corrected_transcript":"Sergio Jadue robó tanto desviando dinero que ni siquiera quieren venir las vírgenes porque es capaz de robarse hasta el himen.","start_timestamp":"00:27:00"}
{"transcript":"ordinario tiene un chaleco reflectante con animal print ordinario un autógrafo es anti boquita","corrected_transcript":"Ordinario tiene un chaleco reflectante con animal print. Ordinario, un autógrafo es anti boquita.","start_timestamp":"00:29:56"}
{"transcript":"entonces nosotros necesitamos una orden y decente para este país porque en este país hay tragedias importantes cada dos meses a mi abuela el terremoto de la peor la ducha se imaginan usted lo que es una abuela en la ducha en un terremoto con las familias tuvimos como tres días desarrollando las tetas wen fue una cosa","corrected_transcript":"Entonces nosotros necesitamos una orden y decente para este país porque en este país hay tragedias importantes cada dos meses. A mi abuela el terremoto de la peor, la ducha. ¿Se imaginan ustedes lo que es una abuela en la ducha en un terremoto? Con las familias tuvimos como tres días desenredando las tetas. Fue una cosa...","start_timestamp":"00:30:07"}
{"transcript":"era como las luces del árbol de pascua una cosa que no tenía por dónde","corrected_transcript":"Era como las luces del árbol de Pascua, una cosa que no tenía por dónde.","start_timestamp":"00:30:29"}
{"transcript":"tuvimos lo que la ciudad está arriba aquí está eso en qué país entonces lo único que faltaba yo no sé si ustedes han dado cuenta pero dios nos odia","corrected_transcript":"Tuvimos lo que la ciudad está arriba... Aquí está eso... ¿En qué país? Entonces lo único que faltaba... Yo no sé si ustedes se han dado cuenta, pero Dios nos odia.","start_timestamp":"00:31:19"}
{"transcript":"es impresionante para dios está sodoma y gomorra childe conmigo","corrected_transcript":"Es impresionante. Para Dios están Sodoma y Gomorra, Chile conmigo.","start_timestamp":"00:31:39"}
{"transcript":"marcelo lagos es el único personaje en chile que sabe de lo que habla y sabe lo que hay que hacer es un tipo discapacitado","corrected_transcript":"Marcelo Lagos es el único personaje en Chile que sabe de lo que habla y sabe lo que hay que hacer. Es un tipo capacitado.","start_timestamp":"00:32:07"}
{"transcript":"a este tipo hay que ponerlo en una silla de árbitro de tenis mirando todo chile y nosotros esperando que nosotros lo hacemos porque hagamos un ejercicio bien simple sáquele la mente hasta marcelo lagos jesús","corrected_transcript":"A este tipo hay que ponerlo en una silla de árbitro de tenis mirando todo Chile y nosotros esperando a ver qué hacemos. Porque hagamos un ejercicio bien simple; sáquenle la mente a Marcelo Lagos... ¡Jesús!","start_timestamp":"00:32:18"}
{"transcript":"ok adelante pase el tipo entrá y mirá la casa se abre la chaqueta y le dice te engaña y bueno esto unos saltos suárez menos mal que me asusté bueno pasará más adelante llévate todo lo que quiera igual entonces","corrected_transcript":"Ok, adelante. Pasa el tipo, entra y mira la casa. Se abre la chaqueta y le dice: 'Te engaña'. Y bueno, esto unos saltos Suárez. Menos mal que me asusté. Bueno, pasará más adelante. Llévate todo lo que quieras igual.","start_timestamp":"00:33:33"}
{"transcript":"si pizarro quería ver juegan a sucios tirándose la pelota entre ellos mejor se llama la moneda muy bonito rada el viaje se han dado cuenta cómo se tira la pelota en la moneda de wen es impresionante es patético es como como que les llega una pelota no saben qué hacer con ellas es como digo periodistas","corrected_transcript":"Si Pizarro quería ver juegos sucios tirándose la pelota entre ellos, mejor se llama La Moneda. ¿Han visto cómo se tira la pelota en La Moneda? Es impresionante, es patético; es como si les llegara una pelota y no supieran qué hacer con ella.","start_timestamp":"00:34:25"}
{"transcript":"todos recibiendo plata parece parece que nuestros políticos tienen la misma enfermedad que tenía el chavo del ocho' la garrotera sino los mojas no se mueven estropean ahora una nueva generación de la nueva generación de políticos que todo estamos","corrected_transcript":"Todos recibiendo plata. Parece que nuestros políticos tienen la misma enfermedad que tenía el Chavo del Ocho: la garrotera. Si no los mojas, no se mueven.","start_timestamp":"00:38:06"}
{"transcript":"hay una nueva generación de políticos que todo todo chile está esperando que no se corrompan que no caigan en lo mismo como la esperanza independiente el color político es como es como lo nuevo giorgio jackson morir camila vallejo","corrected_transcript":"Hay una nueva generación de políticos que todo Chile está esperando, que no se corrompan, que no caigan en lo mismo. Como la esperanza independiente del color político, es como lo nuevo: Giorgio Jackson, Camila Vallejo...","start_timestamp":"00:38:33"}
{"transcript":"siento que es como paco el alcohol que nunca sabremos si jackson se lo puso no","corrected_transcript":"Siento que es como Paco el alcohol; nunca sabremos si Jackson se lo puso o no.","start_timestamp":"00:39:14"}
{"transcript":"la clase política está en crisis entonces pareciera que en este país la clase política encuentra más importante el lugar al rival que hacer méritos propios para ganarse a la ciudadanía por eso siempre nos encontramos con debates simplistas debates infantiles de los políticos sobre todo infantiles donde lo único que interesa como la ley del empate entre la izquierda y la derecha de la izquierda así como que andan criticando que ustedes apoyaron la dictadura y la violación a los derechos humanos claro si usted la carga quetener contenta y se limitó y usted es lacargaquetienenconsu criticaban sí pero pero pero pero tu partido robó todo esto soy producto partido roto estoy laluna si fue tu partido roto estodalunayelsoluniversoeselmismotambiénlamisma","corrected_transcript":"La clase política está en crisis. Entonces pareciera que en este país, para ellos, es más importante hundir al rival antes de hacer méritos propios para ganarse a los ciudadanos. Por eso siempre nos encontramos con debates simplistas e infantiles entre los políticos. Lo único importante parece ser empatar entre izquierda y derecha. La izquierda critica diciendo 'ustedes apoyaron dictaduras y violaciones a derechos humanos'. Y responden 'claro, pero ustedes tenían a Allende'. Y así siguen criticándose mutuamente sin avanzar.","start_timestamp":"00:39:23"}
{"transcript":"el caso hablo como guinda de la torta o como sandía de la raya guatón porque porque eso también debería morir el nepotismo lapituto gracia intenten ustedes ir a pedir un crédito de estas características sin tener las redesde contactoqueteníane stosintentosustedesirapediruncréditode6mil500millonesdepesosporqueluksicescapazdecontrataraniñodelabolavaadesarrollartucara","corrected_transcript":"El caso Dávalos es como guinda de una torta o sandía calada. Porque también debería morir el nepotismo y el pituto. Intenten ustedes ir a pedir un crédito similar sin tener las redes de contacto adecuadas. Intenten pedir un crédito de 6 mil 500 millones de pesos; Luksic sería capaz hasta contratar al Niño Poeta para desarrollarlo.","start_timestamp":"00:40:34"}
{"transcript":"lo de sebastián dávalos y su señora natalia compañero es precisamente","corrected_transcript":"Lo de Sebastián Dávalos y su señora Natalia Compagnon es precisamente...","start_timestamp":"00:41:08"}
{"transcript":"van a quedar todos los relatos y los chistes por la que está con esas piezas tremendo si lo que pasa es que el caso de dávalos natale compañón es precisamente lo que los cientistas políticos más avezados e incluso economistas de la escuela de fritz man denominan como el pico en el ojo","corrected_transcript":"Van a quedar todos los relatos y los chistes por la que está con esas piezas tremendas. Sí, lo que pasa es que el caso de Dávalos y Natalia Compagnon es precisamente lo que los cientistas políticos más avezados e incluso economistas de la escuela de Friedman denominan como 'el pico en el ojo'.","start_timestamp":"00:41:20"}
{"transcript":"el mismísimo pico en el ojo a cada chileno agradezcamos que el hijo de basile no falsa dor hizo sino tendremos la tica","corrected_transcript":"El mismísimo 'pico en el ojo' a cada chileno. Agradezcamos que el hijo de Vasile no falsificó nada, sino tendríamos otra historia.","start_timestamp":"00:41:43"}
{"transcript":"no sólo eso no sólo eso por qué","corrected_transcript":"No sólo eso, no sólo eso porque...","start_timestamp":"00:41:57"}
{"transcript":"porque no da valor no contento con aprovecharse de su cargo e intentar enriquecerse borró todo lo que había en su computador todas las pruebas las evidencias que pudieran existir en su computador el tipo las borró se podría decir que ahí daba los aprendido de pinochet intentó eliminar todo lo que había en el tc","corrected_transcript":"Porque Dávalos, no contento con aprovecharse de su cargo e intentar enriquecerse, borró todo lo que había en su computador. Todas las pruebas, las evidencias, todo. Se podría decir que ahí Dávalos aprendió de Pinochet; intentó eliminar todo lo del PC.","start_timestamp":"00:42:03"}
{"transcript":"ahora ahora preocupante lo que va a pasar con el caso dado por ejemplo en estas típicas fiestas patrias por ejemplo la parada militar cuando digan traigan al hijo bueno se amarrado","corrected_transcript":"Ahora, ahora preocupante lo que va a pasar con el caso Dávalos. Por ejemplo, en estas típicas Fiestas Patrias, cuando digan 'traigan al hijo', bueno... ¡se ha amarrado!","start_timestamp":"00:42:24"}
{"transcript":"y por qué pasa todo esto porque estamos desinformados porque las noticias abundan las noticias que no lo son seamos realistas cuando hay una noticia importante donde la ponen entre el perro que baila tap y el water que suena como su vaca hay entremedio ahí va la noticia y esto está esta forma de dar las","corrected_transcript":"¿Y por qué pasa todo esto? Porque estamos desinformados, porque abundan las noticias que no lo son. Seamos realistas, cuando hay una noticia importante, ¿dónde la ponen? Entre el perro que baila tap y el water que suena como vaca. Ahí, entremedio, va la noticia.","start_timestamp":"00:45:05"}
{"transcript":"noticias como que estamos configurados así a las noticias de y yo me acuerdo cuando era muy chico todos los noticieros estaban cubriendo la gran noticia que era la noticia vez el perro que habla se acuerdan del perro no me refiero a la entrevista el mamo contreras me refiero a un can más atrás nada un perro que supuestamente decía","corrected_transcript":"Estamos configurados así para las noticias. Yo me acuerdo cuando era muy chico, todos los noticieros estaban cubriendo la gran noticia: ¡el perro que habla! ¿Se acuerdan del perro? No me refiero a la entrevista al Mamo Contreras; me refiero a un can más atrás... Un perro que supuestamente decía 'agua'.","start_timestamp":"00:45:27"}
{"transcript":"agua eso nos dice todo","corrected_transcript":"'Agua'. Eso nos dice todo.","start_timestamp":"00:45:48"}
{"transcript":"y nos está diciendo agua clarito y se escuchaba a no más se distinguía auxilio pero pero agua no de hecho si de hecho si uno escuchar al perro al revés se podía entender evelyn matthei es magnífica es","corrected_transcript":"'Y nos está diciendo 'agua' clarito.' Y se escuchaba... ah no, más bien se distinguía 'auxilio', pero 'agua' no. De hecho, si uno escuchara al perro al revés, podría entenderse 'Evelyn Matthei es magnífica'.","start_timestamp":"00:45:58"}
{"transcript":"entonces en este país en este país las noticias informan pero también está suya como los dueños de comunicación tienen conflictos de intereses con toda la web que pasa debes decir cómo hacemos para informar pero sin que formemos novedad entonces te presentan las noticias así con santamaría súper elegante muy","corrected_transcript":"Entonces en este país, en este país las noticias informan pero también están sesgadas. Como los dueños de medios tienen conflictos de interés con toda la web... ¿Cómo hacemos para informar sin formar novedad? Entonces te presentan las noticias así, con Santamaría súper elegante...","start_timestamp":"00:46:20"}
{"transcript":"compuesta con su brazo arriba del mesón diciendo el caso cabal dejó al descubierto los problemas que suscita la especulación inmobiliaria y el tráfico de influencias suena está bonito dan ganas de aplaudir lo el huevón hizo algo bueno como no se me ocurrió a mí no no las noticias deberían ser más directas","corrected_transcript":", compuesta con su brazo arriba del mesón diciendo 'El caso Caval dejó al descubierto los problemas que suscita la especulación inmobiliaria y el tráfico de influencias'. Suena bonito; dan ganas de aplaudirle. El huevón hizo algo bueno; cómo no se me ocurrió a mí. No, no... Las noticias deberían ser más directas.","start_timestamp":"00:46:39"}
{"transcript":"más bien éstas con mayor verdad con santamaría empoderado con el brazo arriba el mesón diciendo buenas noches bienvenidos a las noticias a vivir en como nos otra vez estos hijos de  hijos de nos pegaron de nuevo ramón te lleva por favor explica testamento pantalla inteligente y arriesga ramón yoga y dice queridos","corrected_transcript":"'Más bien estas deberían tener mayor verdad', con Santamaría empoderado con el brazo arriba del mesón diciendo 'Buenas noches, bienvenidos a las Noticias A Vivir En Comodidad. Otra vez estos hijos d- hijos d- nos pegaron nuevamente. Ramón te lleva por favor explica desde tu pantalla inteligente.' Y aparece Ramón Yoga diciendo 'Queridos televidentes...' ","start_timestamp":"00:46:58"}
{"transcript":"por eso por eso la ciudadanía no confía en nadie cohecho tráfico de influencias corrupción por eso a ciudadanía no confía en nadie en nosotros mismos hay una desconfianza en las instituciones en el sistema en nuestros vecinos no confiamos nuestros vecinos no conocemos a nuestros vecinos con mucha suerte los vemos cuando tiembla para el mar con la muerte también se relaciona y por ejemplo yo tengo tengo una tengo una vecina que le gusta tener sexo con las ventanas abiertas y yo tuve que es decir un día oye sabes que puede podría cerrar la cortina porque mira yo tengo una hija chica que juega todos los días en bicicleta imagínate pasó un día y nos ve entonces fernanda fernández y llama mi hija fernanda sociedad fernanda hija","corrected_transcript":"Por eso, la ciudadanía no confía en nadie: cohecho, tráfico de influencias, corrupción. Por eso, la ciudadanía no confía ni siquiera en nosotros mismos. Hay una desconfianza en las instituciones, en el sistema, en nuestros vecinos. No confiamos ni conocemos a nuestros vecinos; con mucha suerte los vemos cuando tiembla. Yo tengo una vecina que le gusta tener sexo con las ventanas abiertas y un día tuve que decirle: 'Oye, ¿sabes qué? ¿Podrías cerrar la cortina? Porque mira, yo tengo una hija chica que juega todos los días en bicicleta. Imagínate si pasa un día y nos ve.' Entonces le digo: 'Fernanda... Fernández se llama mi hija. Fernanda Sociedad Fernández.'","start_timestamp":"00:49:09"}
{"transcript":"y es muy difícil tener confianza cuando vemos que la justicia que deber debería ser igual para todos no lo es y siempre los delincuentes de cuello y corbata terminan libres firmando en su casa relajado probablemente estén viendo el festival saludos delincuentes de entonces da la sensación como aquí los únicos jueces del país son los demás yo imagino que el francés con el digital de acerdo dejarían la esteva y así sería pero sería la cantera y a los políticos más presteza sí porque podría ser humillado por último así como a ver señor larraín qué hace usted aquí si ya no es senador no un plato que me enseñó mi hijo que es eso arrollado aguas o como salga de aquí siguiente plato julio rossi yo prepare una trucha pero está una boleta por eso salva kiir hierba como qué todos todos intentan sacar una tajada ni siquiera te puedes morir tranquilo en este país porque la gente que muere en este país llega a la luz al final del túnel ya bebiendo como cuatro tal entonces","corrected_transcript":"Es muy difícil tener confianza cuando vemos que la justicia, que debería ser igual para todos, no lo es. Siempre los delincuentes de cuello y corbata terminan libres firmando desde su casa relajados; probablemente estén viendo el festival. Saludos delincuentes. Da la sensación de que aquí los únicos jueces del país son los demás.\n\nYo imagino cómo sería si fuera diferente: A ver señor Larraín, ¿qué hace usted aquí si ya no es senador? Un plato típico chileno... ¡Arrollado huaso! Siguiente plato... Julio Rossi preparó una trucha pero está acompañada de boletas falsas.\n\nTodos intentan sacar provecho; ni siquiera te puedes morir tranquilo porque llegas a la luz al final del túnel debiendo como cuatro TAG.","start_timestamp":"00:50:16"}
{"transcript":"entonces han fijado en la dualidad de justicia que hay en este país por un lado un joven vende su inspirada en la calle para sobrevivir llega carabinero le bota las huevas contra la pared de temido juicio cárcel por otro lado jovino novoa el tipo cometió un delito boletas falsas evadió impuestos los quita agua todo y sale de tribunales como princesa frozen libre soy libro soy como si nada","corrected_transcript":"¿Se han fijado en la dualidad de justicia que hay en este país? Por un lado, un joven vende sus cosas inspiradas (piratas) para sobrevivir; llega Carabineros, le botan sus cosas contra la pared, detenido juicio cárcel. Por otro lado Jovino Novoa comete delitos con boletas falsas evadiendo impuestos; lo absuelven todo y sale del tribunal cantando 'Libre soy' como Elsa de Frozen.","start_timestamp":"00:51:52"}
{"transcript":"que está bailando por qué de frozen y de frozen qué manera escuchar esta canción de frozen a mí a mí me gustan las películas infantiles verdad una vez fui a ver cómo entrenar a tu dragón' pues yo pensé que era una película del rumpy","corrected_transcript":"¿Qué está bailando? ¿Por qué Frozen? ¡Y de Frozen! Qué manera de escuchar esta canción. A mí me gustan las películas infantiles, ¿verdad? Una vez fui a ver 'Cómo entrenar a tu dragón', pues yo pensé que era una película del Rumpy.","start_timestamp":"00:55:32"}
{"transcript":"en definitiva y volviendo al tema nuestros políticos no están decepcionando cada día más no todos por supuesto hay un grupo que hace la tella pero en general hace tiempo que están gobernando para sus intereses y no para la ciudadanía y eso se nota en que pasamos de una economía de mercado a una sociedad de mercado donde todo se tranza","corrected_transcript":"En definitiva, y volviendo al tema, nuestros políticos nos están decepcionando cada día más. No todos, por supuesto; hay un grupo que hace la pega. Pero en general, hace tiempo que están gobernando para sus intereses y no para la ciudadanía. Y eso se nota en que pasamos de una economía de mercado a una sociedad de mercado donde todo se tranza.","start_timestamp":"00:55:52"}
{"transcript":"todo se vende principios derechos por eso tenemos crisis en muchos ámbitos en la salud en este país la salud es un negocio los hospitales los hospitales están colapsados no tienen camas hospitales que no tienen camas el otro día llegué de urgencia a un hospital con mi mujer y me dijeron sabe que no hay cama hwan tuvimos que pudierán el suelo entonces","corrected_transcript":"Todo se vende: principios, derechos. Por eso tenemos crisis en muchos ámbitos. En la salud, en este país la salud es un negocio. Los hospitales están colapsados; no tienen camas. El otro día llegué de urgencia a un hospital con mi mujer y me dijeron '¿sabe qué? No hay cama'. Tuvimos que quedarnos en el suelo entonces.","start_timestamp":"00:56:12"}
{"transcript":"vamos que hablando en serio con mi mujer hemos tenido sexo en muchos lugares una vez tuvimos una vez tuvimos sexo en un auto en un avión en un tren en una moto en un helicóptero ahí llegó el gran del carrusel y no he hecho había gente mirando son bonitos esos temas a mí me gusta mucho la lencería roja me vuelve loco aunque no es mi mujer me pidió que me la sacara","corrected_transcript":"Vamos, hablando en serio, con mi mujer hemos tenido sexo en muchos lugares. Una vez tuvimos sexo en un auto, otra vez fue  en  un avión, también lo hicimos  en  un tren,  en una moto... hasta  en  un helicóptero! Ahí llegó el guardia del carrusel... ¡y había gente mirando! Son bonitos esos recuerdos... A mí me gusta mucho la lencería roja; ¡me vuelve loco! Aunque esta vez mi mujer me pidió que me la sacara.","start_timestamp":"00:56:50"}
{"transcript":"bueno pero como les decía uno ya ni siquiera puede salir a la calle tranquilo porque en cada esquina te tratan de robar que prácticamente no hay cuadra que no tenga una farmacia y ahí tenemos otro problema porque otra crisis que existe en la salud es el valor de los medicamentos porque no basta solamente","corrected_transcript":"Bueno, pero como les decía, uno ya ni siquiera puede salir a la calle tranquilo porque en cada esquina te tratan de robar. Prácticamente no hay cuadra que no tenga una farmacia. Y ahí tenemos otro problema, porque otra crisis que existe en la salud es el valor de los medicamentos.","start_timestamp":"00:57:17"}
{"transcript":"con que la dgt se quedaran o los abuelitos sino que hay que subir los precios los medicamentos para allegarse lo más todavía es cruel es terrible y por eso surgieron las farmacias populares yo creo que es una gran cosa pero","corrected_transcript":"No basta con que la gente se quede sin sus medicamentos, sino que además suben los precios para aprovecharse más. Es cruel, es terrible. Por eso surgieron las farmacias populares; yo creo que son una gran cosa.","start_timestamp":"00:57:36"}
{"transcript":"yo creo que la formación angular es una gran cosa algunos de inmediato enojados que la formación popular que el libre mercado que la competencia en las farmacias populares son precios asequibles y tienen de todo realmente tienen de todo un amigo vengo so me dijo que había encontrado hasta cañas de tapa","corrected_transcript":"Algunos se enojaron inmediatamente con las farmacias populares, diciendo cosas sobre el libre mercado y la competencia. Pero las farmacias populares tienen precios asequibles y realmente tienen de todo. Un amigo me dijo incluso encontró hasta cañas con tapa rosca.","start_timestamp":"00:57:54"}
{"transcript":"rosca","corrected_transcript":"Rosca.","start_timestamp":"00:58:12"}
{"transcript":"recordemos recordamos a los ejecutivos de las farmacias que se cubrieron con el precio de los medicamentos una práctica condenada en todas las economías desarrolladas del mundo en europa estarían presos por usura y ak clases de ética para los huev imaginemos una clase de ética para esos empresarios ejecutivos como buenos","corrected_transcript":"Recordemos a los ejecutivos de las farmacias, quienes inflaron el precio de los medicamentos—aquí tomaban clases de ética mientras en Europa estarían presos por usura.","start_timestamp":"00:58:16"}
{"transcript":"bienvenidos a las clases de ética les presentamos a su profesor hoy en el robo no bajo vino por favor no vino adelante eso ayudante guido girardi guido a widget y me imagino así como entregando las pruebas en esas clases de ética así como muy bien farmacia una formación 13 sacar la misma nota se","corrected_transcript":"Imaginemos cómo serían esas clases éticas para esos empresarios ejecutivos... 'Bienvenidos a Clases Éticas 101. Les presento al profesor Guido Girardi.' Me imagino entregando exámenes así como 'Muy bien Farmacia Uno y Farmacia Tres sacaron exactamente la misma nota'.","start_timestamp":"00:58:36"}
{"transcript":"este en este país tenemos un problema con el prejuicio, y hace poco un amigo musulmán me dijo que iba a celebrar su cumpleaños como dios manda y yo me quedé susto, es un prejuicio y eso está mal.","corrected_transcript":"En este país tenemos un problema con el prejuicio. Hace poco, un amigo musulmán me dijo que iba a celebrar su cumpleaños como Dios manda, y yo me quedé asustado. ¡Es un prejuicio y eso está mal!","start_timestamp":"01:00:51"}
{"transcript":"pacos probablemente eso el perjuicio eso está mal","corrected_transcript":"¿Quién maneja? Los pacos, probablemente. Eso es prejuicio, eso está mal.","start_timestamp":"01:01:17"}
{"transcript":"entonces claro no es un buen masajista y yo fui porque uno menos aquí está y estaba ahí metido en la camilla puse mi cara y en ese espacio y el tipo empezó a hacerse un masaje la rastra activo realmente era muy bueno empecé a relajar cada vez más pero este prejuicio esta frontera que no tienes como interrumpir","corrected_transcript":"Entonces claro, no es buen masajista. Fui porque uno menos aquí está bien; estaba ahí metido en la camilla, puse mi cara en ese espacio... Y el tipo empezó a darme masajes de verdad muy buenos. Empecé a relajarme cada vez más pero tenía este prejuicio que no sabía cómo interrumpir.","start_timestamp":"01:01:24"}
{"transcript":"disculpa de que temores teatro tu eres homosexual si me dijo soy homosexual puse la cara nuevamente siguió haciendo sus masajes increíble como un masaje conocía su cuerpo como con mi cuerpo como si fuera mi luna cosas impresionante lo interrumpí de nuevo hoy disculpa disculpa que te moleste es normal en","corrected_transcript":"Disculpa ¿de qué temores hablas? ¿Eres homosexual? 'Sí', me dijo. Soy homosexual. Puse la cara nuevamente; siguió haciendo sus masajes increíbles... Conocía su cuerpo con mi cuerpo como si fuera una luna ¡Cosas impresionantes! Lo interrumpí de nuevo: 'Hoy disculpa, disculpa que te moleste...'","start_timestamp":"01:01:46"}
{"transcript":"y después tienes la para tu vez de darnos cátedras morales acerca del aborto el matrimonio homosexual de la adopción homoparental siempre están metidos de alguna manera y así que yo un día no aguanté más entre una parroquia entre una parroquia y conversando con el cura le dije sabe que sabe que pagar y disculpar a bulgaria","corrected_transcript":"Y después, ¿tienes tú la cara para darnos cátedras morales sobre el aborto, el matrimonio homosexual y la adopción homoparental? Siempre están metidos de alguna manera. Así que un día no aguanté más, entré en una parroquia y hablando con el cura le dije: '¿Sabe qué? ¡Pague y disculpe a Bulgaria!'","start_timestamp":"01:04:18"}
{"transcript":"pero yo creo que usted está predicando con el pene en la mano pero hijo como me dice eso sí y además suelta como bastante","corrected_transcript":"Pero yo creo que usted está predicando con el pene en la mano. '¡Pero hijo! ¿Cómo me dice eso?' Sí, y además lo suelta bastante.","start_timestamp":"01:04:37"}
{"transcript":"si yo sé que hay una lucha bien importante por el tema del aborto y sé que es un tema muy sensible así que tenía más chistes sobre el aborto pero al parecer no verán la luz ok  yo fui papá a los 19 años 19 años mi hija tuvo menos planificada que el puente cau cau así","corrected_transcript":"Sé que hay una lucha importante por el tema del aborto, es muy sensible. Tenía más chistes sobre esto pero parece que no verán la luz. Ok, fui papá a los 19 años; mi hija fue menos planificada que el puente Cau Cau.","start_timestamp":"01:05:30"}
{"transcript":"y si cometía una tontera porque yo en ese tiempo creía que haciéndole agujeros al preservativo quedaba más aerodinámico y no","corrected_transcript":"Y cometí una tontera porque en ese tiempo creía que haciéndole agujeros al preservativo quedaba más aerodinámico... ¡y no!","start_timestamp":"01:05:55"}
{"transcript":"les digo que vamos a necesitar a moisés aquí bueno","corrected_transcript":"Les digo que vamos a necesitar a Moisés aquí, bueno.","start_timestamp":"01:08:08"}
{"transcript":"le pido eso ahí está ahí está muy bien muchas gracias vamos a revisar aquí hay un procedimiento de rutina no se preocupe a ver podrían haber grabado star wars aquí bueno vamos","corrected_transcript":"Le pido eso, ahí está, ahí está. Muy bien, muchas gracias. Vamos a revisar, aquí hay un procedimiento de rutina, no se preocupe. A ver, podrían haber grabado Star Wars aquí. Bueno, vamos.","start_timestamp":"01:08:16"}
{"transcript":"vamos a ver el hada pero miren aquí está el anillo no doctor gutiérrez como yo llego ahí y lo saca y lo salva si yo les voy a contar algo con el tema del anillo intrauterino esto yo no tendría por qué contarlo porque es grotesco pero lo voy a contar igual porque una anécdota personal mi mujer usó mucho tiempo el anillo intrauterino","corrected_transcript":"Vamos a ver el hada... Pero miren, aquí está el anillo. No doctor Gutiérrez ¿cómo yo llego ahí y lo saco y lo salvo? Sí, yo les voy a contar algo con el tema del anillo intrauterino. Esto yo no tendría por qué contarlo porque es grotesco pero lo voy a contar igual porque es una anécdota personal. Mi mujer usó mucho tiempo el anillo intrauterino.","start_timestamp":"01:08:29"}
{"transcript":"sí y cuando el sexo se hacía monótono como que yo jugaba como embocar el anillo","corrected_transcript":"Sí, y cuando el sexo se hacía monótono como que yo jugaba como embocar el anillo.","start_timestamp":"01:08:52"}
{"transcript":"como para darle más dinamismo al momento en que era una práctica muy interesante se transformó en un desafío personal en un hobby en mí en mi mente sonaba la música así se la juegan y embocar se lo comenté un día mi mujer me empezó apoyar empezamos empezamos hacer esto en conjunto digamos cronometrando el tiempo cuánto","corrected_transcript":"Como para darle más dinamismo al momento... Era una práctica muy interesante; se transformó en un desafío personal, en un hobby. En mi mente sonaba la música así 'se la juegan' y embocar... Se lo comenté un día mi mujer me empezó apoyar; empezamos hacer esto en conjunto digamos cronometrando el tiempo cuánto...","start_timestamp":"01:09:04"}
{"transcript":"después se convirtió en una actividad familiar ligada mi hija con una pizarra web en tiempo hoy dale viejo dale viejo yo boca cada vez me demoraba menos diez minutos cinco minutos tres minutos una vez no me van creer pero una vez me demoré minuto era creer pero del canon mujer salieron unos tickets","corrected_transcript":"Después se convirtió en una actividad familiar ligada mi hija con una pizarra web... En ese tiempo era 'dale viejo', 'dale viejo'. Yo embocaba cada vez más rápido; diez minutos, cinco minutos, tres minutos... Una vez no me van creer pero me demoré solo un minuto ¡Y no van creer! Pero del cañón de mi mujer salieron unos tickets.","start_timestamp":"01:09:28"}
{"transcript":"'y los cambiaron por peluche gigante!'","corrected_transcript":"'¡Y los cambiaron por peluche gigante!'","start_timestamp":"01:09:52"}
{"transcript":"un día sin reír es un día perdido también lo dijo charles chaplin y tú lo tienes tatuado en su brazo izquierdo ha sido una noche extraordinaria de humor y de magia con educaron","corrected_transcript":"Un día sin reír es un día perdido. También lo dijo Charles Chaplin y tú lo tienes tatuado en su brazo izquierdo. Ha sido una noche extraordinaria de humor y de magia con Educaron.","start_timestamp":"01:13:18"}
