{"transcript":"de que me acosté realmente oigan para que usted sepa por más de 25 años he sido jefe de servicio en el hotel o'higgins en una ocasión usted llegó ahí a comer con unos señores y su perro muerto se fue sin pagar la cuenta o sea me gustáis de ser perro muerto así es que estoy explica exquisito ahí está digamos 4 comer a los","corrected_transcript":"Para que usted sepa, por más de 25 años he sido jefe de servicio en el Hotel O'Higgins. En una ocasión, usted llegó ahí a comer con unos señores y su perro muerto. Se fue sin pagar la cuenta. O sea, me gusta eso de ser 'perro muerto'. Así es que estoy explicando... Exquisito.","start_timestamp":"00:05:03"}
{"transcript":"de los tíos los otros tres se fueron yendo de a poco uno por uno yo negué hasta el final y por eso que hagáis la vuelta conmigo tenía maldad","corrected_transcript":"Los otros tres se fueron yendo poco a poco, uno por uno. Yo negué hasta el final y por eso te haces la vuelta conmigo. Tenía maldad.","start_timestamp":"00:05:28"}
{"transcript":"no voy a discutir con usted usted tiene cuenta pendiente de su cuenta","corrected_transcript":"No voy a discutir con usted. Usted tiene cuentas pendientes.","start_timestamp":"00:05:42"}
{"transcript":"barcina tenéis nombre el rey mago baltasar para que se vaya entre separada de mi casa se hizo con el software también os dejáis partidos la verdad","corrected_transcript":"Barcina, ¿tenéis nombre el Rey Mago Baltasar para que se vaya? Entre separada de mi casa, se hizo con el software. También os dejáis partidos, la verdad.","start_timestamp":"00:06:10"}
{"transcript":"póngase serio hombre sabe una cosa aquí tengo algo pendiente tengo un interrogatorio en este momento al cual lo voy a someter bajo juramento","corrected_transcript":"Póngase serio, hombre. ¿Sabe una cosa? Aquí tengo algo pendiente. Tengo un interrogatorio en este momento al cual lo voy a someter bajo juramento.","start_timestamp":"00:06:26"}
{"transcript":"les recuerdo que está bajo juramento contésteme esta pregunta general su nombre completo una boleadora martín napoleón bonaparte oiga por favor segundo otro fin en relación al caso caravana usted podría darme el nombre de algún miembro de la caravana john wayne como se le ocurre hombre","corrected_transcript":"Les recuerdo que está bajo juramento. Contésteme esta pregunta, general. Su nombre completo. - Una boleadora Martín Napoleón Bonaparte. - Oiga, por favor... Segundo, otro fin en relación al caso Caravana. ¿Usted podría darme el nombre de algún miembro de la caravana? - John Wayne. - ¡Cómo se le ocurre, hombre!","start_timestamp":"00:07:40"}
{"transcript":"yo me pongo que una mujer sea reciente a chile porque va a tener problema con los miembros los miembros del parlamento es horrible machista eso es terrible gracioso siempre existe desde yo soy terribles ordinariamente extraordinario se debió el primer acto general a un árbol con una metralleta ya segundo alto en el árbol con otra mesa que está tercer acto el árbol columna con una cinta de bala ya como se llama la obra árbol schwarzenegger","corrected_transcript":"Yo me opongo a que una mujer sea presidente en Chile porque va a tener problemas con los miembros del parlamento. Es horrible y machista; eso es terrible y gracioso siempre existe desde 'yo soy terrible'. Ordinariamente extraordinario sería ver un primer acto general a un árbol con una metralleta; segundo acto, el árbol con otra mesa; tercer acto, el árbol columna con una cinta de bala. ¿Cómo se llama la obra? Árbol Schwarzenegger.","start_timestamp":"00:09:29"}
{"transcript":"esta frecuencia si bolivia quiere acercarse al mar primero tiene que llegar al lago","corrected_transcript":"Esta frecuencia... Si Bolivia quiere acercarse al mar, primero tiene que llegar al lago.","start_timestamp":"00:11:10"}
{"transcript":"no siendo la wta habitación del auto no todo decía que estaba muerto no no estaba muerto andaba de parranda tengo cuerda para rato para saber la carpeta hoy por favor yo ya hay después de ahí mirar los dos clínica que saldará gróver a priori y ahí es cuando ves a la gloria de su bola ambulancia y ahí lo que cuenta","corrected_transcript":"No, no estaba muerto, andaba de parranda. ¡Tengo cuerda para rato!","start_timestamp":"00:12:05"}
{"transcript":"tiene una confabulación internacional el mismo sabor que el chofer de la ambulancia parietal izquierda y todas las señalizaciones los de alistar las llegadas de las señores y así fue noche los lores terrible en la vibración y fíjense que cuando llegó ahí unos locos coches los lores había un club del chileno carlos que","corrected_transcript":"Tiene una confabulación internacional el mismo sabor que el chofer de la ambulancia parietal izquierda. Y todas las señalizaciones... Los lores terrible en la vibración. Fíjense que cuando llegó ahí unos locos coches, había un club del chileno Carlos.","start_timestamp":"00:12:37"}
{"transcript":"está rehabilitándose por droga y se creía ping pong y yo aparecía en español así el ejercicio y me canta pinocho","corrected_transcript":"Está rehabilitándose por droga y se creía ping pong. Y yo aparecía en español haciendo ejercicio, ¡y me canta Pinocho!","start_timestamp":"00:13:06"}
{"transcript":"nunca es la tenía habían salido tantos los carros del barrio vivimos yo elegí debo dejar la mañana esperando la resolución de los lores y la noche los lores en la mañana manchester ejemplo venga a chatear","corrected_transcript":"Nunca es tarde. Habían salido tantos carros del barrio... Yo elegí dejarlo en manos de los lores. En Manchester, venga a chatear.","start_timestamp":"00:14:13"}
{"transcript":"demasiado con la chaqueta pieza el baño","corrected_transcript":"Demasiado con la chaqueta puesta en el baño.","start_timestamp":"00:14:31"}
{"transcript":"ya encontrarse un poco tenso y duro duro duro duro duro al gasto ya no preocuparte porque yo seré un masajista prepara decimal","corrected_transcript":"Ya encontrarse un poco tenso y duro, duro, duro, duro, al gasto. Ya no preocuparte porque yo seré un masajista prepara decimal.","start_timestamp":"00:17:25"}
{"transcript":"relax justo yo exterior prisión jackson una sola semana hola tengo motivos el acto gusto porque yo te voy a tener muy poquito brito me llames en pelayo plano bien conclusión en fin habrá que estamos solos si fue el boli aprovechemos el movimiento sensual como movimiento muy sexy sexy movimiento a muestras sin sexy y aquí se viene a tu","corrected_transcript":"Relax justo yo exterior prisión Jackson una sola semana. Hola tengo motivos el acto gusto porque yo te voy a tener muy poquito Brito. Me llames en Pelayo plano bien conclusión en fin habrá que estamos solos si fue el boli aprovechemos el movimiento sensual como movimiento muy sexy, sexy movimiento a muestras sin sexy y aquí se viene a tu...","start_timestamp":"00:17:43"}
{"transcript":"a propósito de que vengo lo veo complicado el sol y la color yo cuando llega a un año donde se detenido en londres  porque todavía no empezaron a gustar los pilagás yo humos","corrected_transcript":"A propósito de que vengo lo veo complicado el sol y la color. Yo cuando llega a un año donde se detenido en Londres porque todavía no empezaron a gustar los pilagás. Yo humos.","start_timestamp":"00:20:50"}
{"transcript":"en el hall donde llega hoy bueno era así parece que fue el mismo sauna entonces las nuevas","corrected_transcript":"En el hall donde llegué hoy, bueno, era así. Parece que fue el mismo sauna, entonces las nuevas...","start_timestamp":"00:22:19"}
{"transcript":"a erbol un hombre noche así que jugaba con esto todos los días y soñaba con volver a chile y cuando blair el que me pinto tony en los tres médicos se puede ir yo me fui al aeropuerto que es el olor y feliz y le hice confluye el refrán que faltado que arranca si nos vamos a batallas y ya vale lion y de regreso a chile en el avión el","corrected_transcript":"A Erbol un hombre noche, así que jugaba con esto todos los días y soñaba con volver a Chile. Y cuando Blair, el que me pintó Tony en Los Tres Médicos, se puede ir. Yo me fui al aeropuerto, qué es eso del olor. Y feliz le hice confluir el refrán: 'Que faltado que arranca si nos vamos a batallas'. Y ya vale Lion. De regreso a Chile en el avión...","start_timestamp":"00:22:59"}
{"transcript":"águila adiós de la faz que se lo regale a la tenedor porque me fui caminando con chinos negros","corrected_transcript":"Águila adiós de la faz, ¿qué se lo regalé al tenedor? Porque me fui caminando con chinos negros.","start_timestamp":"00:23:41"}
{"transcript":"el piloto dice ha ingresado a territorio nacional con los niños y los pasajeros que van a la ley jr del área podrá contemplar la cordillera los antes y los pasajeros que van a la derecha también podrá contestar como los pasajeros a la izquierda con tiempo en la cordillera los datos el piloto de día me contestó que yo y la","corrected_transcript":"El piloto dice: 'Ha ingresado a territorio nacional. Con los niños y los pasajeros que van al lado derecho del área podrán contemplar la cordillera de Los Andes. Y los pasajeros que van al lado izquierdo también podrán contemplarla'. El piloto decía mientras yo...","start_timestamp":"00:23:57"}
{"transcript":"mayoría tomando mixtas pudahuel  y en la torre del aeropuerto estos chicos estaban limitando el avión","corrected_transcript":"La mayoría tomando mixtas Pudahuel. Y en la torre del aeropuerto estos chicos estaban imitando al avión.","start_timestamp":"00:24:23"}
{"transcript":"el camino aterriza y ahí me bajo y me voy caminando y no lo podía escribir  y me fui derecho al cajero automático porque me aparto por culpa tuya y de maldad y llegó al cajero automático entregó la tarjeta retiró el dinero y de la pantalla dice desde otra operación time hour","corrected_transcript":"El camino aterriza, ahí me bajo, voy caminando... No lo podía describir. Me fui derecho al cajero automático porque estaba apartado por culpa tuya. Llego al cajero automático, entrego mi tarjeta, retiro dinero... ¡Y en la pantalla dice '¿Desea otra operación?' ¡Time out!","start_timestamp":"00:24:34"}
{"transcript":"fíjense que hoy día porque años atrás nosotros teníamos 5 canales de televisión o 4 hoy día tenemos más de 90 canales con este asunto el cable y vemos el discovery chanel y vemos estos reportajes en history fíjense tiene el oeste americano había un fuerte de la séptima caballería en pleno este y rodeado de cinco mil indios surgió el torneo para tratar de responder","corrected_transcript":"Fíjense que hoy día, porque años atrás nosotros teníamos 5 canales de televisión o 4. Hoy día tenemos más de 90 canales con este asunto del cable. Vemos el Discovery Channel y vemos estos reportajes en History. Fíjense, en el oeste americano había un fuerte de la séptima caballería en pleno este, rodeado de cinco mil indios. Surgió el torneo para tratar de responder.","start_timestamp":"00:27:38"}
{"transcript":"y parte de los soldados al cuarto munición y sean fuerte que la pólvora estaba mojada y ungido en chile no hay instrucción es tranquilo cabro tranquilo ya que no tenemos mala postura lo indio ingrid en bici y van a empezar a caer indios como loco verano","corrected_transcript":"Y parte uno de los soldados al cuarto munición diciendo fuerte que la pólvora estaba mojada. Y un chileno dice: 'Tranquilo cabros, tranquilo, ya que no tenemos balas pero sí buena puntería. Los indios vienen en bici y van a empezar a caer como locos.'","start_timestamp":"00:28:32"}
{"transcript":"y empiezan a vivir lo que empieza a saltar el fuerte y el chile dice intensa ballet y sable y van a empezar a caer cabeza y sacan sale xavi y xabi tbc disabilities ability reading y de repente una tremenda explosión en el portón del fuerte fuerte y el sonido corriendo tanque titán que titán que es instantes","corrected_transcript":"Y empiezan los indios a atacar el fuerte. El chileno dice: 'Intensa balacera' (saca su sable) 'y van a empezar a caer cabezas'. De repente una tremenda explosión en el portón del fuerte, todos corriendo... ¡tanque! ¡titán! ¡qué instante!","start_timestamp":"00:28:57"}
