{"transcript":"fíjese que anoche me fui tan amargado con tanto chiflido que nos acostamos en los hiin de repente le digo yo al director mío Oye guaso cierra la ventana que parece que hay desent aquí en Viña está gallado desgraciado si todavía son los chiflidos que te pegar noche en la quinta","corrected_transcript":"Fíjese que anoche me fui tan amargado con tanto chiflido, que nos acostamos. De repente le digo yo al director mío: 'Oye guaso, cierra la ventana, que parece que hay viento aquí en Viña.' Y él me dice: 'Desgraciado, si todavía son los chiflidos que te pegaron anoche en la Quinta Vergara.'","start_timestamp":"00:01:07"}
{"transcript":"Qué pasa para más remate salgo hoy día en la mañana y un y un y un me para un carabinero un muchacho de verd y me dice Usted también Oiga le parece poco con lo de anoche","corrected_transcript":"Para más remate, salgo hoy día en la mañana y me para un carabinero. Un muchacho verde me dice: '¿Usted también? Oiga, ¿le parece poco con lo de anoche?'","start_timestamp":"00:01:29"}
{"transcript":"vamos a empezar cuando llego aquí a pudahuel a la a la llegada de pudahuel me está esperando me están esperando todos mis amigos los torrejas está el Pata carburo el cogote Loza flago paguera el aguja entonces llega y me llevan a una fiesta de recibida en el blo de la población me está esperando la presidenta fan y me dice ya goe te toca aisar lo primero que me pusieron fue morena morena de","corrected_transcript":"Vamos a empezar. Cuando llego aquí a Pudahuel, a la llegada del aeropuerto, me están esperando todos mis amigos: Los Torrejas, El Pata Carburo, El Cogote Loza, Flaco Paguera, El Aguja. Entonces llegan y me llevan a una fiesta de recibida en el block de la población. Me está esperando la presidenta Fanny y me dice: 'Ya Goe', te toca bailar'. Lo primero que pusieron fue 'Morena Morena'.","start_timestamp":"00:02:25"}
{"transcript":"lo peor de todo lo peor de todo que anoche el maestro ron Ah me agarró envidia y empezó a dirigir la orquesta como la dirigí yo ane est la dirección maestro Ray Ah el Ray Cornejo que cómo dirigió la orquesta el maestro r dejo la canción de la papa en inglés the son of the potato","corrected_transcript":"Lo peor de todo es que anoche el maestro Ron se puso celoso y empezó a dirigir la orquesta como lo hago yo. Dijo: 'Esta es mi dirección'. Maestro Ray Cornejo dejó una canción llamada 'La Papa'... ¡en inglés! The Son of the Potato.","start_timestamp":"00:02:59"}
{"transcript":"Nosotros más contentos que perro con pulga dando vueltas por ar dándole vuelta a la payasada cuando de repente llama nuevo el capitán dice atención tecontrol tenemos cancha para aterrizar se nos está acabando la gasolina qué podemos hacer qué podemos hacer torre de control informa que lo único que pueden","corrected_transcript":"Nosotros, más contentos que perro con pulgas dando vueltas, cuando de repente llama el capitán y dice: 'Atención torre de control, tenemos cancha para aterrizar. Se nos está acabando la gasolina. ¿Qué podemos hacer?'. La torre de control informa que lo único que pueden...","start_timestamp":"00:04:20"}
{"transcript":"hacer es rezar un padre nuestro y usted también el desgraciado porque vamos derechito a la torre de control he dicho yo Muchas gracias Así me gustan mis revolucionarios me encuentro con un amigo mío di un amigo torreja eso que andábamos torrante juntos entonces me queda mirando dice era gangoso para remate compadre uno nunca se olv la cosa","corrected_transcript":"...hacer es rezar un Padre Nuestro. Y usted también, desgraciado, porque vamos derechito a la torre de control.' He dicho yo: 'Muchas gracias. Así me gustan mis revolucionarios.' Me encuentro con un amigo mío, Torreja, esos con los que andábamos torrante juntos. Entonces me queda mirando y dice (era gangoso para remate): 'Compadre, uno nunca se olvida...'","start_timestamp":"00:04:37"}
{"transcript":"entonces Hola hola pues compadre Cómo está vamos a acelerarlo compadre que hace 4 años con está fuera nos subimos arriba a la moto una moto pulenta la moto come compadre Póngase el caso que si no los verdeles nos sacan un parte me subo re la motoneta y salimos con mi compadre a la Punta del Cerro San Cristóbal a un","corrected_transcript":"Entonces le digo: 'Hola hola pues compadre ¿Cómo está? Vamos a acelerarlo compadre, hace 4 años que no estaba fuera.' Nos subimos arriba a una moto pulenta. Le digo: 'Compadre póngase el casco porque si no los carabineros nos sacan un parte.' Me subo en la motoneta y salimos con mi compadre hacia Punta del Cerro San Cristóbal.","start_timestamp":"00:05:01"}
{"transcript":"restaurant me dijo Oiga compadre Usted miran lo que no puede pedir en extranjero aquí ha todo para qué le digo nada pedimos humita charquican para qué le digo piure loco poroto con rienda pedimos de todo Bueno para qué le digo nada los cañonazos mi compadre se cañon para el Campeonato Así que se fue medio","corrected_transcript":"'Oiga compadre,' me dijo él en el restaurante, 'mire lo bueno es pedir comida chilena aquí.' Pedimos humita, charquicán, piure loco, porotos con riendas; pedimos de todo. Mi compañero comió como cañón para campeonato así quedó medio enchufado abajo.","start_timestamp":"00:05:25"}
{"transcript":"enchufado abajo Así que yo le dije Oiga compadre no maneje nada usted que anda con la calle no importa compadre maneje usted me subo arriba la moto yo del San Cristóbal para abajo que venía a gamba y media bajando el San Cristóbal","corrected_transcript":"'Oiga compañero,' le dije yo después, 'no maneje nada usted.' Pero él insistió diciendo 'No importa compañero maneje usted'. Me subí en la moto desde San Cristóbal bajando como gamba y media.","start_timestamp":"00:05:44"}
{"transcript":"buena cu para qué te cazaste pelico no que la embarraste te voy a agarrar te a pescar Agar chach no me tortures no","corrected_transcript":"Buena, ¿para qué te casaste, Pelico? No, que la embarraste. Te voy a agarrar, te voy a pescar. ¡Agarra! ¡No me tortures!","start_timestamp":"00:07:53"}
{"transcript":"me la pobre gu diente le reza laita de aquella virgencita que está los vallez pidiéndole clemencia por mi alma vadora que Z intestino sofig en el dolor pidiendo la cremen por mi alma pegadora que afega en el dolor que te van a fusilar pelado que van a fusilar aig que te van a condenar claro no van a condenar te van a filar call mejor me he","corrected_transcript":"La pobre indigente le reza a aquella virgencita que está en los valles pidiéndole clemencia por su alma pecadora. Que su intestino sufre en el dolor pidiendo clemencia por su alma pecadora. Que se ahoga en el dolor. 'Te van a fusilar, pelado'. 'Te van a fusilar'. 'Te van a condenar'. Claro, nos van a condenar.","start_timestamp":"00:08:05"}
{"transcript":"agarré papa me junto con un amigo y nos fuimos a recorrer nosotros el cerro Santa Lucía por Madrid no que uno le gusta Después de 4 años que no lo veía y me di cuenta oiga que toda la gente del Cerro Santa Lucía se ha dado cuenta usted que tiene las orejas para abajo así y la frente unida porque a esos tipo de las 12 dicen","corrected_transcript":"Agarré papá, me junté con un amigo y nos fuimos al cerro Santa Lucía. Después de 4 años sin verlo, me di cuenta de algo. Toda la gente del Cerro Santa Lucía tiene las orejas caídas y la frente unida porque cuando dan las 12 dicen...","start_timestamp":"00:09:06"}
{"transcript":"y ese ruido el cañonazo buena bueno seguimos moment momento seguimos caminando con mi compadre de repente voy caminando por la calle y ve un rotito esos rotos que no falta es rotos simpático así parecio Hace 4 años que está así mirando un pajarito en una","corrected_transcript":"Y ese ruido... ¡el cañonazo! Bueno, seguimos caminando con mi compadre. De repente veo un roto simpático mirando un pajarito en una jaula hace como media hora.","start_timestamp":"00:09:25"}
{"transcript":"pajarería como media hora mirando el pájaro se acerca un señor bien palta se queda mirando así le dice Oiga Perdón cero cómo se llama ese pajarito el niato lo mira y le dice lo ignoro o qu bonito el lorito una chifladita para entrar confi los aplausos ya no me gustan la antorcha tampoco así que que no aquí no pasa","corrected_transcript":"Se acerca un señor bien vestido y le pregunta al roto: 'Oiga, perdón caballero, ¿cómo se llama ese pajarito?' El roto lo mira y le dice: 'Lo ignoro'. 'Oh qué bonito el lorito'. Una chifladita para entrar en confianza.","start_timestamp":"00:09:52"}
{"transcript":"no había escuchado nunca un terremoto as asustado Julio no te preocupes Perico si nosotros chile el día que no tenemos temblor andamos amargados Así que tú muévete tranquilo de repente Oiga el terremoto fue feroz porque se cayó se vino todo abajo se viene todo abajo toda la callada se va a rezar todo el mundo","corrected_transcript":"No había escuchado nunca un terremoto. Asustado, Julio dice: 'No te preocupes, Perico. Si nosotros en Chile el día que no tenemos temblor andamos amargados. Así que tú muévete tranquilo'. De repente, ¡oiga! El terremoto fue feroz porque se cayó, se vino todo abajo, toda la calle y todos empezaron a rezar.","start_timestamp":"00:13:04"}
{"transcript":"rezando porque eso es lo malo que tenemos nosotros los chilenos que rezamos cuando tenemos problemas ten problemas no rezamos nunca as que jul rezando Yo también esta rezando elita fuera de la iglesia dirigiendo los rezos porque imag usted rezando por el terremoto entonces fuera y decía el Ave María y toda","corrected_transcript":"Rezando, porque eso es lo malo que tenemos nosotros los chilenos: rezamos cuando tenemos problemas. Cuando no hay problemas, no rezamos nunca. Así que Julio estaba rezando. Yo también estaba rezando afuera de la iglesia dirigiendo los rezos. Imagínese usted, todos rezando por el terremoto.","start_timestamp":"00:13:24"}
{"transcript":"padre una tabla en la iglesia se est por caer Entonces el cura dice la tabla una por una una una por dos dos una por tres TR","corrected_transcript":"Padre, una tabla en la iglesia está por caer. Entonces el cura dice: 'La tabla... Una por una... Una... Una por dos... Dos... Una por tres...'","start_timestamp":"00:13:58"}
{"transcript":"muy Gracias Oiga una Pita para traer confianza nuevo Ay sí que sí ahí sí que sí Oiga Fíjese que el alber hamon aló aló el alber hamon andaba mar Genio El alber hamon el otro día se acuerda usted y fíjese que Cómo estaría marqueño que la primera canción que cantó fue frío frío frío andamos en el ascensor nos subimos","corrected_transcript":"Muy gracias. Oiga, ¿una pita para traer confianza? Ay sí, ahí sí. Fíjese que Albert Hammond... Aló aló Albert Hammond andaba más genio. Albert Hammond, ¿se acuerda usted? Y fíjese cómo estaría Marqueño (marqueño) que la primera canción que cantó fue 'Frío Frío'. Andábamos en el ascensor y nos subimos.","start_timestamp":"00:17:36"}
{"transcript":"ad aparte maro anda pitici Porque fíjese que había un Lolo el otro día en el ascensor se subeam lo queda Mirando por detrás Lolo con la terrible peluca lo mira le dice Eres toda una mujer me una Pita entr confianza no se te ocurra encender la luz esta No mira qu y yao apaga la luz Ah yo le quería contar yo le quería contar esto pasó en México llega un mexicano a una Tabacalera llega la Tabacalera mexicano entonces dice Oiga me podrían dar cigaro suelto por favor mire señor Pues aquí","corrected_transcript":"Aparte Maro anda pitici (pitici). Porque fíjese había un lolo (lolo) otro día en ascensor; él queda mirando desde atrás al lolo con terrible peluca y le dice 'Eres toda una mujer'. Me da risa entre confianza; 'No se te ocurra encender luz esta noche'. Mira qué yao apaga luz. Ah yo le quería contar esto pasó en México; llega un mexicano a tabacalera y pregunta 'Oiga me podría dar cigarro suelto?' Por favor mire señor pues aquí...","start_timestamp":"00:18:00"}
{"transcript":"cigarros sueltos no se venden al otro día vuelve el mexicano nuevo o me podría vender cigarrillo suelto por favor quién le dije hombre que aquí cigarrillos sueltos no se venden Así que es fúmese eso es lo que quiero es fumar pero usted no me vende al otro día llega el mexicano nuevo llega el mexicano o me","corrected_transcript":"Cigarros sueltos no se venden. Al otro día vuelve el mexicano: \"¿Me podría vender un cigarrillo suelto, por favor?\" \"¡Hombre! Que aquí cigarrillos sueltos no se venden. Así que fúmese eso.\" \"Es lo que quiero, fumar, pero usted no me vende.\" Al otro día llega el mexicano de nuevo: \"¿Me podría vender un cigarro suelto, por favor?\"","start_timestamp":"00:18:45"}
{"transcript":"podría vender cigaro suelto por favor Mira desgraciado te dije que cigarro suelto no se V así váyase de aquí no lo quiero ver más est la mujer al lado entonces la mujer sabes que siempre las mujeres son más buenas que nosotros los hombres entonces la mujer le dice Ay viejo no si no es para que agarren papa","corrected_transcript":"\"¿Podría venderme un cigarro suelto, por favor?\" \"Mira desgraciado, te dije que cigarros sueltos no se venden. ¡Váyase de aquí! No lo quiero ver más.\" La mujer al lado le dice: \"Ay viejo, qué malo eres. ¿Qué te cuesta venderle un cigarro suelto? Pobrecito...\"","start_timestamp":"00:19:04"}
{"transcript":"tampoco pu chiquilla entonces la mujer le dice Ay viejo Qué malo que eres Qué te cuesta venderle cigarrillos sueltos Pobrecito lloraba más que la zulianita la pobrecita gritando más fuerte que no sé qué con la payasada entonces llega el otro día el mexicano le dice Oiga Me podría ent cigarrillo suelto por favor Está bien hombre le voy a vender le voy a vender pero gracias a mi mujer Cuántos quiere","corrected_transcript":"La mujer sigue diciendo: \"Pobrecito... lloraba más fuerte y gritando como una payasada.\" Entonces llega el otro día el mexicano y dice: \"Oiga, ¿me podría dar un cigarro suelto, por favor?\" El hombre responde: \"Está bien hombre, le voy a vender uno gracias a mi mujer. ¿Cuántos quiere?\"","start_timestamp":"00:19:20"}
{"transcript":"Entonces el policía le dice: \"Bueno, ¿y tú de qué te ríes, desgraciado?\" Pues que no me van a matar en la cámara de gas. Claro, y esa ventana por está abierta de par en par y esa puerta porque está abierta de par en par y esa otra puerta porque está abierta de pan en pan. Entonces el policía dice: \"Ríete más.\"","corrected_transcript":"Entonces el policía le dice: \"Bueno, ¿y tú de qué te ríes, desgraciado?\" Pues que no me van a matar en la cámara de gas. Claro, y esa ventana por qué está abierta de par en par y esa puerta por qué está abierta de par en par y esa otra puerta por qué está abierta de pan en pan. Entonces el policía dice: \"Ríete más.\"","start_timestamp":"00:23:54"}
{"transcript":"Desgraciado espérate cuando te empiecen a caer los balones.","corrected_transcript":"Desgraciado espérate cuando te empiecen a caer los balones.","start_timestamp":"00:24:17"}
{"transcript":"Esta noche se nos había olvidado después facilitar y quiero decir presentar a todo el jurado presentar a otro jurado más que acaba de llegar al campeón mundial de motocross japonés que se encuentra esta noche entre nosotros yo saco moto que está ahí al fondo un fuerte aplauso para él otro japonés también que participó en la carrera pero desgraciadamente se accidentó yo saco moto choco que también integra el jurado esta noche muy amable muchas gracias.","corrected_transcript":"Esta noche se nos había olvidado después facilitar y quiero decir presentar a todo el jurado presentar a otro jurado más que acaba de llegar al campeón mundial de motocross japonés que se encuentra esta noche entre nosotros Yo Saco Moto que está ahí al fondo un fuerte aplauso para él. Otro japonés también participó en la carrera pero desgraciadamente se accidentó Yo Saco Moto Choco, quien también integra el jurado esta noche. Muy amable muchas gracias.","start_timestamp":"00:28:13"}
{"transcript":"Esto pasó esto pasó en Estados Unidos se juntan oiga cuatro norteamericanos con dinero y entre todos los norteamericanos había un chileno que se había ido de cabro chico para Estados Unidos tenía más plata Que los ladrones entonces se juntan todos los norteamericanos y el norteamericano de Chicago sabes que siempre los chicagos son medio aganados así ah entonces llega norteamericano y dice yo tener tanto dinero poder construir una muralla 150 m largo por 40 m altura puro oro llega norteamericano Nueva York dice bueno Yo también tener mucho dinero poder construir una muralla doblemente grande suya con incrustaciones diamante perla.","corrected_transcript":"Esto pasó esto pasó en Estados Unidos. Se juntan cuatro norteamericanos con dinero y entre todos ellos había un chileno que se había ido desde cabro chico para Estados Unidos; tenía más plata que los ladrones. Entonces se juntan todos los norteamericanos y uno del grupo era un estadounidense originario Chicago (sabes cómo son esos tipos). El tipo llega diciendo 'Yo tengo tanto dinero como para construir una muralla 150 metros largo por 40 metros altura puro oro'. Luego llega otro estadounidense originario Nueva York diciendo 'Bueno yo también tengo mucho dinero como para construir una muralla doblemente grande suya con incrustaciones diamante perla.'","start_timestamp":"00:28:51"}
{"transcript":"llega río que mirando dice si le queda bonita se la compro","corrected_transcript":"Llega Ríos y mirando dice: 'Si le queda bonita, se la compro.'","start_timestamp":"00:29:30"}
{"transcript":"jefe el otro día venía venía Videla venía Videla cantando El Argentina venía cantando cuando para Chile me voy cruzando la Cordillera cuando para Chile me voy grando La cordillera y salió pino dijo","corrected_transcript":"Jefe, el otro día venía Videla cantando. Venía cantando 'Cuando para Chile me voy cruzando la Cordillera'. Y salió Pinochet y dijo...","start_timestamp":"00:29:36"}
{"transcript":"alto sa provecho","corrected_transcript":"¡Alto! ¡Saca provecho!","start_timestamp":"00:30:03"}
{"transcript":"de ahora anda uno ahora se fueron uno por su lado cada uno por su lado uno por allá otro por acá yeron cama separada beso sin amor y por culpa tuya yo vendí el","corrected_transcript":"De ahora anda uno. Ahora se fueron cada uno por su lado, uno por allá, otro por acá. Cama separada, beso sin amor. Y por culpa tuya yo vendí el...","start_timestamp":"00:30:09"}
